<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">杂志邮发合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　＿＿＿＿社（以下简称甲方）同＿＿＿＿邮电（政）局（以下简称乙方）商定从＿＿年＿＿季＿＿期起乙方接受甲方委托在国内（省内）负责＿＿＿＿（杂志名称）的发行工作。为共同做好出版、发行工作，甲方除向乙方填列“报刊出版详情登记表”和“出版日期、期号对照表”外，特签订本合同，双方共同信守执行。　　<BR> 

　　<BR> 

　　一、甲方的责任<BR> 

　　<BR> 

　　第一条　杂志委托乙方发行后，该杂志名称、篇幅、刊期、定价、发行范围、发行办法等出版情况，按年固定，中途不变（增刊、合刊、停刊除外）。特殊情况需从下半年起变动，甲方应向乙方付变动手续费：发行全国的＿＿＿＿元，发行本省（市）的＿＿＿＿元。甲方每年于＿＿＿＿月底前将下年度出版发行情况填写“报刊出版详情登记表”送交乙方。<BR> 

　　第二条　交刊时间和方式<BR> 

　　１．交刊时间和地点：杂志＿＿月＿＿日出版，＿＿天内分＿＿次均衡地送到＿＿验收，按时交清，不留尾数。脱期１０天以上出版的，在当期刊物内刊登启事或夹条公告读者，并向乙方结付脱期部分定价总款额＿＿％的延误损失补偿费。由于严重脱期出版，给乙方零售造成滞销损失，甲方应承担实际损失份数的定价款偿付乙方。<BR> 

　　２．捆扎规格：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　３．甲方每期交刊前，送交乙方分发部门样本＿＿份。<BR> 

　　４．杂志印刷不清、破损、劣装、脱页，甲方应负责调换，乙方另收发刊费，无刊调换的，由甲方按全价经乙方向订户退款。<BR> 

　　５．损耗率：甲方应按当期印数无偿加发万分之＿＿（起码十份）供乙方补充发运损耗之用。<BR> 

　　６．短缺率：整捆内份数不足的，按抽查短缺比率，由甲方加印交乙方备补，或按短缺数折合成价款，由乙方在结算时坐扣，直到下次抽查改按新的比率为止。<BR> 

　　第三条　甲方应在每期杂志封底右下角上刊登如下内容<BR> 

　　１．出版日期、期号；<BR> 

　　２．季度订阅价、本期零售价；<BR> 

　　３．邮发杂志代号；<BR> 

　　４．公开发行或限国内发行；<BR> 

　　５．出版行政机关登记证号码；<BR> 

　　６．总发行处＿＿邮电（政）局，订购处各地邮电局（所）。<BR> 

　　第四条　杂志临时增刊，甲方必须在出版前三个月附增刊审批手续或影印件通知乙方。并按规定向乙方计付劳务费。杂志临时合刊必须合价，并于出版前三个月通知乙方。<BR> 

　　第五条　杂志交乙方发行后，甲方除同乙方协商并经乙方同意，不得再另搞发行系统。除在甲方自己经营的门市部零售外，不自办或委托其它单位、个人办理发行业务。但对外地读者错过乙方收订期和在邮发范围以外的地区，甲方可自办发行。<BR> 

　　<BR> 

　　二、乙方的责任<BR> 

　　<BR> 

　　第六条　乙方负责杂志的综合性宣传并应积极做好收订和零售工作。对甲方印刷的宣传材料，乙方免费分发、张贴。<BR> 

　　第七条　乙方最迟于杂志出版前＿＿天，向甲方提出本期订货数量。<BR> 

　　第八条　及时发运杂志（应于每期杂志收齐三日内发完）。如因乙方责任延误发运＿＿日以上，乙方按延误未发份数定价款额的＿＿％偿付甲方延误损失费。<BR> 

　　第九条　乙方应准时结付杂志款（于每期杂志送齐后三日内向甲方结清）。<BR> 

　　第十条　杂志在运递过程中，如发生被污损、雨湿、订户收不到所订杂志等情况，乙方负赔偿责任。<BR> 

　　<BR> 

　　三、其它<BR> 

　　<BR> 

　　第十一条　甲乙双方商定：发行费率在本埠订阅的为杂志定价的＿＿％，本埠零售为定价的＿＿％；外埠发行的为定价的＿＿％，并在结付帐款时由乙方坐扣。<BR> 

　　第十二条　因刊价中途变动而提高定价时，对乙方已收部分，涨价差额由甲方负担，向甲方结算时一次坐扣，嗣后一律按新价向甲方结算。停刊、减价退款，乙方按退款总额＿＿％计收手续费。<BR> 

　　第十三条　杂志送交乙方后，甲方因故要求撤回时，应向乙方提出正式书面通知，乙方则如下办理：<BR> 

　　１．对尚在出版地待发的杂志立即停发，由甲方负责处理。<BR> 

　　２．对已发运的杂志，因通知各地邮局停送、停售而使用的电话、电报费由甲方负担，停送、停售的杂志由乙方负责处理。<BR> 

　　３．对已经投送订户和已出售的杂志，乙方一律不负责收回。<BR> 

　　４．对撤回停送、停售的杂志，甲方如重印补发，乙方另收一次发行费；不能重印补发的，甲方应刊登启事公告读者，乙方不再向订户退款。<BR> 

　　５．甲方需要了解杂志发行数量和分布地区时，乙方应如实提供。<BR> 

　　第十四条　本合同自签订之日起生效。每年审订一次，如双方无异议，原合同内容继续有效，但要履行续签手续（可在原合同上续签，也可填写新合同文本）。一方不执行合同规定，另一方可在合同到期三个月前提出废止合同，所造成经济损失，由违约方承担全部经济赔偿责任。<BR> 

　　第十五条　合同共签＿＿份，除订立合同双方各存一份外，分别送各自上级领导机关备案。<BR> 

　　<BR> 

　　＿＿＿＿社（盖章）<BR> 

　　负责人＿＿＿＿（盖章）<BR> 

　　＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　＿＿＿＿邮电（政）局（盖章）<BR> 

　　负责人＿＿＿＿（盖章）<BR> 

　　＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
