<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">图书出版合同</div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　甲方(著作权人):　　　　 地址:<BR> 

　　乙方:(出版者):　　　　　地址:<BR> 

　　作品名称:<BR> 

　　作者姓名:<BR> 

　　甲乙双方就上述作品的出版达成如下协议:<BR> 

　　第一条　甲方授予乙方在合同有效期内,在＿＿＿地区以即形式出版上述作品＿＿＿文本的专有使用权。<BR> 

　　第二条　甲方保证拥有第一条授予乙方的权利。<BR> 

　　如因上述权利的行使侵犯他人权益,甲方承担全部责任并赔偿因此给乙方造成的损失,乙方可以终止合同。<BR> 

　　第三条　上述作品的内容、篇幅、体例、图表、附录等应符合下列要求:<BR> 

　　第四条　甲方应于＿＿＿年＿＿＿月＿＿＿日前将上述作品的誉清稿交付乙方。甲方因故不能按时交稿,应在交稿期限届满前＿＿日通知乙方,双方另行约定交稿日期。甲方到期仍不能交稿,乙方可以终止合同。<BR> 

　　甲方交付的稿件应有作者的签章。<BR> 

　　第五条　乙方应于＿＿＿年＿＿＿月＿＿＿日前出版上述作品,因故不能按时出版,应在出版期限届满前日通知甲方,双方另行约定出版日期。乙方到期仍不能出版,甲方可以终止合同。乙方应按第九条约定报酬标准的＿＿＿%向甲方支付赔偿金。<BR> 

　　第六条　在合同有效期内,未经双方同意,任何一方不得将第一条约定的权利许可第三方使用。如有违反,另一方有权要求经济赔偿并终止合同。一方经对方同意许可第三方使用上述权利,应将所得报酬的______%交付对方。<BR> 

　　第七条　乙方尊重甲方确定的署名方式。乙方不得更动上述作品的名称,不得对作品进行修改、删节、增加图表及前言、后记。(乙方可以更动上述作品的名称,对作品进行修改、删节、增加图表及前言、后记,但改动结果应得到甲方的书面认可。)<BR> 

　　第八条　上述作品的校样由乙方审校。<BR> 

　　(上述作品的校样由甲方审校。甲方应在＿＿＿＿日内签字后退还乙方。甲方未按期审校,乙方可自行审校,并按计划付印。因甲方修改造成版面改动超过＿＿＿%或未能按期出版,甲方承担改版费用或推迟出版的责任。)<BR> 

　　第九条　乙方向甲方支付报酬的方式和标准为:<BR> 

　　(一)基本稿酬加印数稿酬:＿＿＿元/每千字×于字十印数×基本稿酬＿＿＿%＿＿＿或<BR> 

　　(二)一次性付酬:＿＿＿元＿＿＿或<BR> 

　　(三)版税：＿＿＿元(图书定价)×＿＿＿%(版税率)×销售数(印数)如＊①。最低印数为＿＿＿＿册。<BR> 

　　第十条　乙方在合同签字后＿＿＿日内?向甲方预付上述报酬的%(＿＿＿元)其余部分子出版后＿＿＿日付清。<BR> 

　　第十一条　甲方交付的稿件未达到合同第三条约定的要求,而且甲方拒绝按照合同的约定修改,乙方有权终止合同并要求甲方返还预付报酬的＿＿＿%。如经反复修改仍未达到合同第三条的要求,预付报酬不返还乙方;如未支付预付报酬,乙方按合同第九条约定报酬的＿＿＿%向甲方支付酬金。<BR> 

　　第十二条　上述作品首次出版＿＿＿年内,乙方可以自行决定重印。首次出版＿＿＿年后,乙方重印应事先通知甲方。如果甲方需要-对作品进行修改,应于收到通知后＿＿＿日内答复乙方,否则乙方可按原版重印。<BR> 

　　＿＿＿＿＿＿<BR> 

　　①注：带＊的为选择性内容。<BR> 

　　第十三条　乙方重印、再版,应将印数通知甲方,并在重印、再版日内按第九条的约定向甲方支付报酬。<BR> 

　　第十四条　甲方有权核查图书的印数。如甲方指定第三方进行核查,需提供书面授权书。如乙方隐瞒印数,除向甲方补齐应付报酬外,还应支付全部报酬＿＿＿%的赔偿金并承担核查费用。如核查结果与乙方提供的印数相符,核查费用由甲方承担。<BR> 

　　第十五　条在合同有效期内,如图书脱销,甲方有权要求乙方重印、再版。如甲方收到乙方拒绝重印、再版的书面答复,或乙方收到甲方重印,再版的书面要求后月内未重印、再版,甲方可以终止合同。<BR> 

　　第十六条　上述作品出版后:<BR> 

　　乙方应于＿＿＿日内将作品原稿退还甲方。如有损坏,应赔偿甲方＿＿＿元;如有遗失,赔偿＿＿＿元。<BR> 

　　(作品原稿由乙方自行处理)。<BR> 

　　第十七条　上述作品首次出版后＿＿＿日内,乙方向甲方赠样书册,并以＿＿＿折价售予甲方图书册,每次再版后日内,乙方向甲方赠样书＿＿＿册。<BR> 

　　第十八条　乙方许可报社、杂志社刊载上述作品,须另行取得甲方书面授权。<BR> 

　　(甲方授权乙方许可报社、杂志社刊载上述作品,乙方应及时将报刊使用作品的情况通知甲方,并将所得报酬的＿＿＿%交付甲方。)※<BR> 

　　第十九条　双方因合同的解释或履行发生争议,由双方协商解决。协商不成:<BR> 

　　由＿＿＿著作权合同仲裁机构仲裁。<BR> 

　　(向人民法院提起诉讼)※<BR> 

　　第二十条　合同的变更、终止及其他未尽事宜,由双方另行商定。<BR> 

　　第二十一条　本合同自签字之日起生效,有效期为＿＿＿年。<BR> 

　　第二十二条　本合同一式两份,双方各执一份为凭。<BR> 

　　甲方:　　　　　　　　　　　　　 乙方:<BR> 

　　(盖章)　　　　　　　　　　　　　(盖章)<BR> 

　　<BR> 

　　<BR> 

　　＿＿年＿＿月＿＿日　　　　　　　＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
