<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">计算机软件许可证协议书（与最终用户直接签订）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　“拥有”计算机股份有限公司（以下简称许可方）位于纽约州，总部设在纽约州纽约市发展大道第０号，邮政编码为１１１１１。<BR> 

　　“需要”制造公司（以下简称被许可方），位于特拉华州，总部设在宾西法尼亚州匹兹堡市用户街１号，邮政编码为２２２２２。<BR> 

　　上述双方协商同意，特签订本协议书，以此为证。<BR> 

　　鉴于许可方开发并拥有一个取名为“万能”的计算机系统，一个集成数据库办公室管理和财务控制系统的所有权，并且鉴于被许可方希望获得上述系统并在其总部加以使用，许可方愿意向被许可方提供上述系统并发给使用许可证。因此，双方同意签订本协议，协议书条文如下：<BR> 

　　第一条　定义<BR> 

　　本协议书所用的有关术语，特定义如下：<BR> 

　　１－１　“协议书”是指本协议书及根据本协议书所签定的所有附件和所有修正书。<BR> 

　　１－２　“ＣＰＵ”是指某台中央处理机。<BR> 

　　１－３　“计算机程序”是指控制ＣＰＵ运行的任何源码或目标码指令。<BR> 

　　１－４　“指定ＣＰＵ”是指安装于宾西法尼亚州匹兹堡市用户街１号被许可方的办公室的一台“１０的６次方型超不可想象计算机”（ＳｕｐｅｒＵｎｂｅｌｉｖａｂｌｅ　Ｃｏｍｐｕｔｅｒ　Ｍｏｄｅｌ　１０的６次方）及其升级机。<BR> 

　　１－５　“许可程序”是指可执行于指定ＣＰＵ的许可信息处理程序，它由许可方的“万能”计算机软件系统中若干模块组成，该软件系统列于附件Ｉ，它附属于本协议书并作为其一部分，所有进一步的说明均定义于附件Ｉ。<BR> 

　　１－６　“许可资料”是指与许可程序有关的任何资料，它由许可方所有并随同许可程序许可给被许可方使用，该资料包括附件Ｉ中所指明的那些文件及以书面形式特别说明的其他文件－－输入形式、用户手册、接口格式及输入／输出格式，上述资料均作为保密内容或许可方的专属产权，交付被许可方使用。<BR> 

　　１－７　“许可软件”是指许可程序和许可资料。<BR> 

　　１－８　“被授权人员”是指被许可方的雇员和根据直接或间接与被许可方订立合同为被许可方工作的其他方的人员，其他方包括，但又不仅限于，许可方和指定ＣＰＵ的卖主或根据本协议书由被许可方再指定可使用许可软件的ＣＰＵ卖主。<BR> 

　　１－９　“改进”是指许可软件的任何修订、精化或修改，或者是增加该软件的使用范围、功能或其他有用特性所进行的任何工作。<BR> 

　　第二条　授予使用许可权<BR> 

　　２－１　根据本协议的条款及条件，许可方同意授予，被许可方同意接受一个不可转让的非独占的使用许可，准许被授权人员在指定ＣＰＵ上使用该许可软件，上述使用仅限于被许可方内部使用和为其子公司或附属公司提供信息服务。除上述规定外的任何第三方无权使用该许可软件或其中任何一部分。任何人无权将该许可软件或其中任何一部分向他人出售、出租、转让权利或者以其他形式进行转让或提供利用。<BR> 

　　２－２　本协议书第２条所作的限制适用于将本许可软件作为其中一部分的任何软件系统，除非许可方和被许可方另外达成了书面协议。<BR> 

　　２－３　每个将要使用许可软件的ＣＰＵ，都要求分别签订使用许可，以作为本协议书的补充。当指定ＣＰＵ（或根据补充许可而授权的ＣＰＵ）不能操作或因故不能使用，则被许可方根据本协议书而获得的指定ＣＰＵ的使用许可或者根据补充协议而获得的任何一台ＣＰＵ的补充许可均可转移到一台备份ＣＰＵ上，但被许可方必须尽最大努力尽可能迅速地克服这种情况。<BR> 

　　２－４　被许可方可以预先征得许可方的书面批准，为该许可软件重新指定另一台ＣＰＵ，对此，许可方不得无故拒绝。重新指定ＣＰＵ不另外再收费。<BR> 

　　第三条　许可方提供的服务<BR> 

　　３－１　许可程序和许可资料<BR> 

　　许可方将以源码和目标码二种形式向被许可方提供各一份许可程序，并提供不少于二份的许可资料。<BR> 

　　３－２　安装、初级培训及调整<BR> 

　　许可方应根据附件二向被许可方提供安装和初级培训。如果需要的话还应提供初始调整服务，附件二附属于本协议书并作为其一部分。为此目的，被许可方应在正常上班时间向许可方提供使用指定ＣＰＵ的合理机时。<BR> 

　　３－３　附加培训<BR> 

　　除了附件二第Ｂ节规定的最大培训时间外，如果被许可方以书面形式向许可方提出附加的培训要求，许可方应按被许可方的要求尽最大努力及时地提供这种培训服务，培训地点可设在指定ＣＰＵ的所在地或双方可接受的其他适当地方。<BR> 

　　３－４　交付<BR> 

　　本协议生效后，双方应就上述所规定的提供许可软件和许可资料以及许可方提供的各种服务进行协商，并作出双方都一致同意的安排。<BR> 

　　３－５　其他顾问性服务<BR> 

　　３－５－１　除了根据上述第３－２款，第３－３款及附件二Ａ－１段所规定的培训服务外，根据被许可方的书面要求，许可方还应该向被许可方提供有关许可软件的顾问性服务。<BR> 

　　３－５－２　在开始提供任何附加服务之前，许可方应与被许可方共同制定一个满足许可软件要求和（或）其他特殊服务要求的附加的许可软件调整清单。<BR> 

　　３－５－３　被许可方应指明这些附加服务的优先次序及何时要利用这些服务。<BR> 

　　３－５－４　此后，许可方应向被许可方报告上述服务的各项收费并根据这些收费估算出总体开支，同时，它还必须确认上述时间安排是否可以接受。<BR> 

　　３－５－５　在收到被许可方对上述收费及时间安排被接受的书面答复之前，许可方将不着手进行这种服务工作。<BR> 

　　３－６　维护<BR> 

　　３－６－１　在可应用的许可软件安装完备之日起６个月的初始期，许可方将改正许可软件中的错误和（或）故障，如果在此期间许可方还开发出该许可软件的更新版本，则将提供给许可方。维护服务的时间从星期一至星期五，东部标准时间或夏令时早上８：００到下午５：００，但国家节日除外。<BR> 

　　３－６－２　在上述６个月时间之后，许可方还将继续向被许可方提供同样水准的维护许可软件的服务，但被许可人必须按第５－２款的规定支付服务费。在３－６－１项规定的初始期届满前，被许可方可以以书面的形式通知许可方，在初始期届满后将不再需要许可方的上述维护服务。在初始期之后，被许可方可以提前６０天以书面形式通知许可方，终止许可方提供的维护服务，在上述情况下，被许可方预先付给许可方的维护费，因终止服务而未能履行那部分服务，许可方将不再返还其剩余的费用。<BR> 

　　３－６－３　任何时候，当被许可方拖欠许可方的维护费时，许可方将停止向被许可方提供上述维护服务。无论因何种原因而中止维护服务，均不影响本协议书的其他部分。<BR> 

　　第四条　期限；试用期；终止；终止前的权利及义务<BR> 

　　４－１　本协议书从最后一个签字的日期起生效。从许可程序在指定ＣＰＵ上最后安装完备起，开始计算本协议书所规定的许可期并永久有效，除非根据本条如下的规定而发生终止。<BR> 

　　４－２　从许可程序最后安装完备次日起的９０天为试用期。在试用期内，被许可方将决定是否终止许可软件的使用许可，同时还相应地决定是否全部或部分地终止本协议书。如果没有发生上述终止，则在此后的任何时间，在向许可方发出书面通知后的６０天，被许可方将有权终止本协议和由此发放给被许可方的使用许可。<BR> 

　　４－２－１　在试用期内，被许可方如果决定终止本协议书和许可软件的使用许可，则它应以挂号信的方式向许可方发出书面通知，挂号信上的邮戳日期应不尽于试用期的最后一天。<BR> 

　　４－２－２　对上述的终止，除了被许可方必须返还该许可软件并根据本协议书第６条对该软件不加泄漏外，许可方和被许可方均不再承担任何责任。<BR> 

　　４－３　如果被许可方违反了本协议所规定的任何义务，则许可方除了采取任何可采取的补救措施之外，如果认为有必要，它还可以终止本协议书中许可给被许可方的所有权利，只要它以书面形式提前２个月通知对方，说明其违反的有关规定。除非在此通知规定的期间同被许可方就上述违约行为提供了许可方认为是满意的补救，如果补救期限要求多于２个月，则被许可方必须在此期间开始并不断努力改正其违约行为。<BR> 

　　４－４　本款受约于４－５款。本协议发生上述终止后，许可方不承担任何义务返还被许可方根据本协议所支付的费用。被许可方该支付的款项应立即支付，并且，在终止之后３０天内，被许可方应将提供给它或由它改作的与许可软件有关的所有文件交给许可方，同时，被许可方应列出置于任何存储器和记入任何介质中的所有未用的许可软件。被许可方可以保留一份许可软件拷贝，但是，它只能用于存档的目的。在正常的时间，许可方应获得合理的机会来了解该软件的情况，以征实被许可方是否遵守上述义务。<BR> 

　　４－５　一旦当事人就被许可方实际是否违反本协议产生争议，在该争议获得最后的司法决定而不再提出上诉之前，将不应要求被许可方放弃对该软件或其任何一部分的控制权。<BR> 

　　第五条　费用及支付<BR> 

　　５－１　由于许可方向被许可方授予使用许可，提供该许可软件，以及根据上述第３－２款和３－３款提供有关的服务，作为报酬，被许可方应向许可方支付如下费用：<BR> 

　　５－１－１　一次总付费为若干美元；<BR> 

　　５－１－２　若许可方提供的培训费超过３０人小时，则对超过部分将按每个许可方的专家每小时若干美元支付服务费；<BR> 

　　５－１－３　对于许可方依上述３－５款提供的附加咨询服务，服务费用由双方另行商定的小时费计算。<BR> 

　　５－１－４　对于许可方依本协议第３条提供的服务，被许可方要合理地负担许可方人员除零花钱外的其他实际费用，其中包括服务人员从原工作地到被许可方工作所在地的机票（二等票）、食宿及地方交通费，同时，被许可方还应负责预定必要的机票及旅馆客房。<BR> 

　　５－２　从许可程序在指定ＣＰＵ安装后第７个月开始，被许可方还应向许可方支付每月为上述第５－１－１项所述许可费的一定百分比的维护费。<BR> 

　　５－２－１　若被许可方终止方的某些维护服务，则月维护费也应相应降低。<BR> 

　　５－２－２　当被许可方依第３－６款规定终止所有维护服务，则不再支付终止后的维护费。<BR> 

　　５－３　上述第５－１－１项所规定的费用按下列期限支付：<BR> 

　　（ａ）在许可软件按要求安装完备后２０天内，应向许可方支付一定数额的美元。<BR> 

　　（ｂ）在试用期结束后的第一个工作日，应向许可方支付剩余部分的美元。<BR> 

　　如果在试用期结束之前，被许可方依上述第４－２款规定通知许可方，它决定终止本协议，则许可方应按比例返还被许可方已支付的部分费用，返还比例按该通知发出后试用期所剩天数计算。<BR> 

　　５－４　对于依５－１－２项和５－１－３项所规定的人时费和依５－１－４项所规定的差旅费，当被许可方收到许可方的清单后３０天内应立即支付，清单要附上人时费恰当的时间表和差旅费开支证明文件。<BR> 

　　５－５　如果在最初６个月期限结束后，被许可方不提出终止维护服务，则在第７个月的头２０天内，被许可方应提前向许可方支付半年的月维护费，此后，只要被许可方不提出终止该维护服务，则每６个月就要付费一次。<BR> 

　　５－６　如果被许可方依第２－３款规定准备获得一个或多个补充许可，以便将该许可软件用于另外的ＣＰＵ，则有关的许可费和维护费的数量、支付时间和支付方式将另行商定，但无论如何，上述许可费将不会超过原来将该许可软件用于指定ＣＰＵ上的许可费，维护费也不会超过用于原指定ＣＰＵ上的维护费。<BR> 

　　５－７　该付而又未按期支付的费用应按一般作法支付１％自然增长率的利息，其为纽约州纽约市ＣＩＴＩＢＡＮＫ　Ｎ．Ａ．银行公布的基本利率，日期计算从应付之日起或从在此之前的最后一个银行工作日起。<BR> 

　　５－８　被许可方将补偿许可方的所有税收，其中包括个人财产税（但不包括基于许可方纯收入或总收入的专营税或者是州和地方特许权税）和由于许可方的疏忽或未能设法减税而遭致的各种收费，同时也包括任何政府机关由于本协议书而征收的各种费用。依该许可软件所在州或执行报务所在州的不同，销售及使用税将按州分开提供有关文件或列表。被许可方对由此而产生的任何税收及各种收费有权提出异议。<BR> 

　　第六条　保护与保密<BR> 

　　６－１　许可方在此申明，该许可软件是许可方投入大量资金开发的，它包含了若干专有的公式、计算及商业秘密，它一般地也就成为许可方的专有产品。相应地，被许可方同意，没有得到许可方书面明确准许，将不实施以下行为：<BR> 

　　（ａ）除被授权人员外，将许可软件全部或部分地向他人提供或以其他形式供他人利用；<BR> 

　　（ｂ）除一份备用许可程序和若干份供被许可方人员获准接受培训及获准使用许可软件所必需的许可资料外，制作、指使制作或许可制作该许可软件的拷贝；<BR> 

　　（ｃ）除准于使用该软件而需向其揭示的被授权人员外，向其他人泄漏或允许这种泄漏。<BR> 

　　上述这些限制将适用于包含有许可软件的任何软件系统，尽管这样的系统可能包含有属于被许可方产权的软件。<BR> 

　　６－２　如果被许可方决定终止本协议有其许可软件的使用权，则被许可方应将该许可程序从指定ＣＰＵ中卸出，并随同提供给被许可方的或由被许可方复制的所有拷贝原原本本返还许可方。<BR> 

　　６－３　第６条中各款的规定不适用于公有领域中的信息、当许可方向被许可方进行揭示时被许可方通过正常方式已经掌握的信息、或者被许可方以正当的方式，从第三方直接或间接获得信息，该信息是由第三方独立开发并有权向被许可方揭示，此种揭示并不直接或间接违反向许可方承担的保密义务，同样，第６条各款的规定也不适用于这样的信息，即由被许可方接受了该信息之后，该信息成为公有领域中的信息，但不是因为被许可方的过失所致。<BR> 

　　６－４　由被许可方复制的所有许可软件的所有拷贝和其介质包含有许可软件程序或其任何部分的所有拷贝，都应该按照许可方提供的说明附上如下提示，在无法登载这种提示的场合，也应在适当的地方以适当的形式注明其内容。<BR> 

　　“版权所有１９８７，‘拥有’计算机股份有限公司根据美国版权法，本资料为未出版的作品。在本资料中还包含有属于‘拥有’计算机股份有限公司商业秘密的某些思想和概念。未经许可对本资料进行复制或以其他方式加以揭示必将受到严厉处罚。”<BR> 

　　６－５　第６条的各项规定不因本协议的终止而终止，当向被许可人发放的使用许可全部或部分终止并依第６－２款规定返还有关资料后６年内，本条的各项规定将继续有效。<BR> 

　　第七条　改进的权利<BR> 

　　服从或代表被许可方的利益并由其投资，由被授权的人员单独进行的或与其他被授权的人员共同进行的任何改进，其成果将属于被许可方，但是：<BR> 

　　（ａ）如果这种改进包含有许可方的信息，而对其揭示或使用在未经许可方批准的情况下将会导致许可方对这种信息的权利的丧失或受到侵害，则除被授权人员外，将这种改进向任何人进行揭示及提供使用应得到许可方与被许可方共同同意；<BR> 

　　（ｂ）如果被许可方所进行的这种改进涉及到许可软件，则许可方将有对该改进进行再发展的非独占权，以及将其产品投放市场或许可给第三方的优先取舍权。<BR> 

　　第八条　性能保证<BR> 

　　许可方保证该许可软件安装到指定ＣＰＵ上将符合许可方出版的说明书的指标。但是，除许可方的雇用承包人和代理人之外，如果其他任何人对该软件作任何方式的修改，其中包括，但又不限于对该许可软件进行改制，本性能保证将无效。<BR> 

　　第九条　责任限制<BR> 

　　９－１　本协议书上的明示担保是许可方就该许可软件所作的唯一担保，它将取代其他明示或默示的担保，其他的担保包括，但又不限于销售性及适应特别目的的担保。<BR> 

　　９－２　除本协议第１０条所规定者外，被许可方就许可方提供的许可软件及服务，由于对方违反担保，疏忽或违背其他责任所造成的损害或损失，其所能获得的全部而唯一的补偿是维修或用一个功能相当的系统取代许可软件，或者是索回原先被许可方为该许可软件或服务而支付的而又有问题的那部分费用，上述补偿办法的选择权在于许可方。如果由于该许可软件的某部分出错，许可方决定返还费用，则被许可方在提前３０天以书面形式通知对方后，有权终止本协定，并根据第５－１－１项的规定索回原来支付的许可费。<BR> 

　　９－３　如果没有其他原因，只是由于许可方根据协议书在向被许可方提供信息、资料或服务时严重的疏忽大意或有意出错，则许可方将就任何性质的间接的、特别的或后果性的损害向被许可方或其他任何人承担责任，它包括，但又不限于，良好旨意的丧失、工作中断、计算机失效、利益丧失、其他人由此向被许可方提出的主张或要求、故障造成的损失、其他方面的所有商业损害或损失。无论在什么情况下，许可方将依本协议向被许可方承担责任，不管它是否超过被许可方向许可方支付的使用费。但违反下面第１０条规定的担保则不在此列。<BR> 

　　９－４　如果没有其他原因，只是由于被许可方严重的疏忽大意或有意出错而造成许可软件的揭示或未经授权的利用，而它又不属于被许可方依本协议第６－１款所承担的不揭示义务的例外，则被许可方将承担许可方任何性质的间接的、特别的或后果性的损害。无论在什么情况下，被许可方将向许可方承担由于许可软件的上述揭示和未经授权而使用所产生的责任，而不管其是否超过第５－１－１项所规定的该许可软件的使用许可费。<BR> 

　　第十条　原创性担保<BR> 

　　１０－１　许可方担保，许可软件不侵犯任何第三方的版权、专利权或商标权，同时也不违犯任何第三方的信息专有权。<BR> 

　　１０－２　当有人就被许可方在本协议许可的范围内使用该许可软件或是任何一部分向被许可方提起诉讼，指控其侵犯在美国的版权、商业秘密权或专利权，许可方将以自己的费用应诉。<BR> 

　　１０－３　他人向被许可人提起的诉讼直接归因于上述权利要求时，许可方将支付被许可方的任何有关的开支、损失和最后判归被许可方的诉讼处理费及律师费，倘若（ａ）被许可方以书面形式迅速地将该权利要求通知许可方；（ｂ）被许可方给予许可方全面完整的授权、信息及帮助以对该权利要求进行应诉；（ｃ）许可方对该权利要求进行应诉以及对此案了结或和解的谈判均拥有全面的控制权。<BR> 

　　１０－４　如果该许可软件成为或依许可方的判断很可能要成为侵犯他人在权利要求中所称的版权、商业秘密权或专利权时，许可方有权采取措施以使被许可方得以继续使用该许可软件或者其替代或修改软件，在使用替代或修改软件时，许可方保证其功能相等且不侵权。<BR> 

　　１０－５　不论本协议书有什么样的条款，许可方对下列情况所提出的侵犯版权、商业秘密权及专利权将不承担任何责任：<BR> 

　　（ａ）当最新版本的许可软件免费不加改变地向被许可方提供利用，而使用这种最新版本的软件又能避免上述侵权，但被许可方还采用其他版本；<BR> 

　　（ｂ）本协议的许可软件的程序或数据是经过认真研究才提供使用的，但被许可方将该许可软件与其他的程序或数据一起使用，如果不将该许可软件与上述其他程序或数据一起使用就可避免上述侵权，但被许可方没有这样做；<BR> 

　　（ｃ）在指定ＣＰＵ操作系统之外使用许可软件。<BR> 

　　第十一条　其他<BR> 

　　１１－１　被许可方同意在所有的提到该许可软件或许可方的文字出版物上都附上产品名称及短语－－本许可软件是许可方专有的软件产品。<BR> 

　　１１－２　本协议书的标题仅作为参考，它不影响本协议书的含义及其解释。<BR> 

　　１１－３　本协议书所要求的所有通知，支付或其他方面的通讯均要求以书面形式，如果是当面递交，则实际收到时才视为交付。通知书采用邮寄时应使用挂号方式或保证递送的方式，邮件必须付足邮费，地址按本协议书第一段所写，但任何一方只要以书面形式通知对方，它可随时修改其通讯地址。<BR> 

　　１１－４　本协议书没有任何条款或表述可被视为放弃权利，也没有任何违约被同意可免除责任，除非有上述权利的一方以书面的形式签字确认这种放弃或同意。任何一方不论以明示或暗示的方式同意或放弃追究对方的违约责任决不意味同意、放弃或免除对方在其他方面或后续的违约责任。<BR> 

　　１１－５　在本协议书生效后３年之内，任何一方在提前征得受影响的对方的书面同意之前，都不得雇用或企图雇用另一方的雇员，也不得裁减或企图裁减其雇员到其他单位去。<BR> 

　　１１－６　经双方签字的本协议书及其附件构成所涉及事项的一个完整协议，它将取代以前双方就所涉及事项作出的口头或书面的协议或许诺。本协议书的任何修改都必须以书面形式进行，并经本协议书双方授权的代表正式签字才能生效。<BR> 

　　本协议书受纽约州法律管辖。如果本协议书的任何条款被主管法院的法官判为违法，则该条款应被删除或修改成有效的，只要这种删除或修改与双方在本协议中的一般目的明显地是一致的话，上述不论哪种情况，本协议书的其他条款仍然有效。<BR> 

　　“拥有”计算机股份有限公司<BR> 

　　签字：＿＿＿＿<BR> 

　　姓名：＿＿＿＿<BR> 

　　职务：＿＿＿＿<BR> 

　　地点：＿＿＿＿<BR> 

　　日期：＿＿＿＿<BR> 

　　<BR> 

　　“需要”制造公司<BR> 

　　签字：＿＿＿＿<BR> 

　　姓名：＿＿＿＿<BR> 

　　职务：＿＿＿＿<BR> 

　　地点：＿＿＿＿<BR> 

　　日期：＿＿＿＿<BR> 

　　<BR> 

　　附件一　<BR> 

　　许可软件的描述及说明<BR> 

　　<BR> 

　　“许可软件”一词进一步定义如下：<BR> 

　　“万能”系统是一个全集成化的系统，它包括交互文字系统，信息存储与检索系统和数据管理系统，它几乎可以满足任何信息管理的要求。它允许用户在自己特殊系统中对数据进行采集、维持及处理报表。它提供联机“帮助”指令和使用超不可想象计算机关键字规范。<BR> 

　　“万能”系统允许全文本检索并提供将文字处理文件和数据处理文件装入“万能”数据库的能力。在进入数据库之前，所有的数据都自动进行有效性检验。“万能”系统还包括报表格式化的能力和在应用实现后扩大数据场的能力。<BR> 

　　由许可方提供的许可软件包括下列文件与许可程序：<BR> 

　　１．“万能”计算机软件系统指引<BR> 

　　２．操作手册<BR> 

　　３．用户指南及有关文档<BR> 

　　４．系统文档<BR> 

　　同时还包括以下“万能”计算机程序模块：<BR> 

　　Ａ　办公室管理模块<BR> 

　　文件维护<BR> 

　　材料维护<BR> 

　　文字处理<BR> 

　　计时及列表<BR> 

　　人事记录<BR> 

　　图书及档案支付<BR> 

　　专利、商标及版权<BR> 

　　付款记帐<BR> 

　　电话调配<BR> 

　　日历<BR> 

　　电子邮件<BR> 

　　邮资及拷贝者调整<BR> 

　　报表产生<BR> 

　　Ｂ　财务控制模块<BR> 

　　总分类帐<BR> 

　　支付记帐<BR> 

　　收入记帐<BR> 

　　顾客帐单<BR> 

　　固定资产记帐<BR> 

　　商务计算<BR> 

　　税收计划及控制<BR> 

　　雇员工资<BR> 

　　保险记录<BR> 

　　支票签字<BR> 

　　报表管理<BR> 

　　Ｃ　库存控制<BR> 

　　零部件编码<BR> 

　　零部件使用<BR> 

　　使用地点<BR> 

　　实时库存状况<BR> 

　　再订购表<BR> 

　　价格表<BR> 

　　Ｄ　系统支持<BR> 

　　２０操作系统（已列）<BR> 

　　Ｅ　硬件兼容<BR> 

　　（已列）<BR> 

　　<BR> 

　　附件二<BR> 

　　许可方初始提供的范围<BR> 

　　<BR> 

　　Ａ．安装及初始改制<BR> 

　　许可方意识到它已被告知：（１）将要使用该软件的指定ＣＰＵ及被许可方有关硬件系统的属性及配置；（２）被许可方对初步使用许可软件所提出的要求。对许可方来说，上述情况足以确定安装许可软件所需要的服务范围以及为被许可方的初步使用所需要的软件改制。基于上述情况，许可方表示并同意：<BR> 

　　１．依第３－１款规定交付的许可软件将运行在指定的ＣＰＵ上并适应被许可方对许可软件的初步使用而无需再定制软件，上述情况已向许可方作了说明，如果为这种初步使用的目的而需再改制软件的话，则此改制软件将合并到该许可软件，因此，这种改制软件的费用将作为第５－１－１项规定的费用的一部分。<BR> 

　　２．该许可软件的安装，包括该软件的装入、资料定位、文件定位及其他有关的活动将由许可方的专家来完成，其费用将作为第５－１－１项规定的费用的一部分。被许可方估计，许可方专家为此项服务的工时将达若干人小时，但此数字并不作为一种限制。<BR> 

　　Ｂ．初始培训服务<BR> 

　　作为第５－１－１项所要求费用的一部分，许可方将在指定ＣＰＵ所在地对被许可方指定的被授权人员进行如下培训：由许可方的合格人员提供达若干人小时的培训，根据不同的许可软件模块联机的情况，培训时间将安排２至３段。<BR> 

　　<BR> 

　　评述<BR> 

　　<BR> 

　　一个“计算机系统”是设备（硬件）与程序（软件）的组合，程序是指示或指挥硬件执行以下操作：（１）接收信息；（２）根据软件所提供的特殊指令处理输入的信息；（３）根据操作者所要求的形式和内容产生输出信息。<BR> 

　　计算机软件程序主要有两类。第一类称为“系统”程序或“操作”程序，它用于控制计算机系统的一般而不专门涉及操作者的特殊使用目的。第二类称为“应用”程序，它由操作者选择并为系统执行特殊功能要求提供所需的命令。<BR> 

　　中央处理机（ＣＰＵ）是系统操作的中心，它解释所有输入的指令，并依相应顺序指挥硬件操作。<BR> 

　　“程序设计”是程序开发的一种过程，它要写出每条指令的类型及其执行次序。这样，当计算机系统按照程序所规定的顺序执行这些指令时，它就会产生所要的结果。程序的编写（编码）是由经过训练从事这种智力劳动的“程序员”来完成。原始书写的程序叫“源码”。源码必须转换（编译）成“机器可读”的形式，即计算机能够认识的并能够执行的形式，这后一种形式叫“目标码”。<BR> 

　　在ＣＰＵ中，数据位是以组的形式出现，称之为“字节”。有关其分组及其“地址”编码，以及系统中数据传送的速率的各种标准，都随不同厂家所制造的不同型号的ＣＰＵ而出版，这些厂家或ＣＰＵ的供应商一般都提供控制ＣＰＵ的操作程序。但是近几年，大量增加的计算机软件许可主要是应用软件许可，硬件厂商虽然也可以供应某些这类程序，但由于可应用领域的广阔，所以提供这种程序的供应源就大量增加。<BR> 

　　本协议书实例就是一种应用程序许可。<BR> 

　　计算机软件的属性是它很容易被复制和未经授权的行销及使用，而价钱又很便宜。因此，从许可方的观点来看，计算机程序许可的“核心”是保护程序免受这种未经授权行为的侵害。在软件许可的早期，唯一可用来保护软件的是保密。而今天，在许多国家，甚至可以说是大多数国家，计算机程序也可以获得版权保护。即使可利用版权保护，保密的方法对程序保护仍然是很重要的。<BR> 

　　被许可方主要感兴趣的是获得能执行所需任务的软件。在许多情况下，被许可方的商务主要是依靠该许可软件能正确地不中断运作。与被许可方所指望的这种性能相比，保证书虽然有用，但其重要性毕竟稍逊一筹。因此，正如大多数谨慎的被许可人那样，合同实例中的被许可方也得到了在试用期内使用该许可软件的权利，以便实示观察它是否能胜任工作，如果达不到要求，则可以终止此项许可（第４－２款）。<BR> 

　　任何被许可方也都想获得许可方帮助的保证，这种帮助是必须的，它确保该软件在被许可方的环境中功能正常，工作运转顺利，如果需要的话，还能提供帮助以更换该软件。大多数程序开发者都有广阔的市场潜力，他们可向被许可方提供这种安装及维护服务。维护是根据另外的合同来提供。在本合同实例中，维护费是按许可费的百分比来提取。流行程序的许可方通常是不断地改进这些程序，并向其被许可方提供这种改进版本。这种改进版本是根据维护合同提供的。<BR> 

　　此外，被许可方还可能对自行修改该许可软件感兴趣，或者是把该软件与其他软件合并感兴趣。应用程序的大多数被许可方改正或修改程序的能力都比程序开发者弱。如果被许可方无法接触到源码，那情况更是这样。原来在编写程序时，程序的改正或修改都是以源码的形式进行的。从根本上说，在不知道源码的情况下是可以设法将目标码再转换成源码，但要碰到一些麻烦。因此，对修改程序或将它与其他程序合并使用来说，接触源码是很重要的，对维护、改进和以其他方式改变许可软件属性及使用感兴趣或有能力的被许可方因而也就极力想得到源码。一方面，拒绝提供源码也是一种方法，这样，许可方就可以对其许可程序实行保密。下面的作法也不少见，如果提供源码不包括在许可之列，则在合同中就要包括某些特殊的防范措施，以使许可方无论由于何种原因在改正及修改许可程序方面未能提供所需的帮助时，被许可方能够使用源码。例如，源码可以被寄存在信托公司或寄存代理事务所，授权它在许可合同规定的某些条件下向被许可方提供利用。<BR> 

　　在本许可实例中，被许可方获得源码是作为许可内容的一部分（第３－１款）。这里要注意的是，在第７条中，被许可方还获得对许可软件进行修正和提高（改进）的权利，并对这种改进拥有所有权。获取这些权利是要与许可方进行一番艰苦地讨价还价，它取决于特殊的谈判环境。很多的程序许可方都想自己保持有修改其程序的权利，以便更好地对程序加以控制。同时还要注意，对被许可方利用这种改进权利的限制是要遵守许可方关于保密信息的要求。这种限制在大多数软件许可上都可以见到。<BR> 

　　即使被许可方有了源码，而且通过一次总付的方式也获得使用许可软件并对其进行改进的权利，但为稳妥起见，它还是希望能获得许可方的维护服务，根据被许可方的选择，这种维护服务是可终止的。<BR> 

　　如同大多数应用程序的许可一样，在本许可中，许可软件也只限制在一台指定的ＣＰＵ上使用。这种限制用于保护该软件的许可价值。更为重要的，它为许可方保留这样的机会，即它可以向同一个被许可方再次发放在其他ＣＰＵ上的使用许可。由于对使用地点及被许可方人员接触该软件数量加以限制，这也有利于限制未经授权而拷贝该软件的机会。<BR> 

　　正如其他许可证一样，价钱总是一个很重要的因素。在合同实例中，提成费采用随许可证的发放而一次总付方式。这种支付方法几乎都是用于价钱不太高的程序许可。对于复杂的和价格高的程序，当它作为协议书的标的时，常常是采用提成费的方式。只要许可方使用该许可程序，就必须支付提成费。这种支付方式的时间比较长，但它可能被那些小单位被许可方所接受，它不可能或不愿意随许可证的发放而一下子支付这么多的钱。采用提成费许可的方式还可以有这样的做法，当所规定的提成费限额全部支付完时，该使用许可就已付清。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
