<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际计算机软件许可合同格式</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　本合同是由以下双方于＿＿＿＿＿＿年＿＿＿＿＿＿月＿＿＿＿＿＿日签订的：中国＿＿＿＿＿＿是根据中华人民共和国法律正式成立并注册的企业法人（简称“买方”）；＿＿＿＿＿＿国＿＿＿＿＿＿公司（简称“卖方”）。<BR> 

　　鉴于卖方多年来从事＿＿＿＿＿＿系统的设计、生产、销售业务并为该系统提供服务，并在进一步开发；<BR> 

　　鉴于买方愿意建立一个＿＿＿＿＿＿系统；<BR> 

　　鉴于引进＿＿＿＿＿＿系统将会提高科学技术水平，改进＿＿＿＿＿＿的质量和类型，在先进技术产品的使用及服务方面提供培训机会，并且通过创造一种平等、积极的工作环境促进工人的权利和尊严，从而对中国人民做出贡献；<BR> 

　　鉴于按照平等互利的原则，经友好协商，买方已决定它愿成为＿＿＿＿＿＿系统的使用人，而卖方愿意提供该等系统供买方使用。<BR> 

　　因此，考虑到本合同中所含的相互条款和协议，现双方特协议如下：<BR> 

　　１．双方间的协议（简称“合同”）由本合同所规定的条款和条件以及以下所提及的附件构成：<BR> 

　　附件一　　系统组件<BR> 

　　附件二　　交货和安装时间表<BR> 

　　附件三　　价格和支付条件<BR> 

　　附件四　　产品说明和规格<BR> 

　　附件五　　卖方软件许可合同<BR> 

　　附件六　　软件分许可合同<BR> 

　　附件七　　租赁合同<BR> 

　　２．定义<BR> 

　　下列词语在本合同中应有如下含义：<BR> 

　　（ａ）商用＿＿＿＿＿＿系统：（略）<BR> 

　　（ｂ）用户＿＿＿＿＿＿系统：（略）<BR> 

　　（ｃ）控制用计算机：指由买方用于＿＿＿＿＿＿系统及其所控制的一切＿＿＿＿＿＿系统组成部分。<BR> 

　　（ｄ）＿＿＿＿＿＿（注册商标）：指卖方的一个注册商标，卖方用其表示生产和销售的＿＿＿＿＿＿系统的一个较早版本。<BR> 

　　（ｅ）＿＿＿＿＿＿（注册商标）Ⅱ：指＿＿＿＿＿＿系统的一个较晚版本，卖方用该词指作为本合同标的的系统。<BR> 

　　（ｆ）系统：指卖方的＿＿＿＿＿＿系统。（略）<BR> 

　　（ｇ）标准转换器：（略）<BR> 

　　３．系统的提供<BR> 

　　（ａ）卖方根据作为本合同一部分的产品说明和规格及交货和安装时间表提供系统，买方根据作为本合同一部分的价格和支付条件就系统付款。<BR> 

　　（ｂ）在买方订购的＿＿＿＿＿＿系统可以提供使用之前，卖方应根据本合同附件七租赁合同所规定的条款将此系统租赁给买方。买方承认并同意，卖方可以自行决定，通过改进租赁给买方的＿＿＿＿＿＿系统、提供一个不同的系统或者将前述两个系统结合起来，提供买方所订购的＿＿＿＿＿＿系统。<BR> 

　　４．交货和安装<BR> 

　　（ａ）系统按附件二规定的交货时间表交付。运费将加在卖方发票上，由买方支付。买方有权指定承运人，并以书面形式将其所选择的承运人通知卖方。如果买方未将其所选择的承运人通知卖方，卖方将挑选承运人。但是，卖方不应因此承担有关运输的任何责任，并且也不应将承运人视为卖方的代理人。除非买方要求，卖方没有义务为买方取得保险。<BR> 

　　（ｂ）卖方或其指定的服务供应商应在买方指定的中华人民共和国境内设施上安装＿＿＿＿＿＿系统。安装费应加在卖方发票上，由买方支付。买方应根据本合同的安装时间表，按照预先交给买方的场地准备指南所规定的规格，负责按时完成任何必要的现场准备及买方设施的修改。必要时，买方应按照场地准备指南提供其他测试设备及物资（包括但不限于占地面积、电源插座、中断电缆、卫星设施等）。买方应负责一切该等设施、准备、设备、物资以及为此所需的许可和批准，并支付其费用。<BR> 

　　５．遵守卖方所在国出口管制法律<BR> 

　　（ａ）卖方同意为买方从卖方购买的产品和技术，申请＿＿＿＿＿＿向中国出口产品和技术所必需的一切＿＿＿＿＿＿政府出口许可、同意和批准。如果卖方虽尽其最大努力仍不能取得该等产品和技术从＿＿＿＿＿＿合法出口中国所需的任何及一切许可、同意和批准，则本合同立即终止，卖方免除履行，并且买方使卖方不受损害。<BR> 

　　（ｂ）买方特承诺遵守＿＿＿＿＿＿出口法律及法规，并且同意，在未取得必要的＿＿＿＿＿＿政府批准许可的情况下，买方不会故意：<BR> 

　　（ｉ）直接或间接地向在出口时＿＿＿＿＿＿政府或其任何机构要求出口许可或其他政府批准的任何国家出口从卖方获得的、源于＿＿＿＿＿＿的技术资料、软件或该技术资料的任何直接产品；<BR> 

　　（ｉｉ）向＿＿＿＿＿＿政府或其任何机构要求出口许可或其他政府批准的任何国家国民透露从卖方获得的、源于＿＿＿＿＿＿的任何技术资料或软件。<BR> 

　　６．所有权和损失风险<BR> 

　　本合同项下购买的一切物品的所有权及损失风险，应在卖方设施所在地，于该等物品交付承运人后转移给卖方。在购买价款全部支付前，买方授予卖方对该系统的担保权益，作为买方按照本合同付款的保证。在交付承运人后，系统或其任何部分的损失或损坏应由买方负责。在损失风险转给买方后，卖方应有权得到所损失或损坏的任何物品的全部购买价款。<BR> 

　　７．验收测试和验收<BR> 

　　（ａ）系统的验收测试应依照卖方的验收测试程序进行。卖方和其指定的服务供应商应根据前述测试程序进行验收测试。如果任何该等测试没有成功完成，卖方或其指定的服务供应商应对测试进行评估，并且对系统进行任何调整或校正，使系统能按规格运行。一切该等测试的开始，应给予买方合理的事先通知，并且给予买方观察一切该等测试的合理机会。<BR> 

　　（ｂ）“成功完成”一词，在本合同中用于任何测试方面时，指在特定的测试程序中规定的该等测试的成功完成，并且一切对测试的提及指的都是卖方验收测试程序中的测试。<BR> 

　　（ｃ）为附件三之目的，在系统的验收测试程序中规定的一切测试已在买方设施地点成功完成时，系统的验收（简称“验收”）应被视为已经进行。<BR> 

　　（ｄ）卖方声明并保证，卖方将向买方交付完整、准确、有效的系统。该系统能够达到在产品说明和规格中规定的技术指标，并由系统验收测试的成功完成予以证明。成功完成应被视为系统完整、准确、有效并能达到规格所述技术指标的决定性证据。<BR> 

　　８．装运到场和验收合格<BR> 

　　（ａ）如果系统或其任何部分已按附件二规定的日期准备装运或安装，但根据买方请求或者由于买方不能提供验收或安装系统所必需的设施、测试设备或物资而使该等装运或安装延迟超过＿＿＿＿＿＿个日历日，则卖方可以根据其选择通知买方，系统或其任何部分作为已事实上装运、交付并安装（简称“装运到场”）对待。此外，对于该等延迟所导致的一切储存费或其他费用，买方应补偿卖方。<BR> 

　　（ｂ）通行装运到场后＿＿＿＿＿＿天，卖方有权按本合同附件三规定的交付条件就下列款项向买方开出发票：<BR> 

　　（ｉ）装运到场的商用＿＿＿＿＿＿系统百分之百（１００％）的购买价款：及<BR> 

　　（ｉｉ）就＿＿＿＿＿＿系统而言，为该系统已实际装运情况下的到期金额，余额在验收开出发票。<BR> 

　　（ｃ）在附件二规定的装运或安装日期前后的任何时候，有以下任一情形的，买方即对系统或其任何部分进行了合格验收（简称“合格验收”）：<BR> 

　　（ｉ）买方决定并书面通知卖方，系统适宜开始买方拟用系统进行的操作；<BR> 

　　（ｉｉ）系统已经开始买方拟用系统进行的操作。<BR> 

　　（ｄ）合格验收应具有与上述第８（ｂ）条相同的结果，但＿＿＿＿＿＿系统的到期金额应为迄今已付金额与百分之九十（９０％）的验收后到期金额的差额，余额在验收后开发票。<BR> 

　　（ｅ）装运到场和合格验收都不免除卖方在本合同项下的任何责任，包括验收测试的成功完成以及按本合同条款和条件对瑕疵或缺陷进行纠正。<BR> 

　　９．税收<BR> 

　　销售设备和在中国提供修理及安装服务的价款不包括一切派款、关税、销售税、使用税、国内消费税、增值税及类似税收（含买方政府从源扣缴的金额），买方应承担并支付上述税款。任何要求卖方就销售、交付或使用系统所收、缴的税款（卖方的所得税除外）应由买方支付，并且该等税款应在系统交付后到期应付。买方同意就因买方过失的行为与不行为或者因买方违反或不履行本第九条而导致的一切请求补偿卖方，使卖方不受损害并为其辩护。<BR> 

　　１０．付款<BR> 

　　（ａ）作为卖方按本合同提供本合同系统及一切有关物品的全部对价，买方应支付卖方在附件三中规定的系统购买价款。<BR> 

　　（ｂ）付款应按附件三进行。<BR> 

　　（ｃ）如果在发票金额或其任何部分到期时买方没有付款，买方特同意就一切该等金额按年利率百分之十八（１８％）或法律允许的最高利率向卖方支付从到期应付日期至付款日期的利息。<BR> 

　　１１．操作手册和其他资料／培训<BR> 

　　（ａ）卖方应在提供每个商用＿＿＿＿＿＿系统时随附一份用户指南。<BR> 

　　（ｂ）卖方应向买方提供３份＿＿＿＿＿＿系统所有操作手册和安装指南。<BR> 

　　（ｃ）系统安装以后，卖方或其指定的服务供应商应在系统使用和操作期间给买方雇员提供为期＿＿＿＿＿＿日的培训课程。<BR> 

　　１２．系统保证<BR> 

　　（ａ）卖方声明并保证，卖方是本合同中向买方许可、租赁或销售的一切知识产权的所有人或受益被许可人，并且卖方有权向买方许可、租赁或销售前述知识产权。卖方保证本合同项下提供的系统和一切设备及有关软件（除控制用计算机及控制用计算机操作系统软件）自验收日期后的一年内没有品质及工艺方面的瑕疵，但商用及用户＿＿＿＿＿＿系统除外，两者的保证期应自装运日期后为期一年。卖方在该期间内应免费在买方场地修理、更换并重新安装＿＿＿＿＿＿系统或其任何有瑕疵的部分。卖方保证不包括控制用计算机或系统中包含的控制用计算机操作系统软件，但卖方应（在可转让的范围内）向买方转让任何著名生产厂商对控制用计算机或系统中包含的控制用计算机操作系统软件的保证。如果不存在验收日期后为期一年的该等转让保证，卖方应为买方利益并作为购买价款的一部分，为该等控制用计算机及操作系统软件购买硬件和软件维修续期合同，以取代保证，该维修续期合同应自验收日期后为期一年。如果由于保证范围外的瑕疵或正常使用和常规安装外的原因导致修理和更换，买方应对卖方为纠正该等瑕疵所提供的一切劳务和物资（包括差旅费）向卖方付款。<BR> 

　　（ｂ）本合同规定的保证仅适用于常规安装、正常使用并在保证期内发现瑕疵的物品。该等保证不应适用于未经卖方书面同意而修改、改动或者被滥用、发生事故、过失或不当使用的物品。<BR> 

　　（ｃ）本合同规定的保证取代对系统性能一切其他明示或默示保证，包括但不限于关于适销性或适合某一特殊用途的任何默示保证。买方就卖方违反本合同规定的任何保证享有的唯一救济应是卖方为履行该等保证而进行的修理和（或）更换。卖方在任何时候都不对视听或数据信号的任何损失、业务中断或者任何种类或性质的特殊、间接或结果性损害负责。卖方不对买方过失或过错所导致的履行本条项下义务的延迟负责。<BR> 

　　１３．非保修性修理及备件支持<BR> 

　　（ａ）在（ｉ）系统验收满＿＿＿＿＿＿年之日，或（ｉｉ）买方停止系统操作之日（依较早者）前，卖方应提供系统的修理服务和／或备件（简称“支持期”）。双方理解，对不在保证范围内的备件及修理，卖方应按其当时的原料价或备件价格收费，并在工作完成后尽快开出发票。卖方在本合同或其他合同项下，没有义务向未就任何该等备件或修理及时付款的任何人进一步提供备件或修理服务。<BR> 

　　（ｂ）在支持期之后，卖方提前６个月书面通知买方其要中止提供系统的备件或修理服务的，可以中止提供。但是，卖方可以选择以下其中一项。<BR> 

　　（ｉ）授予买方为自用而非出售之目的而制造任何该系统组件（不包括控制用计算机或其操作系统软件）的非排他性许可，并向买方提供一切必需的文件、规格、图纸及其他资料；<BR> 

　　（ｉｉ）允许买方有机会购买其认为是系统维修和支持所需的足量备件。<BR> 

　　（ｃ）为本合同之目的，如果在＿＿＿＿＿＿系统装运后的任何＿＿＿＿＿＿个月内，买方没有在正常使用的仪器上使用卖方提供的系统，作为其正常使用的一部分，编译或拆译信号码，共计至少为＿＿＿＿＿＿小时，或者在该等装运后连续＿＿＿＿＿＿个月内，买方在每＿＿＿＿＿＿个月内没有在正常使用的仪器上使用卖方提供的系统，作为其正常使用的一部分，编译或拆译信号码，共计至少为＿＿＿＿＿＿小时，则买方应视为“停止系统操作”。<BR> 

　　１４．维修续期<BR> 

　　在本合同规定的＿＿＿＿＿＿系统的保证期届满前，卖方和／或其指定的服务供应商应给买方提供机会，签订一份＿＿＿＿＿＿系统（包括有关控制用计算机的软件，但不包括控制用计算机的硬件平台）的维修续期合同，并可连续续展一年。<BR> 

　　１５．系统许可<BR> 

　　（ａ）控制用计算机的操作系统软件按本合同附件五规定的操作系统许可人进行分许可的条件和条款向买方提供。<BR> 

　　（ｂ）系统操作所需的一切卖方软件按本合同附件四规定的许可向买方提供。<BR> 

　　（ｃ）本合同未在涉及卖方所有的任何产品、系统或者卖方拥有的或由卖分许可的任何所有权方面给予技术转让或转移。在本合同项下，也未给予授予分许可的权利，亦不能从中推断出或暗示有分许可权。<BR> 

　　１６．＿＿＿＿＿＿系统的安全要求<BR> 

　　双方同意制定＿＿＿＿＿＿系统的安全计划，为防止系统在装运、储存、操作或双方进行与本合同有关的其他活动期间（包括保证期和保证期后）被盗窃或有其他泄露，该计划规定将要建立并保持的安全程序。目前的＿＿＿＿＿＿系统安全要求以前已提供给买方。买方同意采用和遵守并（或）促使其代理人采用和遵守卖方不时建议的替代和补充安全要求。<BR> 

　　１７．设备提前订购的时间<BR> 

　　作为本合同标的的设备，交付日期在附件二中规定。其他设备的提前订购时间如下：<BR> 

　　（略）<BR> 

　　买方将对希望交付的设备提供为期＿＿＿＿＿＿个月的使用。使用的头＿＿＿＿＿＿个月被视为确定订货，如取消订单，则要受附件三规定的取消订货惩罚。<BR> 

　　１８．相互声明<BR> 

　　各方声明并保证：<BR> 

　　（ａ）它是在其州内或国内正式成立和注册的，符合各项规定，它有权力和授权签订并履行本合同及由其签署并递交的、与之有关的任何其他协议和文件（在本合同中，统称“文件”）。<BR> 

　　（ｂ）其签署、递交和履行文件已经通过一切必要的行为获得正式授权。<BR> 

　　１９．保密<BR> 

　　（ａ）买方同意使用至少与买方使用于自身专有资料相同的谨慎与防范措施，对卖方向买方透露的、包含专有资料并标明“专有”或“保密”的任何资料或数据，如卖方的图纸和软件（包括但不限于设计、报告、软件文件、手册、模型等等）予以保密，但无论如何，谨慎不得低于合理程度。未经卖方书面允许，不得复制、向他人透露或者使用该等资料或数据。这些义务不适用于下述任何资料或数据：在未违反本条的情况下属于或成为公共资料的资料或数据；买方合法地从第三方获得的资料或数据；买方独立开发并且未从卖方资料或数据中获益的资料或数据。卖方没有义务提供保密或专有资料；<BR> 

　　（ｂ）买方在本条项下的义务应在本合同终止或届满后继续有效。由卖方提供给买方的一切有形专有资料属于并保持为卖方的财产，并应在卖方请求时退还给卖方；<BR> 

　　（ｃ）除在本合同中有明确规定，双方同意，卖方对保密或专有资料的透露并不意味向买方授予卖方任何专利、商业秘密或版权的许可；<BR> 

　　（ｄ）任何一方未经另一方每次书面明示同意（该等同意不得被无理拒绝或拖延），不得在推售、广告、公关活动中或以任何其他形式，使用另一方、其母公司、子公司、其他关联公司的名称或者任何商标或商号（或象征）。<BR> 

　　２０．补偿<BR> 

　　（ａ）每方应就其按本合同规定履行其本合同项下义务所导致的、与其有关的或由其引发的一切损失、损害、责任、支出、费用、索赔、诉讼、要求、诉讼行为、诉因、程序、判决、估定税额、欠额以及收费（合称“损害”）补偿另一方、另一方的股东、董事、管理人员、雇员、代理人、被指定人、受让人或其中任何一人，使之不受损害，并且在不对上文所述予以限制的条件下，买方还应就下述各项所导致的、与其有关的或由其引发的上述任何事项补偿卖方：（略）。<BR> 

　　（ｂ）如果第三方提出一方按本合同规定有权获得补偿的索赔请求，一方（“受补偿方”）应在实际可能的情况下尽早通知另一方（“补偿方”），但无论如何不得迟于在收到该等请求后的第＿＿＿＿＿＿日。受补偿方未给予该通知并不排除其按本合同规定寻求补偿，除非未给予该通知使补偿方抗辩该索赔请求的能力受到实质影响。补偿方（与其自行选择的律师一起）应及时对该索赔请求进行抗辩，而受补偿方应在对该索赔请求进行抗辩时与补偿方合作，包括按照补偿方规定的原则就该事项达成和解（补偿方承担该和解的一切费用与支出）。如果补偿方收到索赔通知后未为受补偿方辩护，则受补偿方应有权对该索赔进行抗辩、妥协或和解，费用由补偿方承担。在承担对该等索赔请求的辩护后，补偿方可进行和解、妥协或抗辩，由其酌处。<BR> 

　　无论本条有何相反的规定，如果发生对买方的诉讼、索赔、诉讼行为或程序是基于以下主张，即卖方制造并销售给买方的物品侵犯了任何第三方的＿＿＿＿＿＿国专利、版权、掩模、商标、商业秘密或其他任何知识产权，则卖方将就该诉讼、索赔、诉讼行为或程序为买方辩护，并将支付终局判决（不能再上诉的）判定由买方承担的损害赔偿与费用，以及买方实际的支出与费用，上述规定的条件是：（１）卖方被及时告知侵权指控的发生，并得到与该侵权指控有关的每一通讯、通知或其他诉讼文书的副本，（２）得到该辩护的独家控制权（包括选择律师的权利），以及就该诉讼或程序进行妥协或者和解的独家权利；但是，卖方在本合同项下的责任（如果有的话），应严格地并且仅仅限于卖方因买方销售侵权物品而应从买方获得的特许权使用费收入金额。如果侵权是由买方交货后有人将物品混合、添加或改造而引起，或者由实施某一方法时使用物品（或其任何部分）而引起，则卖方无义务进行辩护，亦无承担费用或损害赔偿的责任。<BR> 

　　如果卖方制造并向买方提供的任何物品被判定侵犯有效的＿＿＿＿＿＿国专利，且卖方被禁止使用该专利，或者如果卖方相信很可能发生侵权，卖方将尽一切合理的努力，自费从以下措施中作出选择：（１）为买方取得使用该等物品而不产生侵权责任的权利，或（２）以在其他方面实质上符合本合同所有规定的非侵权替代品来代替或改造该等物品，或（３）在该等物品被返还后，退还该等物品的购买价以及运费（扣除向买方交货至退还期间使用该等物品并从中获得利益的折扣金额，该折扣金额按从卖方装运之日起＿＿＿＿＿＿年直线式折旧来计算）。如果交货完成前发生侵权指控，卖方有权拒绝进一步装运，而不构成违约。如果卖方还没有被禁止向买方销售该等物品，应买方请求，卖方可以（仅由卖方酌定）向买方供应该等物品，在此情况下，买方应被视为向卖方作出与本合同上文所述相同的专利补偿保证。<BR> 

　　如果有人指称卖方按照买方规格制造的物品侵犯了有效的＿＿＿＿＿＿国专利，并以此为根据向卖方提起诉讼或程序，则买方应被视为已向卖方做出同样的专利补偿保证。<BR> 

　　买方应将第三方侵犯本合同项下许可给买方的知识产权及时通知卖方。如果第三方侵犯该等知识产权，双方应互相合作，采取适当的行动制止该侵权行为。<BR> 

　　上文规定了本合同双方就专利、版权、掩模、商业秘密、商标以及其他专有权利的侵权（无论是直接的还是协从的）所承担的唯一责任，并且取代就其所做出的所有保证（明示的、暗示的或法定的）包括（但不限于）＿＿＿＿＿＿中规定的不侵权保证。<BR> 

　　２１．责任的限度<BR> 

　　买方同意，如果买方就所交付的任何系统或系统组件提出任何一种索赔，或就未能交付该等系统或系统组件提出索赔（无论是何种行为方式），卖方在任何情况下均不承担金额超过对其提出该等索赔的系统或系统组件购买价的损害赔偿。<BR> 

　　在任何情况下，卖方均不就利润损失、失去用途、业务中断、或者任何种类的间接、特殊或结果性的损失承担赔偿责任。<BR> 

　　２２．不可抗力<BR> 

　　“不可抗力”指自然现象、火灾、意外事故、火灾、地震、罢工或工厂关闭、搔乱、暴动或动乱、禁运、战争，任何将来的法律、命令、法规或其他政府行为，运输迟延、能源短缺、原料短缺或在卖方合理控制之外的卖方供应商延迟交货。如果不可抗力的原因阻止、限制、延迟或干扰卖方履行本合同，则应免除卖方对不可抗力所延迟或阻止的部分的履行，但是，卖方应采取合理的措施避免或消除该等造成不履行的原因，并且一旦该等原因被消除，则卖方应继续履行原受被消除原因影响的条款。<BR> 

　　２３．终止<BR> 

　　（ａ）如果发生下列情况，买方或卖方应有权终止本合同：另一方为债权人利益转让其权利，或者一位管理人、破产托管人或类似官员被指定管理该方的全部或任何部分财产或业务，或者该方被宣告破产。<BR> 

　　（ｂ）如果买方疏忽或不按照本合同的条款付款，而且该情形在书面通知买方后＿＿＿＿＿＿个工作日内未获补救，卖方应有权终止本合同。卖方可以（由其酌定）将买方补救的时间期限延长。<BR> 

　　２４．不放弃权利<BR> 

　　本合同一方免予追究对本合同任何条款的违反或不履行、或一方一次或多次未执行本合同的任何条款或行使本合同项下的任何权利或特权，均不得被解释为对任何随后的违反或不履行不予追究、或对本合同项下任何该等条款、权利或特权的放弃。<BR> 

　　２５．通知<BR> 

　　一方按照本合同可能向另一方发出的所有通知、请求或其他通讯应以书面做出，各方通讯地址如下：<BR> 

　　（略）<BR> 

　　本合同期间，双方的一切通讯均应以英文进行。<BR> 

　　２６．适用法律以及争议解决<BR> 

　　除关于法律选择或律师费的支付外，本合同应适用＿＿＿＿＿＿法律，并按照＿＿＿＿＿＿法律解释。<BR> 

　　（ａ）协商。如果发生与本合同或其任何附件的效力、解释或执行有关的争议，双方首先应争取通过友好协商解决该争议，如果一方向另一方发出通知开始协商之后的＿＿＿＿＿＿日内，该争议未以此方式解决，则任何一方可按照本第二十六条的规定将该争议提交仲裁。<BR> 

　　（ｂ）仲裁。仲裁应在＿＿＿＿＿＿国际仲裁中心进行，仲裁应按照１９７６年１２月５日通过的《联合国国际贸易法委员会仲裁规则》（ＵＮＣＩＴＲＡＬ）进行。该规则通过在此款中提及而被视为本合同的一部分。<BR> 

　　（ｃ）仲裁程序<BR> 

　　在仲裁过程中，应适用下列具体规定：<BR> 

　　１．该仲裁的一切程序均应以英文进行；<BR> 

　　２．仲裁员为三名，均应英文流利。买方和卖方各自指定一名仲裁员。第三名仲裁员由＿＿＿＿＿＿国际仲裁中心主席指定，并担任仲裁庭的首席仲裁员；<BR> 

　　３．仲裁费用（包括律师费以及双方的费用）应由败诉方承担；<BR> 

　　４．当发生任何争议时以及对任何争议进行仲裁时，除争议事项外，双方将继续行使本合同项下各自其余的权利，履行本合同项下各自其余的义务；以及<BR> 

　　５．仲裁裁决应是终局的，对双方均有约束力，双方同意受其约束，并采取一切必要的措施执行仲裁裁决。任何有管辖权的法院均可就仲裁的裁决做出判决，或者可向该法院申请仲裁裁决的司法承认并发出执行令（视情况而定）。如果就仲裁裁决或就该裁决做出的判决向法院请求司法承认并发出执行令，双方明示地放弃反对的权利，包括该方否则具有的以主权国豁免权为理由的任何抗辩。<BR> 

　　２７．拘束力<BR> 

　　该等条款和条件对本合同双方、其继受人以及允许的受让人均有约束力，且为其利益而订立。<BR> 

　　２８．整个合同<BR> 

　　本合同所含的条款与条件包括双方就本合同标的达成的全部协议与共识，并且合并与取代之前所有的协议、共识以及声明。任何增加或修改除非以书面做出并由本合同双方签字，均属无效。本合同以英文订立，正本一式四份，每方各执两份。<BR> 

　　２９．合同期限届满<BR> 

　　本合同于生效日起＿＿＿＿＿＿起期满。<BR> 

　　双方于首页载明的日期正式签署本合同，以资证明。<BR> 

　　<BR> 

　　卖方　　　　　　　　　　　　　　　　　　　　　　买方<BR> 

　　签字：＿＿＿＿＿＿　　　　　　　　　　　　　　　签字：＿＿＿＿＿＿<BR> 

　　姓名：＿＿＿＿＿＿　　　　　　　　　　　　　　　姓名：＿＿＿＿＿＿<BR> 

　　职务：＿＿＿＿＿＿　　　　　　　　　　　　　　　职务：＿＿＿＿＿＿<BR> 

　　日期：＿＿＿＿＿＿　　　　　　　　　　　　　　　日期：＿＿＿＿＿＿<BR> 

　　<BR> 

　　附件一　系统组件（略）<BR> 

　　<BR> 

　　附件二　交货和安装时间表（略）<BR> 

　　<BR> 

　　附件三　价格和支付条件（略）<BR> 

　　<BR> 

　　附件四　产品说明和规格（略）<BR> 

　　<BR> 

　　附件五　卖方软件许可合同<BR> 

　　<BR> 

　　本附件五（“许可合同”）条款规定，在以下指明的若干计算机软件用作卖方按合同（本附件五构成其一部分）所供系统的一部分或者与之一起使用的情况下，卖方即将该系统许可给买方。<BR> 

　　１．许可的授予<BR> 

　　卖方（下称“许可人”）特此按本附件条款和条件向买方（下称“被许可人”）授予使用和复制本许可合同第１０条所列及产品规格所述软件程序的不可转让的非独家许可，而被许可人特此按本附件条款和条件接受该许可。本许可合同第１０条所列的、构成＿＿＿＿＿＿＿＿控制系统的程序，与其任何拷贝、复制件或摘录一起，在本附件中统称为“程序”。除本附件具体规定的以外，未授予任何许可，无论是明示的还是默示的。<BR> 

　　２．使用限制<BR> 

　　被许可人只可将程序用于卖方按本合同条款提供作为每个系统一部分的计算机，例外的是，如果＿＿＿＿＿＿＿＿系统计算机因为发生故障不能操作，或在进行保养性维修、工程设计变更、特制件或模型变换期间不能操作，则亦可将程序用在被许可人的备用计算机上，直到＿＿＿＿＿＿＿＿系统控制用计算机修复到操作状态为止。被许可人只能将程序用于直接的内部操作方面，在任何情况下均不得将程序供给他人使用。<BR> 

　　事先未经卖方以书面形式同意，不得在＿＿＿＿＿＿＿＿系统控制用计算机硬件上安装、操作或配置任何其他程序。这也包括可能由卖方提供的、不在本许可合同范围内的操作软件或应用软件。<BR> 

　　３．复制限制<BR> 

　　被许可人不得复制程序或其任何部分，例外的是，被许可人只是为了备份、存档和将程序置于适宜执行形式的，可以复制程序。所有经允许的复制件，都要清楚地标上与原先供给被许可人之程序相同的、关于许可人所有权和版权的限制说明。经允许的复制件应以安全的方式予以保存。<BR> 

　　４．转让限制<BR> 

　　除非本合同允许并经卖方事先以书面形式同意，被许可人不得出售、转让、许可、转移或以其他方式提供程序。<BR> 

　　５．所有权<BR> 

　　程序产权属于许可人，程序或其任何部分的产权、所有权或技术并未因此转给被许可人。被许可人承认，程序构成许可人的保密、专有资料和商业秘密，而不论程序或其他任何部分是否已获得或者可能获得版权和（或）专利，程序乃是基于本合同项下被许可人与许可人之间的保密关系而向被许可人透露的。<BR> 

　　６．透露限制<BR> 

　　除非本附件明确允许，被许可人不得将程序或其任何部分透露或者以其他方式提供给第三方和被许可人没有必要授权其在业务中使用程序的任何雇员。被许可人应采取一切合理、必要的步骤，保证许可人（或其雇员）不将程序或其任何部分透露或者以其他方式提供给任何第三方。<BR> 

　　７．保证<BR> 

　　许可人保证其有权授予在本许可合同中所授予的许可，而且在验收之日起＿＿＿＿＿＿＿＿年的期间内（在此称为“保证期”），程序基本能按规格所述的方式运行。许可人在该保证项下的唯一义务是更正或替换已发现不合正常用途的任何程序。本保证明确替代一切其他明示或默示保证，包括（但不限于）关于适销性和适合某一特定用途的默示保证。许可人不保证程序和（或）其相关文件（如有的话）符合被许可人的要求，没有错误，或者能够不间断地操作，其质量和性能方面的全部风险由被许可人承担。无论如何，许可人不负责赔偿特殊、杂项或结果性的损失（包括但不限于营业利润损失、业务中断、业务资料丢失或其他金钱损失），即使已通知许可人有可能发生该等损失的，也是如此。<BR> 

　　８．专利和版权补偿保证<BR> 

　　对于向被许可人提起的诉讼，许可人同意自行承担费用为被许可人辩护，对于有管辖权法院在上述任何诉讼的终局判决中判由被许可人承担的损害赔偿和费用，许可人将对被许可人作出补偿，使之免受损害，其范围是判决基于这一主张，即在本许可合同所授予的许可范围内使用程序构成对＿＿＿＿＿＿＿＿国任何专利或版权的侵权。适用上述规定的条件是，被许可人已用书面形式及时将该项诉讼的主张和提起通知许可人，并允许许可人通过其律师对诉讼进行辩护，给予许可人可以合理得到的一切资料、协助和授权，以便使许可人能够进行辩护，另一个条件是，许可人在本许可合同项下的责任（如果有的话）应严格地并且仅仅限于许可人因被许可人销售侵权产品而从被许可人处得到的特许权使用费收入金额，许可人有权控制上述任何诉讼（包括上诉）的辩护及其一切谈判，其中包括达成任何和解或妥协的权利。如在任何诉讼中程序被判为构成侵权，程序的使用被禁止，许可人可以自行承担费用选择承担以下任何一项：（ａ）设法为被许可人取得继续使用程序的权利；（ｂ）替换或修改程序，使之不再构成侵权，并在实质上用同样的质量进行同样的服务；（ｃ）在程序退还许可人之后给予被许可人抵免，但要从中扣除使用、损坏和陈旧的折旧费。许可人对基于以下其中一项的任何版权或专利侵权所提出的请求不负责任：（１）所用的不是当时未经变动的程序释放；（２）被许可人停止操作系统；（３）被许可人未按附件三支付任何许可费或者未能遵守本许可证合同的条款和规定，而且在书面通知其纠正后持续达到＿＿＿＿＿＿＿＿天。<BR> 

　　本合同按以上（ａ）项或（ｂ）项终止之后，被许可人应迅速将程序及其一切复制件还给许可人，并在终止后＿＿＿＿＿＿＿＿个月内向许可人提交一份书面声明，证明从许可人那里收到的程序和任何有关材料的原件或者就该许可所制作的复制件、摘录（包括部分复制和摘录）均已还给许可人或者销毁。<BR> 

　　９．所许可的程序<BR> 

　　按本许可合同许可的程序如下：<BR> 

　　（略）。<BR> 

　　１０．配置和安装<BR> 

　　（略）。<BR> 

　　程序安装日期：＿＿＿＿＿＿＿＿<BR> 

　　安装者签字：＿＿＿＿＿＿＿＿<BR> 

　　被许可人签字：＿＿＿＿＿＿＿＿<BR> 

　　本许可合同与合同条款有矛盾的，以本许可合同为准。<BR> 

　　<BR> 

　　附件六　最终用户软件分许可合同<BR> 

　　<BR> 

　　卖方与“用户”已签订一份由用户从卖方购买某些设备和软件的合同（“销售合同”）。整个软件及其任何部分均受数字设备公司（“设备公司”）向卖方授予的许可约束。<BR> 

　　按照设备公司和卖方签订的原设备制造商（“制造商”）合同，卖方被授权批准设备公司软件程序（“软件”）最终用户分许可合同。因此，卖方同意按照下列条件和条件向客户授予分许可，而用户同意按照下列条款和条件接受该项分许可：<BR> 

　　１．标准许可条款<BR> 

　　Ａ．软件许可的授予<BR> 

　　一旦用户订单已全部付款，卖方即应视为已向用户授予以下规定的软件许可。对用户的许可持续到按本合同规定终止之时为止。卖方向用户授予的许可以及用户在本合同项下的义务受本条款和条件支配。除本合同规定的以外，卖方未授予任何软件许可，不论是明示的还是默示的。<BR> 

　　Ｂ．软件执行<BR> 

　　（１）本软件许可合同附录一列明了软件本身以及可以在上面执行软件的处理机或配置设备。“经许可的处理机”一词是指许可中具体规定的、具有以下任一情形的处理机或配置设备：<BR> 

　　ｉ．其序号在卖方提供的卖方许可证或软件许可订单确认书上已有具体规定的；<BR> 

　　ｉｉ．如果没有这种具体规定，软件按照许可首次在其上面执行的。<BR> 

　　（２）用户可以在经许可的处理机上执行软件，而且只有在经许可的处理机上执行软件所需的范围内，可以装入、复制或传送软件，但有以下两种例外：<BR> 

　　ｉ．在因发生故障而无法在经许可的处理机上执行软件期间，用户可以暂时在另一单个处理机或配置设备上执行软件（诊断软件除外），并在暂时执行所需的范围内装入、传送或者复制软件；<BR> 

　　ｉｉ．用户可以按照＿＿＿＿＿＿＿＿国版权法的规定制作软件存档复制件。<BR> 

　　Ｃ．修改与合并<BR> 

　　用户可以：（ｉ）修改软件（只能用机读形式），或者（ｉｉ）将已修改或未修改的软件并入其他软件，以便形成只是为了在经许可的处理机上执行软件所要的适配件。上述适配件中所含的软件任何部分继续受本条款和条件约束。<BR> 

　　Ｄ．软件的使用<BR> 

　　１．在按本合同执行分许可所需的范围内，用户可以将软件提供给其雇员和代理人使用。除本Ｄ款所指明的以外，用户不得以任何形式将软件提供给任何一方使用。<BR> 

　　２．软件含有任何保密或商业秘密资料的范围内的，软件及其所含的资料即按保密关系许可给用户。用户明确承认这种保密关系的存在，并同意按本合同规定对软件和资料予以保密。<BR> 

　　Ｅ．个人和非排他性的许可<BR> 

　　用户的分许可是给用户个人的和非排他性质的，未经设备公司明示同意，不得转让。<BR> 

　　Ｆ．记录<BR> 

　　１．用户应做出完整、准确的记录，（ｉ）用以辨认软件和经许可的处理机；（ｉｉ）标明软件位置。如卖方要求，用户应向卖方提供有关的记录，如卖方有理由认为，软件已在许可期间提供给任何第三方或者在任何其他处理机或配置设备上执行（本条款和条件许可的除外），用户应向许可人解释说明。<BR> 

　　２．用户同意在软件的所有完整或部分复制件、适配件或传送件上复制设备公司的版权通知及其他所有法律通知，包括（但不限于）其他所有权通知和政府机构要求进行的通知。<BR> 

　　Ｇ．许可限制；反向设计<BR> 

　　卖方未向用户或任何第三方转让任何软件的产权或所有权。除本条款和条件明确规定的以外，用户不得执行、使用、复制或修改软件，或者采取与设备公司对软件的知识产权不符的行动。用户不得以反向设计软件或者反向设计软件的任何硬件、固件执行为目的，拆编、反装、分析或以其他方式研究软件。<BR> 

　　２．许可终止<BR> 

　　Ａ．如果用户疏忽或者未能履行、遵守其在本条款和条件项下对设备公司或卖方承担的任何义务，而且这种情况在书面通知用户后３０日内得到纠正，则卖方或设备公司可以终止在本合同项下所授予的任何许可和已发出的任何软件订单。<BR> 

　　Ｂ．终止，不论是卖方、设备公司终止的还是用户终止的，都适用于许可在经许可的处理机上执行的所有软件版权。<BR> 

　　Ｃ．在用户所作的任何终止生效之前，卖方或者设备公司作出任何终止的，用户应（ｉ）交还卖方或者设备公司提供的任何许可证；（ｉｉ）销毁用户所掌握的各种软件版本的所有复制件；（ｉｉｉ）从用户所制的任何适配件中消除软件的各个版本的所有部分，并予以销毁；（ｉｖ）用书面形式证明所有复制件（包括用户适配件中所含的一切复制件）已经销毁。<BR> 

　　<BR> 

　　卖方：　　　　　　　　　　　　　　　　　　　　　买方：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
