<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }
.text        { font-size: 9pt; font-family: 宋体 }
.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }
.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }
.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }
.l100        { line-height: 14pt; font-size: 9pt }
td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }
input        { font-size: 9pt; font-family: 宋体 }
p            { font-size: 9pt; font-family: 宋体 }
--></style></HEAD>
<BODY class="bodycolor" topmargin="0">
<BR>
<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">
  <TBODY>
    <TD height=27 class="TableHeader">
      <DIV align=center><FONT 
      color=#666666>专利实施许可合同书</FONT></DIV></TD></TR>
  <TR>
    <TD height=54 vAlign=top class="TableData">
      <P align=center></P>
      <P align=center></P>
      <P align=center></P>
      <P>　　<BR>　　转让方：＿＿＿＿＿＿＿<BR>　　法定代表人或负责人：＿＿＿＿＿＿＿<BR>　　受让方：＿＿＿＿＿＿＿＿＿＿<BR>　　法定代表人或负责人：＿＿＿＿＿＿＿＿<BR>　　<BR>　　依据《中华人民共和国合同法》的有关规定，经双方当事人协商一致，签订本合同。<BR>　　１．项目名称：＿＿＿＿＿＿＿＿。<BR>　　专利申请人：＿＿＿＿＿＿＿；专利权人：＿＿＿＿＿＿；<BR>　　申请日：＿＿＿＿＿＿＿＿＿；申请号：＿＿＿＿＿＿；<BR>　　专利号：＿＿＿＿＿＿＿＿＿；专利有效期限：＿＿＿＿＿＿；<BR>　　本专利权的保护范围：＿＿＿＿＿＿＿＿；<BR>　　２．本许可证合同的授权性质＿＿＿＿＿＿＿＿。<BR>　　（注：许可证合同的授权性质，即在合同中明确授权性质是独占实施许可，排它实施许可，普通实施许可；对于产品发明或者实用新型专利，可以采取生产许可，使用许可或销售许可等形式。）<BR>　　３．本许可证合同的授权范围：＿＿＿＿＿＿＿＿＿。<BR>　　（注：授权的技术实施范围、即授权的地域范围，期限范围，使用方式范围。）<BR>　　４．转让方的主要义务<BR>　　（１）转让方应当承担支付专利年费的义务<BR>　　（注：当事人也可以约定，由受让方支付年费，但应从许可证使用费中扣还受让方所支付的年费。）<BR>　　（２）转让方应在合同生效后＿＿＿天内向受让方提供下列技术资料：＿＿＿＿＿＿。<BR>　　（３）转让方应向受让方提供下列技术指导：＿＿＿＿＿＿＿。<BR>　　５．受让方的主要义务<BR>　　（１）向转让方支付许可证使用费、数额为＿＿＿＿＿＿＿。<BR>　　按下列日期分期支付：＿＿＿＿＿＿＿＿＿＿＿＿<BR>　　（注：在采取提成支付的情况下，当事人可以约定：ａ．合同生效后＿＿＿日内先向转让方支付＿＿＿＿元；ｂ．自合同产品投产之日起（或第一件合同产品销售之日起）＿＿＿＿＿年内按产值（或销售额、或利润）的＿＿＿＿％向转让方支付提成费。提成费每年支付一次，支付日期为每年＿＿＿月＿＿＿日前。）<BR>　　（２）按照如下期限和方式实施本专利技术：＿＿＿＿＿＿＿＿。<BR>　　（３）（排它实施许可合同的）转让方在合同约定的技术范围、地域范围和期限范围内，不得许可合同外第三方实施该专利；<BR>　　（独占实施许可合同的）转让方在合同约定的技术范围、地域范围和期限范围内，不得自己实施或者许可第三方实施该专利。<BR>　　６．技术性能担保条款<BR>　　转让方承诺对本专利技术的下列技术性能和指标承担保证义务：＿＿＿＿。<BR>　　当本专利技术在实施中达不到约定的技术指标时，转让方应退还全部（或部分）使用费，并补偿受让方由此而花费的额外开支。<BR>　　７．转让方不对实施本专利可能产生的经济效益（如利润、产值、销售额等）承担保证义务。<BR>　　８．专利权完整担保条款<BR>　　转让方向受让方保证：在本合同订立时，本专利权不存在如下缺陷：①该专利权受物权或抵押权的约束；②本专利权的实施受到另一个现有的专利权限制；③有专利先用权的存在；④有强制许可证的存在；⑤有被政府采取“计划推广许可”的情况；⑥本专利权项下的发明属非法所得。<BR>　　在本合同订立时，转让方如果不如实向受让方告知上述权利缺陷，受让方有权拒绝支付使用费，并要求转让方补偿由此而支付的额外开支。<BR>　　９．在本合同履行过程中，如发生第三方提出侵权的控诉，应由转让方到庭应诉并承担法律责任<BR>　　本合同生效后如发生专利权被告无效的情况，合同随之解除。在专利无效宣告确定之前，受让方已经支付的使用费，受让方不得请求转让方返还。<BR>　　１０．转让方的违约责任<BR>　　（１）由于转让方未交专利年费而导致专利权失效，应向转让方支付数额为＿＿＿的违约金。<BR>　　（２）转让方逾期两个月未交付技术资料和提供技术指导，受让方有权解除合同。转让方应当返还使用费，支付数额为＿＿＿的违约金。<BR>　　（３）（独占实施许可使用或者排他实施许可合同的）转让方，在已经许可受让方实施专利的范围内又就同一专利与他人订立专利实施许可合同的，应当返还非法所得，支付数额为＿＿＿＿的违约金。<BR>　　（４）（独占实施许可合同的）转让方，在已经许可受让方实施专利的范围内自己又实施本专利技术的，应当停止实施行为，向受让方支付数额为＿＿＿＿的违约金。<BR>　　１１．受让方的违约责任<BR>　　（１）受让方逾期两个月不支付技术使用费的，转让方有权解除合同。受让方应当补交使用费，支付数额为＿＿＿＿的违约金。<BR>　　（２）受让方实施专利超越合同约定的范围，或者未经转让方许可擅自与他人订立再转让许可合同，应当返还非法所得，支付数额为＿＿＿＿的违约金。<BR>　　１２．后续改进的分享办法<BR>　　双方当事人各自在本专利技术基础上做出的新的发明创造的专利申请权，归做出发明创造的一方所有，但另一方有权优先有偿受让和使用该技术成果。双方另有约定的以约定为准。<BR>　　１３．专利产品的质量验收办法以：＿＿＿＿＿＿＿＿。<BR>　　１４．本合同争议的解决办法：＿＿＿＿＿＿＿＿＿＿。<BR>　　１５．有关名词、术语的解释：＿＿＿＿＿＿＿＿＿＿。<BR>　　本合同自双方当事人签字、盖章之日起生效。<BR>　　<BR>　　转让方负责人（或授权代表）　　　　　　　受让方负责人（或授权代表）<BR>　　签名＿＿＿＿＿＿＿＿＿（盖章）　　　　　签名：＿＿＿＿＿＿＿（盖章）<BR>　　签字时间：＿＿＿＿＿＿＿＿＿　　　　　　签字时间：＿＿＿＿＿＿＿＿<BR>　　签字地点：＿＿＿＿＿＿＿＿＿　　　　　　签字地点：＿＿＿＿＿＿＿＿<BR>　　开户银行：＿＿＿＿＿＿＿＿＿　　　　　　开户银行：＿＿＿＿＿＿＿＿<BR>　　户名：＿＿＿＿＿＿＿＿＿＿＿　　　　　　户名：＿＿＿＿＿＿＿＿＿＿<BR>　　帐号：＿＿＿＿＿＿＿＿＿＿＿　　　　　　帐号：＿＿＿＿＿＿＿＿＿＿<BR>　　转让方担保人（名称：＿＿＿＿　　　　　　受让方担保人（名称）：＿＿<BR>　　地址：＿＿＿＿＿＿＿＿＿＿＿　　　　　　地址：＿＿＿＿＿＿＿＿＿＿<BR>　　负责人（或授权代表）　　　　　　　　　　负责人（或授权代表）<BR>　　签字：＿＿＿＿＿＿＿（盖章）　　　　　　签字：＿＿＿＿＿＿（盖章）<BR>　　签字时间：＿＿＿＿＿＿＿＿＿　　　　　　签字时间：＿＿＿＿＿＿＿＿<BR>　　签字地点：＿＿＿＿＿＿＿＿＿　　　　　　签字地点：＿＿＿＿＿＿＿＿<BR>　　开户银行：＿＿＿＿＿＿＿＿＿　　　　　　开户银行：＿＿＿＿＿＿＿＿<BR>　　帐号：＿＿＿＿＿＿＿＿＿＿＿　　　　　　帐号：＿＿＿＿＿＿＿＿＿＿<BR>　　<BR>　　　　 
      </P></TD></TR>
</TBODY></TABLE><BR>
　　 
<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>
