<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }
.text        { font-size: 9pt; font-family: 宋体 }
.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }
.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }
.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }
.l100        { line-height: 14pt; font-size: 9pt }
td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }
input        { font-size: 9pt; font-family: 宋体 }
p            { font-size: 9pt; font-family: 宋体 }
--></style></HEAD>
<BODY class="bodycolor" topmargin="0">
<BR>
<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">
  <TBODY>
    <TD height=27 class="TableHeader">
      <DIV align=center><FONT 
      color=#666666>专利实施许可合同</FONT></DIV></TD></TR>
  <TR>
    <TD height=54 vAlign=top class="TableData">
      <P align=center></P>
      <P align=center></P>
      <P align=center></P>
      <P>　　<BR>　　合同登记编号：<BR>　　┌─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┐<BR>　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR>　　└─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┘<BR>　　<BR>　　专利实施许可合同书<BR>　　项目名称：＿＿＿＿＿＿＿＿＿＿＿＿<BR>　　被许可方：＿＿＿＿＿＿＿＿＿＿＿＿<BR>　　（乙方）<BR>　　许可方：＿＿＿＿＿＿＿＿＿＿＿＿＿<BR>　　（甲方）<BR>　　签订地点：　　　　　　　省　　市（县）<BR>　　签订日期：　　　　　　　　年　　月　　日<BR>　　有效日期：　　　年　　月　　　日至　　年　　月　　日<BR>　　<BR>　　依据《中华人民共和国技术合同法》和《中华人民共和国专利法》的规定，合同中的甲方就　　专利项目（申请日　　　　、申请号：　　　授权日〈公开日、公告日〉　　、专利法定有效期限：　　　）。许可乙方实施、（该项目属　　计划※）。本发明属于：职务发明（非职务发明）经协商一致，签订本合同。<BR>　　一、※专利技术内容（包括实施该专利有关的一般技术秘密），要求和工业化开发程序：<BR>　　<BR>　　<BR>　　<BR>　　<BR>　　二、技术资料及其提交期限，地点和方式：<BR>　　甲方自合同生效之日起　　　　　天内在　　　　（地点）以　　　　方<BR>　　式，向乙方提供下列资料：<BR>　　<BR>　　<BR>　　<BR>　　<BR>　　<BR>　　三、※本项目技术秘密的范围和保密期限：<BR>　　四、专利实施许可的种类：<BR>　　<BR>　　<BR>　　<BR>　　<BR>　　五、验收标准和方法：<BR>　　乙方使用该项技术，试生产后达到本合同规定的技术性能指标（　　　　），采取　　　　　　　　　　方法验收，由双方签署合同技术验收合同格协议书。<BR>　　如产品验收不合格时双方协商各派代表调查原因并确定双方的责任。<BR>　　<BR>　　（参照《专利实施许可合同签订指南》第六条）<BR>　　<BR>　　<BR>　　<BR>　　<BR>　　六、使用费及支付方法：<BR>　　（一）一次支付方式<BR>　　总金额　　　　　　　　元　　年　　月　　日<BR>　　（１）一次性支付：　　元　　年　　月　　日<BR>　　（２）分期支付：　　　元　　年　　月　　日<BR>　　元　　年　　月　　日<BR>　　元<BR>　　（二）入门费加提成费方式<BR>　　入门费　　　　　　　　　　元　　　　　　　　支付日期<BR>　　（１）按销售额　　　　　％提成　　　　　　　支付日期<BR>　　（２）按纯利润　　　　　％提成　　　　　　　支付日期<BR>　　七、技术服务（地点、方式及费用）<BR>　　（参照《专利实施许可合同签订指南》第五条）<BR>　　<BR>　　<BR>　　<BR>　　<BR>　　八、后续改进的提供和分享：<BR>　　（参照《专利实施许可合同签订指南》第八条）<BR>　　<BR>　　<BR>　　<BR>　　九、专利权无效和侵权的处理办法：<BR>　　（参照《专利实施许可合同签订指南》第九条）<BR>　　<BR>　　<BR>　　<BR>　　<BR>　　<BR>　　<BR>　　十、违约金或者损失赔偿额的计算方法：<BR>　　违反本合同约定，违约方应当按技术合同法第四十条、第四十一条和技术合同法实施条例第七十六、第七十七条规定承担违约责任。<BR>　　（一）违反本合同第　　　条约定，　　　方应当承担违约责任，承担方式和违约金额如下：<BR>　　<BR>　　<BR>　　（二）违反本合同第　　　条约定，　　　方应当承担违约责任，承担方式和违约金额如下：<BR>　　<BR>　　<BR>　　（三）违反本合同第　　　条规定，　　　　方应当承担违约责任，承担方式和违约金额如下：<BR>　　<BR>　　<BR>　　（四）其他<BR>　　<BR>　　<BR>　　<BR>　　十一、合同的变更和终止：<BR>　　（参照《专利实施许可合同签订指南》第十条）<BR>　　<BR>　　<BR>　　<BR>　　十二、争议的解决办法：<BR>　　在合同履行过程中发生争议当事人双方应当协商解决，也可以请求专利管理机关进行调解。<BR>　　双方不愿协商、调解解决或者协商、调解不成的，双方商定，采用以下第　种方式解决。<BR>　　（一）因本合同所发生的任何争议，申请　　　　仲裁委员会仲裁；<BR>　　（二）任何一方可以根据（民事诉讼法）的规定，向人民法院起诉。<BR>　　<BR>　　<BR>　　<BR>　　十三、名词和术语的解释：<BR>　　（参照《专利实施许可合同签订指南》第一条）<BR>　　<BR>　　<BR>　　<BR>　　十四、※其它：（含中介方的权利、义务、服务费及其支付方式，入门费、财产抵押、担保等上述条款未尽事宜）①<BR>　　┌─┬──────┬─────────────────────────┐<BR>　　│　│名称(或姓名)│　　　　　　　　　　　　　　　　　　　（签章）　　│<BR>　　│　├──────┼─────┬─────────────┬─────┤<BR>　　│　│法定代表人　│（签章）　│　委托代理人　　　　　　　│（签章）　│<BR>　　│　├──────┼─────┴─────────────┴─────┤<BR>　　│许│　联系人　　│　　　　　　　　　　（签章）　　　　　　　　　　　│<BR>　　│可├──────┼─────────────────────────┤<BR>　　│方│　　住所　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│　│（通讯地址）│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│甲├──────┼─────────────┬────┬──────┤<BR>　　│　│　电话　　　│　　　　　　　　　　　　　│电挂　　│　　　　　　│<BR>　　│方├──────┼─────────────┴────┴──────┤<BR>　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│　├──────┼─────────────┬────┬──────┤<BR>　　│　│　帐号　　　│　　　　　　　　　　　　　│邮政编码│　　　　　　│<BR>　　├─┼──────┼─────────────┴────┴──────┤<BR>　　│　│名称(或姓名)│　　　　　　　　　　　　　　　　　　　　（签章）　│<BR>　　│　├──────┼─────┬─────────────┬─────┤<BR>　　│　│法定代表人　│（签章）　│　　　委托代理人　　　　　│（签章）　│<BR>　　│被├──────┼─────┴─────────────┴─────┤<BR>　　│许│联系人　　　│　　　　　　　　　　　（签章）　　　　　　　　　　│<BR>　　│可├──────┼─────────────────────────┤<BR>　　│方│　住所　　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│　│(通讯地址)　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│乙├──────┼─────────────┬────┬──────┤<BR>　　│方│　电话　　　│　　　　　　　　　　　　　│电挂　　│　　　　　　│<BR>　　│　├──────┼─────────────┴────┴──────┤<BR>　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│　├──────┼─────────────┬────┬──────┤<BR>　　│　│　帐号　　　│　　　　　　　　　　　　　│邮政编码│　　　　　　│<BR>　　├─┼──────┼─────────────┴────┴──────┤<BR>　　│　│单位名称　　│　　　　　　　　　　（公章）　　年　　月　　日　　│<BR>　　│中├──────┼────┬───────────────┬────┤<BR>　　│　│法定代理人　│（签章）│　　委托代理人　　　　　　　　│(签章)　│<BR>　　│　├──────┼────┴───────────────┴────┤<BR>　　│　│联系人　　　│　　　　　　　　　　（签章）　　　　　　　　　　　│<BR>　　│介├──────┼─────────────────────────┤<BR>　　│　│住　　　所　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│　│(通讯地址)　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│　├──────┼──────────────┬────┬─────┤<BR>　　│　│　　电话　　│　　　　　　　　　　　　　　│电话　　│　　　　　│<BR>　　│方├──────┼──────────────┴────┴─────┤<BR>　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│　├──────┼──────────────┬────┬─────┤<BR>　　│　│　帐号　　　│　　　　　　　　　　　　　　│邮政编码│　　　　　│<BR>　　└─┴──────┴──────────────┴────┴─────┘<BR>　　印花税票粘贴处<BR>　　────────<BR>　　┌──────────────────────────────────┐<BR>　　│登记机关审查登记栏：　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│　　　　　　　　　　　　　　　　　　　　技术合同登记机关（专用章）　│<BR>　　│　　　　　　　　　　　　　　　经办人　　（签章）１９　　年　月　日　│<BR>　　└──────────────────────────────────┘<BR>　　注：①　本合同书标有※号的合同条款按填写说明填写。<BR>　　<BR>　　填　写　说　明<BR>　　一、“合同登记编号”的填写方式：<BR>　　合同登记编号为十四位，左起第一、二位为公历年代号，第三、四位为省、自治区、直辖市编码，第五、六位为地、市编码，第七、八位为合同登记点编号，第九至十四位为合同登记序号，以上编号不足位的补零，各区域编码按ＧＢ２２６０－８４规定填写。（合同登记序号由各地区自行决定）<BR>　　二、计划内项目应填写国务院部委、省、自治区、直辖市、计划单列市、地、市（县）级计划，不属于上述计划的项目此栏划（／）表示。<BR>　　三、专利技术内容是指专利说明书和权项保护范围中所涉及的全部技术内容。<BR>　　四、技术秘密的范围是指各方承担技术保密的义务的内容，保密的地域范围和保密的起止时间，泄漏技术秘密应承担的责任。<BR>　　五、其它：<BR>　　合同如果是通过中介机构介绍签订的，应将中介合同作为本合同的附件。如果双方当事人约定入门费、财产抵押及担保的，应将给付定金、财产抵押及但保手续的复印件作为合同的附件。<BR>　　六、委托代理人签订本合同书时，应出具委托书。<BR>　　七、本合同书中，凡是当事人约定无需填写的条款，在该条款填写的空白处划（／）表示。<BR>　　八、填写时请参照《专利实施许可合同签订指南》的对应条款。（“签订指南”由中国专利局编制）<BR>　　<BR>　　<BR>　　<BR>　　<BR>　　　　 
      </P></TD></TR>
</TBODY></TABLE><BR>
　　 
<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>
