<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">中外专利技术许可合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　签约时间：<BR> 

　　签约地点：<BR> 

　　合同号：<BR> 

　　中国，北京，××××公司（以下简称“受让方”）为一方，×××国×××市××××公司（以下简称“出让方”）为另一方；<BR> 

　　鉴于出让方是××××技术的专利权持有者；<BR> 

　　鉴于出让方有权，并且也同意将××××专利技术的使用权、制造权和产品的销售权授予受让方；<BR> 

　　鉴于受让方希望利用出让方的专利技术制造和销售产品；<BR> 

　　双方授权代表通过友好协商，同意就以下条款签订本合同。<BR> 

　　<BR> 

　　第一条　定义<BR> 

　　<BR> 

　　１．１　“专利技术”－－是指本合同附件一中所列的技术，该技术已于××年×月×日经中国专利局批准，获得了专利权，其专利编号为××××。<BR> 

　　１．２　“出让方”－－是指×××国×××市××××公司，或者该公司的法人代表、代理和财产继承者。<BR> 

　　１．３　“受让方”－－是指中国××××公司，或者该公司的法人代表、代理和财产继承者。<BR> 

　　１．４　“合同产品”－－是指合同附件二中所列的产品。<BR> 

　　１．５　“合同工厂”－－是指生产合同产品的工厂，该工厂在××省××市，名叫××××工厂。<BR> 

　　１．６　“净销售价”－－是指合同产品的销售发票价格扣除包装费、运输费、保险费、佣金、商业折扣、税费、外购件等费用后的余额。<BR> 

　　１．７　“专利资料”－－是指本合同附件一中所列的有关资料。<BR> 

　　１．８　“合同生效日”－－是指本合同双方有关当局的最后一方的批准日期。<BR> 

　　<BR> 

　　第二条　合同范围<BR> 

　　<BR> 

　　２．１　受让方同意从出让方取得，出让方同意向受让方授予合同产品的设计、制造和销售的权利。合同产品的名称、型号、规格和技术参数详见本合同附件二。<BR> 

　　２．２　出让方授予受让方在中国设计制造合同产品、使用、销售和出口合同产品的许可权，这种权利是非独占性的，是不可转让的权利。<BR> 

　　２．３　出让方负责向受让方提供合同产品的专利资料，包括专利的名称、内容、申请情况和专利编号等，具体的资料详见本合同附件一。<BR> 

　　２．４　在合同的执行中，如果受让方需要出让方提供技术服务或一部分生产所需的零部件或原材料时，出让方有义务以最优惠的价格向受让方提供，届时双方另行协商签订合同。<BR> 

　　２．５　出让方同意受让方使用其商标的权利。在合同产品上可以采取双方的联合商标，或者标明“根据出让方的许可制造”的字样。<BR> 

　　<BR> 

　　第三条　合同价格<BR> 

　　<BR> 

　　３．１　按照第二条规定的内容和范围，本合同采用提成方式计算价格，计价的货币为美元。<BR> 

　　３．２　本合同提成费的计算时间从合同生效之日后的第××个月开始，按日历年度计算，每年的１２月３１日为提成费的结算日。<BR> 

　　３．３　提成费按当年度合同产品销售后的净销售价格计算，提成率为××％，合同产品未销售出去的不应计算提成费。<BR> 

　　３．４　在提成费结算日后１０天之内受让方应以书面通知的形式向出让方提交上一年度合同产品的销售数量、净销售额和应支付的提成费，净销售额和提成费的具体计算方法详见本合同附件三。<BR> 

　　３．５　出让方如需查核受让方的帐目时，应在接到受让方根据第３．４条规定开出的书面通知后１０天之内通知受让方，具体的查帐内容和程序详见本合同附件四。<BR> 

　　<BR> 

　　第四条　支付条件<BR> 

　　<BR> 

　　４．１　本合同第三条中规定的提成费，受让方将通过××××银行（此处为受让方的业务银行）和××××银行（此处为出让方的业务银行）支付给出让方，支付中使用的货币为美元。<BR> 

　　４．２　出让方在收到受让方按第３．４条的规定发出的书面通知后应立即开具有关的单据，受让方在收到出让方出具的下列单据后３０天内，经审核无误，即支付提成费给出让方：<BR> 

　　Ａ．提成费计算单一式４份；<BR> 

　　Ｂ．商业发票一式４份；<BR> 

　　Ｃ．即期汇票一式２份。<BR> 

　　４．３　按本合同规定，如出让方需要向受让方支付罚款或赔偿时，受让方有权从上述支付中直接扣除。<BR> 

　　<BR> 

　　第五条　资料的交付和改进<BR> 

　　<BR> 

　　５．１　出让方应按本合同附件二的规定向受让方提供专利资料的名称、内容，以及出让方向中国专利局申请专利的有关情况。<BR> 

　　５．２　出让方应在签订合同的同时，将第５．１条中规定的专利资料交付给受让方。（注：由于专利资料都是现成的，因此要求出让方在签约时提交。）<BR> 

　　５．３　在合同有效期内，双方对合同产品涉及的技术如有改进和发展，应相互免费将改进和发展的技术资料提供给对方使用。<BR> 

　　５．４　改进和发展的技术，其所有权属于改进和发展一方，另一方不得利用这些技术资料去申请专利或转让给第三方。<BR> 

　　<BR> 

　　第六条　侵权和保证<BR> 

　　<BR> 

　　６．１　出让方保证是本合同一切专利技术和专利资料的合法持有者，并且有权向受让方转让，如果在合同执行过程中一旦发生第三方指控侵权时，则由出让方负责与第三方交涉，并承担由此引起的一切法律和经济上的责任。<BR> 

　　６．２　出让方保证本合同中涉及的专利在合同执行期间是有效的和合法的。如果由于出让方的原因导致专利提前失效时，出让方应将专利失效后受让方支付的费用偿还给受让方，并按××％的年息加计利息，与本金一起偿付给受让方。<BR> 

　　６．３　在合同有效期间，出让方应按照中国专利局的有关规定按时缴纳专利维持费，以保持专利的有效性。<BR> 

　　６．４　在合同执行期间，如果本合同涉及的专利的法律性质发生了变化，出让方应立即将此情况以书面形式告之受让方，然后双方再协商本合同的执行问题。　　<BR> 

　　第七条　税费<BR> 

　　<BR> 

　　７．１　中华人民共和国政府根据其现行税法征收受让方有关执行本合同的一切税费由受让方负担。<BR> 

　　７．２　中华人民共和国政府根据其现行税法征收出让方与执行本合同有关的一切税费由出让方负担。<BR> 

　　<BR> 

　　第八条　争议的解决<BR> 

　　<BR> 

　　８．１　因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决。<BR> 

　　８．２　如双方通过协商不能达成协议时，则应提交中国的仲裁机构或中国的有关法院解决。如果是诉诸仲裁，则由中国国际贸易促进委员会对外经济贸易仲裁委员会按该会的仲裁程序暂行规则进行仲裁；如果是通过诉讼，则由受让方所在地的人民法院根据中国的有关法律进行审理。<BR> 

　　８．３　仲裁裁决或法院的判决是终局决定，以双方均有约束力。<BR> 

　　８．４　仲裁费或诉讼费由败诉方负担。<BR> 

　　８．５　在争议的处理过程中，除正在进行仲裁或诉讼的部分外，合同的其他部分将继续执行。<BR> 

　　<BR> 

　　第九条　合同生效和其他<BR> 

　　<BR> 

　　９．１　本合同由双方授权代表于×××年×月×日在北京签字。各方应分别向其有关当局申请批准，以最后一方的批准日期为本合同的生效日期。双方应尽最大努力争取在９０天内获得合同的批准，然后用电传通知对方，并用信件确认。<BR> 

　　９．２　本合同自签字之日起六个月如仍不能生效，双方均有权取消合同，一理本合同被取消，受让方应将第５．２条中规定的专利资料退还给出让方。<BR> 

　　９．３　本合同的有效期从合同生效日算起共×年，有效期满后本合同自动失效。<BR> 

　　９．４　本合同失效后，如果合同中涉及的专利仍然有效时，受让方不得继续使用此专利，如需继续使用，则应与出让方续签合同，本合同失效后，如果合同中涉及的专利也随之失效时，受让方可以继续使用此专利而不需要向出让方支付任何费用。<BR> 

　　９．５　本合同期满时，双方发生的未了债权和债务不受合同期满的影响，应继续履行各自的责任。<BR> 

　　９．６　在合同执行中，对其条款的任何变更、修改和增减，都须经双方协商同意并签署书面文件，作为合同的组成部分，与合同具有同等效力。<BR> 

　　９．７　本合同由第一条至第九条和附件一至附件四组成，合同的正文和附件是不可分割的部分，具有同等法律效力。<BR> 

　　９．８　本合同用英文书就，一式４份，双方各持２份。在合同有效期内，双方通讯以英文进行，正式通知应以书面形式，航空挂号邮寄，一式２份。合同双方的法定地址如下：<BR> 

　　Ａ．受让方：××××公司<BR> 

　　地　址：××国××市××街道<BR> 

　　电　传：××××<BR> 

　　传　真：××××<BR> 

　　Ｂ．出让方：××××公司<BR> 

　　地　址：××国××市××街道<BR> 

　　电　传：××××<BR> 

　　传　真：××××<BR> 

　　受让方代表：　　　　　　　　　　　　　出让方代表：<BR> 

　　（签　字）　　　　　　　　　　　　　　（签　字）<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
