<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">联营合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> （半紧密型）</p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　甲方（单位名称）：＿＿＿＿<BR> 

　　经济性质：＿＿＿＿所有制。<BR> 

　　乙方（单位名称）：＿＿＿＿<BR> 

　　经济性质：＿＿＿＿所有制。<BR> 

　　（注：若有两个以上联营单位，依次称丙、丁……方。）<BR> 

　　双方本着互利互惠、共同发展的原则，经充分协商，一致决定联合出资共同经营＿＿＿＿公司（企业），（以下简称公司）。特订立本协议。<BR> 

　　第一条　联营宗旨：＿＿＿＿＿＿。<BR> 

　　第二条　联营企业的生产（经营）项目：＿＿＿＿＿＿。<BR> 

　　第三条　联营企业名称＿＿＿＿＿＿市（县）＿＿＿＿＿＿公司。<BR> 

　　地址：＿＿＿＿＿＿。<BR> 

　　隶属：＿＿＿＿＿＿。<BR> 

　　经济性质：＿＿＿＿＿＿（所有制）联营。<BR> 

　　核算方式：共同经营，统一核算，共负盈亏。<BR> 

　　第四条　联营范围与经营方式：＿＿＿＿＿＿。<BR> 

　　第五条　联合出资方式、数额和投资期限<BR> 

　　公司投资总额为人民币＿＿＿＿元。<BR> 

　　甲方投资额：＿＿＿＿元，占投资总额＿＿＿＿％。<BR> 

　　甲方以下列作为投资：<BR> 

　　现金：＿＿＿＿元；<BR> 

　　厂房：＿＿＿＿元，折旧率为每年＿＿＿＿％；<BR> 

　　机械设备：＿＿＿＿元，折旧率为每年＿＿＿＿％；<BR> 

　　专用工具：＿＿＿＿元，折旧率为每年＿＿＿＿％；<BR> 

　　土地征用补偿费：＿＿＿＿元；<BR> 

　　专利权：＿＿＿＿元；<BR> 

　　商标权：＿＿＿＿元；<BR> 

　　技术成果：＿＿＿＿元。<BR> 

　　乙方投资额：（略……）<BR> 

　　投资缴付日期：＿＿＿＿＿＿<BR> 

　　第六条　公司资金增减由董事会决定，并报请联营成员协商，根据资金增减合理调整本协议有关分配比例的规定。<BR> 

　　第七条　公司财产为全体联营成员所共有。任何一方不经全体联营成员一致通过，不得处分公司的全部或任何部分财产、资产、权益和债务。<BR> 

　　第八条　联营成员出资额及其因参加本联营获得之权益不得转让。<BR> 

　　第九条　联营成员的权利和义务<BR> 

　　甲方：＿＿＿＿＿＿<BR> 

　　乙方：＿＿＿＿＿＿<BR> 

　　第十条　纳税、利润分配与风险承担<BR> 

　　公司所得，依法缴纳产品税、营业税后，由甲、乙双方在其所在地税务部门交纳所得税。<BR> 

　　公司所得，在提取储备基金、企业发展基金及职工福利奖励基金后，按下述比价分配：<BR> 

　　甲方：＿＿＿＿％；<BR> 

　　乙方：＿＿＿＿％。<BR> 

　　双方按上述比例承担公司亏损或风险。<BR> 

　　前款所列储备基金、企业发展基金及职工福利奖励基金的提取比例由董事会制定，但不得超过毛利的＿＿＿＿％。<BR> 

　　第十一条　联营企业的组织机构<BR> 

　　公司实行董事会领导的经理负责制。董事会为公司的最高决策机构，定期举行董事会会议，决定公司的一切重大事宜。遇有紧急情况，可以不定期召开董事会。<BR> 

　　董事会由＿＿＿＿名董事组成。其中甲方委派＿＿＿＿名，乙方委派＿＿＿＿名。董事长由甲方委派，副董事长由乙方委派。董事会成员任期＿＿＿＿年，经委派方继续委派可以连任。董地成员如有临时变动，可由该董事的原单位另派适当人选接替。<BR> 

　　董事长、副董事长、董事可以兼任公司的经理、副经理或其它职务。<BR> 

　　第十二条　公司的经营管理<BR> 

　　公司由出资各方派人共同经营管理。公司的经营方针、重大决策（包括生产销售计划，利润分配，提留比例，人事任免等）采取董事会一致通过的原则。<BR> 

　　公司设经营管理机构，负责公司的日常经营管理工作。经营管理机构设经理一人，由＿＿＿＿方推荐；副经理＿＿＿＿人，由＿＿＿＿方推荐。经理、副经理由董事会聘请，任期＿＿＿＿年。<BR> 

　　公司的主管会计由＿＿＿＿方推荐，＿＿＿＿方推荐＿＿＿＿名协助之。<BR> 

　　公司的财务会计帐目受联营成员监督检查。<BR> 

　　第十三条　违约责任<BR> 

　　１．联营成员任何一方未能按本合同规定依期如数提交出资额时，每逾期＿＿＿＿天，违约方应交付应交出资额的＿＿＿＿％作为违约金给守约方。如逾期＿＿天仍未提交，除累计交付应交出资额的＿＿＿＿％的违约金外，守约方有权要求终止合同，并要求违约方赔偿损失。如双方同意继续履行合同，违约方应赔偿因违约行为给公司造成的经济损失。<BR> 

　　２．对不可抗力情况的处理：＿＿＿＿。<BR> 

　　３．协议履行中如发生纠纷，由各方派代表协商解决，或请双方主管部门仲裁。<BR> 

　　４．联营成员不得中途退出联营。如中途退出，除赔偿造成的全部损失外，另付出资额的＿＿＿＿％作为违约金。<BR> 

　　５．联营成员在本联营存续期间不得加入其它半紧密型联营。如违反本规定，视为中途退出，按前款处罚。<BR> 

　　第十四条　本合同经双方代表签字后，报请有关主管部门审批后生效。合同中如有未尽事宜，由联营成员共同协商作出补充规定。<BR> 

　　第十五条　本合同生效日，即公司董事会成立之时。由公司董事会负责监督检查各方履约情况。<BR> 

　　第十六条　本合同正本一式＿＿＿＿份，双方各执一份，公司存一份。协议副本一式＿＿＿＿分，送＿＿＿＿、＿＿＿＿、＿＿＿＿、……各一份。<BR> 

　　甲方：＿＿＿＿＿＿公章<BR> 

　　法定代表人：＿＿＿＿＿＿（盖章）<BR> 

　　银行帐户：＿＿＿＿＿＿<BR> 

　　地址：＿＿＿＿＿＿<BR> 

　　乙方：＿＿＿＿＿＿公章<BR> 

　　法定代表人：＿＿＿＿＿＿（盖章）<BR> 

　　银行帐户：＿＿＿＿＿＿<BR> 

　　地址：＿＿＿＿＿＿<BR> 

　　＿＿年＿＿月＿＿日<BR> 

　　公证或鉴证机关：＿＿＿＿＿＿（公章）<BR> 

　　＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
