<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">联营合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　一、订立合同各方当事人<BR> 

　　┌─────┬───┬───┬──────────┬────────┐<BR> 

　　│单位名称　│简称　│地址　│　　所有制性质　　　│　　经营范围　　│<BR> 

　　├─────┼───┼───┼──────────┼────────┤<BR> 

　　│　　　　　│甲方　│　　　│　　　　　　　　　　│　　　　　　　　│<BR> 

　　├─────┼───┼───┼──────────┼────────┤<BR> 

　　│　　　　　│乙方　│　　　│　　　　　　　　　　│　　　　　　　　│<BR> 

　　├─────┼───┼───┼──────────┼────────┤<BR> 

　　│　　　　　│丙方　│　　　│　　　　　　　　　　│　　　　　　　　│<BR> 

　　├─────┼───┼───┼──────────┼────────┤<BR> 

　　│　　　　　│丁方　│　　　│　　　　　　　　　　│　　　　　　　　│<BR> 

　　└─────┴───┴───┴──────────┴────────┘<BR> 

　　二、联营组织<BR> 

　　┌────┬────┬────┬─────────┬────────┐<BR> 

　　│名称　　│性质　　│　地址　│　法人代表　　　　│　经营范围　　　│<BR> 

　　├────┼────┼────┼─────────┼────────┤<BR> 

　　│　　　　│　　　　│　　　　│　　　　　　　　　│　　　　　　　　│<BR> 

　　│　　　　│　　　　│　　　　│　　　　　　　　　│　　　　　　　　│<BR> 

　　└────┴────┴────┴─────────┴────────┘<BR> 

　　三、投资<BR> 

　　１．投资总额＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　２．各方出资额及出资比例：甲方＿＿＿＿＿＿元，占＿＿＿％；乙方＿＿＿<BR> 

　　＿＿元，占＿＿＿％；丙方＿＿＿＿＿元，占＿＿＿％；丁方＿＿＿＿＿元，占<BR> 

　　＿＿＿％。<BR> 

　　３．出资方式<BR> 

　　┌──────┬──┬──┬─────┬──┬──┬────┬─┬─┐<BR> 

　　│出资单位名称│厂房│设备│土地使用权│劳务│商标│技术成果│　│　│<BR> 

　　├──────┼──┼──┼─────┼──┼──┼────┼─┼─┤<BR> 

　　│　甲　　　　│　　│　　│　　　　　│　　│　　│　　　　│　│　│<BR> 

　　├──────┼──┼──┼─────┼──┼──┼────┼─┼─┤<BR> 

　　│　乙　　　　│　　│　　│　　　　　│　　│　　│　　　　│　│　│<BR> 

　　├──────┼──┼──┼─────┼──┼──┼────┼─┼─┤<BR> 

　　│　丙　　　　│　　│　　│　　　　　│　　│　　│　　　　│　│　│<BR> 

　　├──────┼──┼──┼─────┼──┼──┼────┼─┼─┤<BR> 

　　│　丁　　　　│　　│　　│　　　　　│　　│　　│　　　　│　│　│<BR> 

　　└──────┴──┴──┴─────┴──┴──┴────┴─┴─┘<BR> 

　　４．出资期限<BR> 

　　甲方分＿＿＿＿次付清，每次出资日期及具体数额为＿＿＿＿；乙方分＿＿＿<BR> 

　　次付清，每次出资日期及具体数额为：＿＿＿＿＿；……。丙方分＿＿＿次付清<BR> 

　　，每次出资日期和具体数额为＿＿＿＿；丁方分＿＿＿次付清，每次出资日期和<BR> 

　　具体数额为＿＿＿＿。<BR> 

　　四、组织机构<BR> 

　　１、董事会<BR> 

　　董事会的产生方式：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　董事会的组成：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　董事会的职责：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　董事长的任免和职责：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　２．经理（厂长）<BR> 

　　经理（厂长）、副经理（副厂长）的任免：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿<BR> 

　　经理（厂长）、副经理（副厂长）的职责：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿<BR> 

　　五、联营期限＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　六、盈利和亏损的分配<BR> 

　　１．盈利总额：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　２．应扣除的各项开支：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　３．实际分配利润额：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　４．分配比例：＿＿＿＿＿＿＿＿＿＿<BR> 

　　５．各方应得的数额＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　甲方＿＿＿＿＿＿＿<BR> 

　　乙方＿＿＿＿＿＿＿<BR> 

　　丙方＿＿＿＿＿＿＿<BR> 

　　丁方＿＿＿＿＿＿＿<BR> 

　　七、联营期满财产处理＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　八、违约责任<BR> 

　　１．有下列行为之一的，属违约：<BR> 

　　（１）不按合同约定出资；<BR> 

　　（２）中途退出联营；<BR> 

　　（３）以各种方法妨碍联营；<BR> 

　　…………。<BR> 

　　２．任何一方违约时，应承担下列责任：<BR> 

　　（１）继续履行合同；<BR> 

　　（２）向其他各方支付违约金。违约金的计算方法为：＿＿＿＿＿＿＿＿＿＿<BR> 

　　（３）赔偿给其它各方造成的损失。损失额的计算方法为：＿＿＿＿＿＿＿＿<BR> 

　　（４）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　违约方应当在明确责任后的＿＿＿天内支付上述违约金和赔偿金。<BR> 

　　３．有下列情形之一的，免除违约方的责任：<BR> 

　　（１）因不可抗力，致使无法履行合同；<BR> 

　　（２）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　（３）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　（４）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　九、争议的解决方式。<BR> 

　　本合同发生纠纷时，应由各方协商解决，协商不成时，由工商行政管理部门的<BR> 

　　经济合同仲裁委员会仲裁。各方对仲裁机关的裁决书，必须自觉执行（或约定<BR> 

　　协商不成时可向人民法院起诉）。<BR> 

　　十、其他事项<BR> 

　　本合同自＿＿＿＿年＿＿月＿＿日起生效。合同正本一式＿＿份，联营各方各<BR> 

　　执一份，副本一式＿＿份，分别送＿＿＿＿＿等单位各１份。<BR> 

　　附件：<BR> 

　　１．＿＿＿＿＿部门的批准文件<BR> 

　　２．各方代理人代理证书<BR> 

　　３、各方出资财产清单<BR> 

　　甲方　　　　　　　　　　　　　　乙方<BR> 

　　单位：（公章）　　　　　　　　　单位：（公章）<BR> 

　　法人代表：　　　　　　　　　　　法人代表：<BR> 

　　开户银行及帐号：　　　　　　　　开户银行及帐号：<BR> 

　　丙方?　　　　　　　　　　　丁方<BR> 

　　单位：（公章）　　　　　　　　　单位：（公章）<BR> 

　　法人代表：　　　　　　　　　　　法人代表：<BR> 

　　开户银行及帐号：　　　　　　　　开户银行及帐号：<BR> 

　　签约日期：　　　年　　月　　日<BR> 

　　签约地点：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
