<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">土地联产经营承包合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　订立合同双方：<BR> 

　　＿＿县＿＿乡＿＿村＿＿组，以下简称甲方：<BR> 

　　承包户主＿＿，以下简称乙方。<BR> 

　　为了落实联产承包责任制，充分调动农民的生产积极性，明确甲乙双方的权利义务，根据中央（８３）、（８４）一号文件精神，经村民大会讨论同意和甲乙双方充分协商，特订立本合同，以便双方共同遵守。<BR> 

　　第一条　承包土地的面积、地点、等级<BR> 

　　甲方将＿＿亩土地（田）发包给乙方，该土地位于＿＿，东至＿＿，西至＿，南至＿＿，北至＿＿。其中，一等地＿＿亩，二等地＿＿亩，三等地＿＿亩，四等地＿＿亩，……。承包土地的所有权属于集体，乙方只有土地使用权，不得买卖、出租、荒芜，不准转作宅基地和构筑其它建筑物。<BR> 

　　第二条　承包期限<BR> 

　　承包时间共＿＿年，从＿＿年＿＿月＿＿日起，至＿＿年＿＿月＿＿日止。<BR> 

　　第三条　乙方的权利义务<BR> 

　　１．乙方有权获得国家下拨用于发展农业生产的化肥、农药、良种、贷款指标和其它农业物资。<BR> 

　　２．乙方必须完成上级下达的种植计划，在完成种植计划的前提下，可以自己决定种植经营。<BR> 

　　３．乙方必须完成按土地亩数摊派的统购指标任务和上缴农业税的任务，每年向国家交售＿＿＿＿斤，＿＿＿＿，＿＿＿＿斤＿＿＿＿，＿＿＿＿斤＿＿＿＿，……。交售时间是＿＿＿＿。每年向国家缴纳农业税＿＿元，纳税时间是＿＿＿。乙方必须每年向甲方上交公积金＿＿元，公益金＿＿元，管理费＿＿元，上交时间为每年的＿＿月＿＿日以前。乙方必须完成甲方按承包土地亩数摊派的义务工日，或上交按义务工日折价的金额。<BR> 

　　（本条亦可采取列表形式，见后）<BR> 

　　４．乙方经甲方同意，可以自找对象转包土地，可以与转承包户协商，平价购买生活用粮。土地转包后，转包户必须承担原由乙方承担的所有统购任务和缴纳农业税任务，承担向甲方上交“三全”和完成义务工任务。<BR> 

　　５．乙方如遇生（不能违背计划生育规定）、死、嫁、娶，承包土地一般不变动但必须按规定调整所承担的义务。乙方如因劳动力减少无法继续承包土地又无人愿转承包时，可向甲方提出退回承包土地的一部或全部，由甲方另行统一安排。乙方对国家、集体承担的义务相应减少或免除。<BR> 

　　６．乙方有责任保护承包土地上的林木、排灌、通电等国家或集体设施。<BR> 

　　第四条　甲方的权利义务<BR> 

　　１．甲方有权监督乙方完成国家下达的种植计划、统购任务和纳税任务，有权敦促乙方完成对集体的义务。<BR> 

　　２．国家按计划分配用于农业生产的化肥、农药、良种、贷款指标和其它农用物资，甲方应及时按承包土地的数量和等级分配给乙方。<BR> 

　　３．甲方应定期公布集体财务帐目和公积金、公益金、管理费的使用情况，必须接受乙方的监督检查。<BR> 

　　第五条　违约责任<BR> 

　　１．乙方如不按时履行对国家和集体的事务，除应继续履行外，还应按迟延项目价值的＿＿％，向甲方偿付违约金。乙方如仍然拒不履行义务的，甲方除可请求有关部门处理外，有权收回乙方承包的土地。<BR> 

　　２．乙方如荒芜承包的土地，除应履行对国家、集体的一切义务外，甲方有权收回土地。乙方如果擅自出卖和租让承包的土地，甲方可宣布买卖与租让关系无效，并可收回土地。乙方如果在承包的土地上建房，甲方有权责令乙方拆除。乙方如果毁坏承包土地上的树木和集体设施，应照价（毁坏树木折价）赔偿。<BR> 

　　３．甲方如不及时拨给乙方国家分配的化肥、农药、良种、贷款指标和其它农用物资，应按其价值的＿＿％，向乙方偿付违约金，并应如数补发所欠物资。<BR> 

　　第六条　不可抗力<BR> 

　　乙方如因不可抗力的自然灾害，造成承包土地内农作物的减产或绝产，经调查核实后，可根据实际情况减少或免除乙方对国家或集体的义务。<BR> 

　　第七条　其它　<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　本合同从承包期开始之日起生效。承包期内，承包户主如去世，其家庭成员有承包继承权。本合同不因甲方代表人的变更而变更。合同执行期间，任何一方不得擅自变更或解除合同；合同如有未尽事宜，应由甲乙双方共同协商，作出补充规定。补充规定与本合同具有同等效力。<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式＿＿份，送村委员、（如经公证或鉴证，还应送公证或鉴证机关）……各留存一份。<BR> 

　　甲方：＿＿县＿＿乡＿＿村＿＿组（公章）<BR> 

　　代表人：＿＿（盖章）<BR> 

　　<BR> 

　　乙方户主：＿＿（盖章）　　　　　　　　　　＿＿年＿＿月＿＿日订<BR> 

　　<BR> 

　　<BR> 

　　附件：<BR> 

　　土地承包及负担国家、集体义务表　　<BR> 

　　┌─────┬───┬──┬─┬────────────────────┐<BR> 

　　│承包户姓名│　　　│人口│　│劳动力　个，其中，全劳力　个，半劳力　个│<BR> 

　　├─┬─┬─┴───┼─┬┴┬┴────┬─┬─┬─┬─┬───────┤<BR> 

　　│承│　│土地级别　│义│应│　其　中　│交│交│交│应│　其　　中　　│<BR> 

　　│包│面│　(亩)　　│务│交│　　　　　│售│售│售│上│　　　　　　　│<BR> 

　　│地│积├─┬─┬─┤调│售├─┬─┬─┤棉│油│烤│交├─┬─┬─┬─┤<BR> 

　　│段│　│一│二│三│整│粮│征│购│加│花│料│烟│金│农│公│公│管│<BR> 

　　│名│　│　│　│　│年│　│　│　│价│　│　│　│额│业│积│益│理│<BR> 

　　│称│亩│级│级│级│度│斤│粮│粮│粮│　│　│　│　│税│金│金│费│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│　│　│　│　│　│年│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│　│　│　│　│　│年│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│　│　│　│　│　│年│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│　│　│　│　│　│年│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│　│　│　│　│　│年│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┴─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│备注：│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　└───┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┘<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
