<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">工副业承包合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　________县________公社（乡）企业管理委员会（或大队），以下简称甲方；<BR> 

　　________县________公社（乡或大队）________厂，以下简称乙方．<BR> 

　　为了大力发展乡镇企业，促进农村小工业生产，提高产品质量和经济效益，振兴农村经济，增加集体和个人收入，经公社管委会（或大队）认真讨论和甲乙双方充分协商，特订立本合同，以便双方共同遵守．<BR> 

　　一，　承包内容<BR>

        　　__________________________________________________________．<BR> 

　　二，　承包期限<BR> 

　　承包期为________年零________月，从一九________年________月________日起至一九________年________月________日止．<BR> 

　　三，　承包产值，利润指标，上缴款项及超额提成办法<BR> 

　　１．　在承包期内第一年，乙方应完成产值________元，实现利润________元，向甲方上缴利润________元，上缴固定资产折旧费________元，行政管理费________元，……．第二年，乙方应完成产值________元，实现利润________元，向甲方上缴利润________元，上缴固定资产折旧费________元，行政管理费________元，……．第三年，……．乙方向甲方上缴款项的时间均为每年的________月________日以前，通过银行转帐拨付．<BR> 

　　２．　乙方完成上述承包指标以外的超额部分，________％作为集体提留基金，用于______；________％用于职工的奖励和福利经费．乙方有权决定奖励办法和福利用途．<BR> 

　　四，　甲方的权利义务<BR> 

　　１．　合同生效之日，甲方应将下列生产资料交给乙方经营管理：<BR>

        　　生产用房________间，生活用房________间，机器设备____________等共____台，生产场地________处，以及如下工具___________________________________________________________．<BR> 

　　（一般应采取清单方式移交乙方）<BR> 

　　２．　在合同期内，甲方每月向乙方供应生产用煤________吨，生产用电________度，柴油________，汽油________，……，由乙方按国家牌价付款．其余国家扶持乡镇企业的物资及贷款，甲方必须及时、合理地分配给乙方．<BR> 

　　３．　甲方对本合同以前________企业的债权债务负责．<BR> 

　　４．　甲方有权对乙方的财务监督检查，有权督促乙方履行合同．<BR> 

　　五，　乙方的权利义务<BR> 

　　１．　乙方必须健全厂的领导班子，健全生产、经营、财务管理、行政管理、工资、劳保、福利等制度，乙方应经常向甲方汇报生产、经营情况．<BR> 

　　２．　乙方有责任对职工加强政治思想教育，促进精神文明建设，加强安全生产的教育和措施，防止和减少工伤事故．乙方的生产，经营活动不得违反党的政策和国家的法律．在承包期内如发生工伤事故，乙方应按照国家的有关规定处理．<BR> 

　　３．　乙方应按时向国家纳税．乙方对承包期间形成的债权债务负责．乙方应实行民主理财，财务帐目公开，按受职工与甲方的监督检查．<BR> 

　　４．　乙方有产、供、销的自主经营权，有权自行招聘技术人员和职工，有权根据职工的生产技能、工作效率、身体条件、劳动态度、执行纪律好坏等情况，决定职工工资的多少，调整工作和辞退职工，有权自行决定车间、组干部的任免．<BR> 

　　六，　甲方的违约责任<BR> 

　　１．　甲方如不按时、按量向乙方提供生产、生活用房、机器设备、生产场所和工具等，迟延一天，应按所欠交物件的价款的________％，向乙方偿付违约金，乙方并可不交纳该段期间应向甲方上交的款项．如果由于甲方迟延提供的物件造成乙方不能生产的，经乙方要求，合同期限得顺延．<BR> 

　　２．　甲方如不按时、按量向乙方供应煤，电，柴油，汽油……等，应按所欠物资价款的________％，向乙方偿付违约金。如果造成乙方损失的，甲方还应赔偿乙方的损失．<BR> 

　　七，　乙方的违约责任<BR> 

　　１．　乙方如不按时按量完成上交甲方款项，应按照银行关于迟延付款的规定，向甲方偿付违约金．如逾期________个月不付款，甲方除了可以申请有关部门处理外，有权解除合同．<BR> 

　　２．　乙方在合同期满时，应将甲方提供乙方经营管理的厂房、生活用房、生产场地、机器设备和工具等，按原清单如数点交甲方，除自然损耗外，如有损坏或丢失，乙方应负责修复或赔偿．<BR> 

　　３．　乙方在生产、经营活动中如有违反党的政策和国家法律的情况，甲方有权对乙方有关责任人员作行政、经济处分，直至解除合同．<BR> 

　　八，　不可抗力<BR> 

　　在合同执行期间，如遇不可抗力的自然灾害，造成生产中断或其它经济损失，经调查属实后，甲方应按损失的实际情况，酌情减少乙方上交的款项．<BR> 

　　九，　其它<BR>

        　　__________________________________________________________________．<BR> 

　　本合同自承包开始之日生效（或于某年某月某日生效），承包期满自然失效．甲乙双方在合同期内形成的债权债务关系，不因合同期满而消失．在合同执行中，甲乙双方代表人如发生变更，不得变更本合同，甲乙双方亦不得随意变更或解除合同．本合同如有未尽事宜，应由双方共同协商，作出补充规定．补充规定与本合同具有同等效力．<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式_____份，分送_____县乡镇企业局，县经委，县银行，公社管委会（或乡政府），（如经公证或鉴证，应送公证或鉴证机关）……等单位各留存一份．<BR> 

　　甲方：________县________公社（乡）企业管理委员会________（公章）<BR> 

　　代表人：____________（盖章）<BR> 

　　开户银行：_____________________<BR> 

　　帐号：_______________________<BR> 

　　乙方：________县________公社（乡）________厂________（公章）<BR> 

　　代表人：____________（盖章）<BR> 

　　开户银行：__________________<BR> 

　　帐号：__________________________<BR> 

　　一九________年________月________日订<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
