<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">果园经营管理承包合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　＿＿县＿＿乡＿＿村＿＿组，以下简称甲方；<BR> 

　　＿＿县＿＿乡＿＿村＿＿村民，以下简称乙方。<BR> 

　　为了发展水果生产，增强农民经营果园的责任心，满足城乡人民生活和对外出口的需要，增加集体和个人的经济收入，根据中央（８３）、（８４）、一号文件精神，经村民大会认真讨论和甲、乙双方充分协商，特签订本合同，供双方共同遵守。<BR> 

　　第一条　承包果园的地点和数量<BR> 

　　甲方将座落在＿＿＿＿的果园＿＿亩承包给乙方，其中：＿＿树＿＿株；＿＿树＿＿株；＿＿树＿＿株；……。土地及果树所有权归甲方，乙方只有经营管理权和承包受益权。在合同期内，乙方家庭成员有承包继承权，但不得买卖和出租。<BR> 

　　第二条　承包期限<BR> 

　　承包期为＿＿年，从＿＿年＿＿月＿＿日起至＿＿年＿＿月＿＿日（阳历）止。<BR> 

　　第三条　承包费、交费时间及办法<BR> 

　　乙方在承包期内，自＿＿年起，第一年上交承包费＿＿元，第二年上交承包费人民币＿＿＿＿元，……。承包费均以现金上缴，甲方收费后开出收据。交费时间均为每年的＿＿月＿＿日（阳历）以前。<BR> 

　　（本条内也可采用列表式，见后表。）<BR> 

　　第四条　甲方的权利义务<BR> 

　　１．甲方共为乙方提供贷款＿＿＿＿元，于＿＿年＿＿月＿＿日以前交清；甲方每年拨给乙方上级分配的化肥指标＿＿公斤，农药指标＿＿公斤，……。<BR> 

　　２．甲方提供果园内守护房＿＿间（如果有此条件），供给乙方使用以下工具：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　３．甲方有权监督乙方执行合同规定的义务，但不得干涉乙方的自主经营权。<BR> 

　　第五条　乙方的权利义务<BR> 

　　１．乙方必须加强对果园的管理，及时中耕除草、培土、施肥、防治病虫害，所需费用由乙方自负。<BR> 

　　２．加强果树生长期内的修枝抚育，整形修剪、冬季涂白，保持良好的树势树形，以延长果树的结果期。果树修枝材归乙方。<BR> 

　　３．乙方有果园的自主经营权，有水果销售权。如果承包期间国家有派购水果任务，乙方必须优先满足国家的需要。<BR> 

　　４．在承包期间，乙方应加强守护，日夜有专人看守，防止人畜糟踏。如乙方捉住损坏、糟蹋果树的人或畜，由甲方协助处理，损坏或糟蹋一株果树，罚款＿＿元，甲乙双方按＿＿∶＿＿的比例分成。<BR> 

　　５．乙方抓住偷摘水果者，偷摘一个水果，罚款＿＿元，由甲方协助处理，罚款收入归乙方。<BR> 

　　６．在承包期内，果园范围内的空隙地，乙方新种植的果树，结果收益甲乙双方按＿＿∶＿＿的比例分成；承包期满后，由甲方一次付给乙方新种果树年产价值的＿＿倍（或付给＿＿元）。<BR> 

　　７．乙方对果树喷洒药物，应提前通知周围群众，以防发生事故。<BR> 

　　８．合同履行期届满，乙方应全部还清贷款并将果园、房屋、工具等物资如数交还甲方。<BR> 

　　第六条　违约责任<BR> 

　　１．甲方无故终止合同，应向乙方偿付违约金＿＿元。<BR> 

　　２．甲方不按合同规定提供贷款和化肥、农药……指标，不提供看护果园的房屋（如果有此条款）和工具，应向乙方偿付违约金＿＿元。<BR> 

　　３．由于乙方管理看护不善，果树被偷砍或损害一株，应向甲方偿付违约金＿＿元。<BR> 

　　４．乙方逾期不交承包费，每俞期＿＿天，应向甲方偿付欠交款＿＿％的违约金，并限期＿＿月内交清，如仍然不交，甲方有权收回果园另包。<BR> 

　　５．乙方喷洒药物不按农药使用规定操作，造成人畜中毒死亡，由乙方负责。<BR> 

　　６．合同期届满，乙方如丢失、损坏甲方提供的房屋、工具等，应据实赔偿。甲方提供房屋、工具的自然损耗，乙方不负责任。<BR> 

　　第七条　不可抗力<BR> 

　　在承包期间，果园如遇不可抗力的自然灾害，致使当年水果减产和绝收，可免交当年承包费；如造成减产，由双方协商，据实递减乙方的承包费。不可抗力造成的果树损害，乙方不负责任。<BR> 

　　第八条　其它<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　本合同自双方签字之日起生效，甲乙双方均不得擅自修改和终止合同。如甲方代表人发生变更，不得变更本合同。本合同中如有未尽事宜，须经甲乙双方共同协商，补充规定。补充规定条款与本合同具有同等效力。合同期满，甲乙双方如愿意继续承包，应重新签订承包合同。合同期满后甲方如重新发包，在同等承包条件下，乙方有优先承包的权利。<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式＿＿份，交村委会、（如经公证或鉴证，应交公证或鉴证机关）……各留存一份。<BR> 

　　甲方：＿＿县＿＿乡＿＿村＿＿组（公章）<BR> 

　　代表人：＿＿＿＿<BR> 

　　乙方：＿＿乡＿＿村＿＿村民＿＿（盖章或签字）<BR> 

　　＿＿年＿＿月＿＿日订附：<BR> 

　　果园经营承包费数量及上交时间表<BR> 

　　┌────────┬─────────┬────────┐<BR> 

　　│上　交　时　间　│上交承包费（大写）│　甲方收费人　　│<BR> 

　　├────────┼─────────┼────────┤<BR> 

　　│　年　月　日　　│　　　　　　　　　│　　　　　　　　│<BR> 

　　├────────┼─────────┼────────┤<BR> 

　　│　年　月　日　　│　　　　　　　　　│　　　　　　　　│<BR> 

　　├────────┼─────────┼────────┤<BR> 

　　│　年　月　日　　│　　　　　　　　　│　　　　　　　　│<BR> 

　　├────────┼─────────┼────────┤<BR> 

　　│　年　月　日　　│　　　　　　　　　│　　　　　　　　│<BR> 

　　├────────┴─────────┴────────┤<BR> 

　　│共交承包费：　　　　　　　　　　　（大写）　　　　　　│<BR> 

　　└───────────────────────────┘<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
