<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">渔业承包合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　_____________县________公社（乡）______________大队（村）_____________生产队，以下简称甲方；<BR> 

　　_____________县_______________公社（乡）____________大队（村）________生产队社员___________，以下简称乙方．<BR> 

　　为了充分利用水利资源，发展渔业生产，为城乡人民群众提供更多的商品鱼，增加集体和个人收入，根据中央（８３），（８４）一号文件精神，经社员大会充分讨论和甲乙双方认真协商，特订立本合同，以供双方共同遵守．<BR> 

　　一，　承包地点和面积<BR> 

　　甲方将座落在_______________鱼塘（河道，水库，湖面）_________亩，承包给乙方养鱼，鱼塘（河道，水库，湖面）的所有权归甲方，乙方只有管理使用权和合同规定的受益权，但不准出卖、出租或转让。在承包期内，乙方如去逝，其家庭成员享有承包继承权．<BR> 

　　二，承包期限<BR> 

　　承包时间为__________年，自一九_______年________月______日起，至一九_______年_______月________日止．<BR> 

　　三，　乙方上交甲方提成的办法及时间<BR> 

　　在承包期内，乙方共上交甲方鲜鱼（或承包款）_______斤（或______元），其中：一九_______年上交______斤（_____元），一九________年上交_______斤（_____元）……；在上交甲方的鲜鱼中，_____鱼占______％，______鱼占_____％，鱼占_____％，.....．上交时间均为每年_______月______日左右（时间不超过前后十天）____________，甲方收到乙方上交的鲜鱼（或承包款）后，即出具收鱼（款）凭证．<BR> 

　　四，　甲方的权利义务<BR> 

　　⒈　甲方应将养护鱼用的房屋______间（如果有）和下列工具提供给乙方使用：________________________________________________________．<BR> 

　　⒉　上级主管部门如有扶持渔业生产的贷款、现金或物资，甲方应合理分配给乙方．⒊　甲方应对社员群众进行保护渔业生产的教育．如发生偷、毒、炸鱼等情况，甲方应积极协助乙方处理．<BR> 

　　⒋　养鱼与农业用水发生矛盾时，甲方必须保证乙方用水最低水平线不低于____米．⒌　乙方需要排水或抽水时，甲方应及时提供抽水机给乙方使用．<BR> 

　　⒍　甲方有权督促乙方完成合同规定的义务．<BR> 

　　五，　乙方的权利义务<BR> 

　　⒈　除了不可抗力的情况发生外，乙方必须在合同规定的时间内完成合同规定的义务，完成国家派购商品鱼的任务（如果有）．<BR> 

　　⒉　乙方养鱼、新放鱼苗、看管鱼塘（或河道，水库，湖面）的费用，均由乙方自理．<BR> 

　　⒊　乙方在捕捞鱼时，严禁使用电鱼、毒鱼、炸鱼等危险办法．<BR> 

　　⒋　乙方每年捕捞鱼后，应优先完成承包任务．<BR> 

　　⒌　承包期届满，乙方应及时交还甲方提供乙方使用的养护鱼房屋和工具，如有损坏或丢失，乙方应负责修理或赔偿．<BR> 

　　⒍　承包期届满，鱼塘（或河道，水库，湖面）内不到_______规格的小鱼、鱼苗，乙方应无偿交给甲方（或由甲方按双方协议价格购买）．<BR> 

　　⒎　乙方有自主养鱼经营权，甲方不得干涉．乙方完成合同规定的义务后，超额部分全归乙方．<BR> 

　　⒏　乙方抓住偷鱼者，按每人偷鱼一次罚款______元计算，罚款归乙方．<BR> 

　　⒐　合同期满后，甲方如再行发包，在同等条件下，乙方有优先承包权．<BR> 

　　六，　甲方的违约责任<BR> 

　　⒈　甲方如不按合同规定向乙方提供养护鱼用房屋、工具，应偿付违约金______元给乙方，乙方并可提出解除合同．<BR> 

　　⒉　甲方如截留上级主管部门扶持渔业生产的贷款、现金或物资，截留贷款按其金额的_______％向乙方偿付违约金；截留现金或物品，按其金额的____倍向乙方偿付违约金．<BR> 

　　⒊　甲方如无故不及时向乙方提供抽水机，应对所造成的损失负责．<BR> 

　　七，　乙方的违约责任<BR> 

　　⒈　乙方如不按合同规定的时间完成承包任务，每逾期一天，按所欠商品鱼的市场价格（或承包款的金额）的_______％，向甲方偿付违约金．<BR> 

　　⒉　乙方如用电、毒、炸等危险办法捕捞鱼，应按总承包款（商品鱼按市场价格折价）的_____％向甲方偿付违约金，甲方并可提出解除合同．<BR> 

　　⒊　合同期届满时，乙方如捕捞小于_____规格的小鱼、鱼苗，应向甲方偿付_____元的违约金．<BR> 

　　八，　不可抗力<BR> 

　　如因人力不可抗拒的自然灾害（如水灾，旱灾等）造成鱼塘（河道，水库，湖面）崩溃、干涸，经证实后，甲方应据实减小或免除乙方的承包任务．<BR> 

　　九，　其它<BR>

        　　____________________________________________________________________．<BR> 

　　本合同自承包开始之日起生效，甲乙双方均不得随意修改或解除合同．如甲方代表人发生变更，不得变更本合同．本合同中如有未尽事宜，须经甲乙双方共同协商，作出补充规定．补充规定与本合同具有同等法律效力．合同期满，甲乙双方如愿意继续承包，应重新鉴订合同．<BR> 

　　本合同正本一式二份，甲乙双方给各一份；合同副本一式_____份，交公社管委会（乡），大队（村），（如经公证或鉴证，应送公证或鉴证机关）……各存一份<BR> 

　　甲方：__________县__________公社（乡）__________大队（村）_______生产队：______（公章）<BR> 

　　代表人：___________<BR> 

　　乙方：____________大队（村）______________________生产队社员_______（盖章）<BR> 

　　一九_________年_____月____日订<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
