<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">林业承包合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　_________县_____公社（乡）_______大队（村）_________生产队，以下简称甲方；<BR> 

　　___________________县______________公社（乡）________大队（村）________生产队社员_____________，以下简称乙方．<BR> 

　　为了发展林业生产，培育和合理使用林木资源，加快国土绿化，发展森林蓄水保土，调节气候，改善环境和提供林产品的作用，根据《森林法》的有关规定和中央（８３），（８４）一号等有关文件的精神，经甲乙双方充分协商，特订立本合同，以便双方共同遵守．<BR> 

　　一，承包内容，面积和地点<BR> 

　　甲方将座落在_________的林地（山地）_____________亩，发包给乙方植树和管理，四界是：南至_______________，北至____________________，东至________________，西至________________．<BR> 

　　二，承包期<BR> 

　　承包期为______年零_________个月，从一九_____年______月_____日起，到一九___年____月_____日止．<BR> 

　　三，林木收益分配<BR> 

　　⒈　承包林地内原有林木、成材林木（成材林木的标准，按林业主管部门的规定确定）实行______：_____分成，甲方得_____成，乙方得______成；幼林实行______：____分成，甲方得______成，乙方得_______成．<BR> 

　　⒉　承包期内乙方新植树木、成材林木实行_______：______分成，甲方得_____成，乙方得_____成．<BR> 

　　⒊　对原有林木的修枝材、脚材，按_____：______分成，甲方得_______成，乙方得____成．由乙方承担修枝劳务．承包期内新植林木的修枝材、脚材，归乙方所有．乙方修枝要严格按照林业部门的有关技术规定执行．<BR> 

　　四，种植密度，采伐与纳税<BR> 

　　⒈　承包期间，乙方必须保证承包林地范围内，每亩植树不少于____株，树苗由乙方自备（或由甲方提供）．<BR> 

　　⒉　在承包期内，甲乙双方均不得擅自采伐树木．如一方需要采伐时，应由双方向有关主管部门提出申请，经批准发给采伐许可证后，按批准采伐的方式（如择伐，皆伐或渐伐）进行采伐．对采伐后的空地，实行谁采伐谁补种的原则，由采伐方在采伐当年或次年完成新造林．更新造林的面积和株数，必须大于采伐的面积和株数，并做到包栽包活．甲方如将应由自己补种的树木委托给乙方补种的，应向乙方支付劳务费，费用由双方议定．<BR> 

　　⒊　采伐税实行谁采伐谁负担，应纳税方应在国家规定的时间内向税务部门纳税．五，双方的义务<BR> 

　　⒈　承包期间，乙方负责山林树木的管理防护．乙方应做到“三有”，即有专人护林，有房屋岗棚，有护林器械．<BR> 

　　⒉　乙方不得在林地野外用火，不得自行或准许他人在承包林地内毁林开垦，采石，采砂，采土和进行其他毁林行为．<BR> 

　　⒊　乙方必须切实做好护林防火工作，消除火灾隐患．一但发生火灾，乙方除积极采取灭火措施外，应及时向甲方报告．<BR> 

　　⒋　上级发放用于造林、育林的扶持资金、物资或贷款，甲方必须及时、合理地分配给乙方．<BR> 

　　⒌　承包期内林木治虫费用，由甲方承担_____％，乙方承担_______％．<BR> 

　　六，奖惩<BR> 

　　⒈　承包期内，如果林木被盗伐，乙方未发现或未抓住盗伐人的，被盗伐一株，乙方应向甲方赔偿人民币______元．如乙方发现或抓住盗伐人的，应交给甲方处理，按所盗伐树木对盗伐人作价罚款______倍，罚款全部（或部分）奖给乙方，被盗伐的树木归甲方所有．甲乙双方未经批准擅自砍伐树木的，砍伐一株，罚款_____元给对方．<BR> 

　　⒉　甲方如克扣上级发放用于造林、育林的资金、物资和贷款，除应如数补齐外，还应向乙方偿付相当于其价值的_______％的违约金．<BR> 

　　⒊　如因乙方的责任造成火灾，对于烧毁树木，应视乙方责任的大小决定其应付赔偿的数额．<BR> 

　　七，不可抗力<BR> 

　　如遇不可抗力的自然灾害，造成乙方承包林地内林木的损失，经调查证实后，对损失部分林木，双方均不负责．<BR> 

　　八，其它<BR>

        　　___________________________________________________________________．<BR> 

　　本合同自承包起算之日起生效，至承包期满失效．承包期满后双方如愿意继续承包，应重新订立合同．在承包期内，承包户主如去世，其家庭成员有承包继承权．<BR> 

　　本合同不因甲方代表人的变更而变更．合同执行期间，任何一方不得擅自变更或解除合同；合同执行中如有未尽事宜，应由甲乙双方共同协商，作出补充规定．补充规定与本合同具有同等效力．<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式____份，送公社管委会（乡政府），大队（村委会），（如经公证或鉴证，还应送公证或鉴证机关）……各留存一份．<BR> 

　　甲方：______________县______________公社（乡）____________大队（村）______生产队__________（公章）<BR> 

　　代表人：_______________（盖章）<BR> 

　　乙方：_________________县____________公社（乡）__________大队（村）_______生产队社员__________（盖章或签名）<BR> 

　　一九______年______月____日订<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
