<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">企业承包经营合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　发包方＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　法定代表人：＿＿＿＿＿＿＿＿＿<BR> 

　　承包方＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　法定代表人：＿＿＿＿＿＿＿＿＿<BR> 

　　双方根据＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿，经协商签订本合同。<BR> 

　　一、承包形式为上交利润递增包干。<BR> 

　　二、承包期限自＿＿年＿＿月＿＿日起至＿＿年＿＿月＿＿日止，共＿＿年。<BR> 

　　三、上交利润数额<BR> 

　　１．承包方上交利润包干基数为<BR> 

　　２．承包方按＿＿＿＿递增＿＿＿＿％比例上交利润。<BR> 

　　３．承包方上交利润时间按＿＿计算，即＿＿年＿＿月交＿＿元；＿＿年＿＿月交＿＿元；＿＿年<BR> 

　　＿＿月交＿＿元；＿＿年＿＿月交＿＿元；＿＿年＿＿月交＿＿元。<BR> 

　　四、企业留利分配<BR> 

　　┌───────┬───────┬───────┬───────┐<BR> 

　　│　　　　　　　│　　　　　　　│　　　　　　　│　　　　　　　│<BR> 

　　│　项　目　　　│生产发展基金％│福利基金％　　│奖励基金％　　│<BR> 

　　├───────┼───────┼───────┼───────┤ <BR> 

　　│　企业留利　　│　　　　　　　│　　　　　　　│　　　　　　　│<BR> 

　　└───────┴───────┴───────┴───────┘<BR> 

　　五、国家指令性产品供应计划和生产计划<BR> 

　　六、主要经济技术指标<BR> 

　　１．＿＿＿＿年末固定资产原值＿＿＿＿万元，承包期间固定资产增值总额为＿＿万元，其中＿＿年<BR> 

　　＿＿万元；＿＿年＿＿万元；＿＿年＿＿万元；＿＿年＿＿万元；＿＿＿＿年＿＿＿＿万元。<BR> 

　　２．国家资产的维护＿＿＿＿＿＿＿＿＿＿＿＿＿；设备完好率达到＿＿％；固定资产净值率<BR> 

　　＿＿＿＿％。<BR> 

　　闲置资产处理办法＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　３．新产品开发＿＿＿＿项，主要新产品是＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　４．承包期间技术改造投资总额＿＿＿＿元；＿＿＿＿年为＿＿＿＿元；＿＿＿＿年为＿＿＿元；<BR> 

　　＿＿＿＿年为＿＿＿＿元。<BR> 

　　５．产品质量要求＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　６．主要物资能源消耗指标＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　７．安全生产和双保指标＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　８．出口创汇指标＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　９．产值指标＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　１０．人均上交利润＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　七、贷款归还，承包前的债权债务处理：<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　八、双方权利和义务<BR> 

　　（一）发包方：<BR> 

　　１．应按承包合同规定，监督企业管理好资产，监督企业依法经营，照章纳税，履行合同；做好指<BR> 

　　导、协调、服务工作。<BR> 

　　２．对承包方因经营管理不善，在＿＿＿＿时间内完不成上交利润＿＿＿％，或严重违法经营，或<BR> 

　　＿＿＿＿＿＿的，发包方会同有关部门核查后，可依法定程序解除承包合同或者更换经营者。<BR> 

　　３．按合同规定兑现奖罚条款。<BR> 

　　４．＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（二）承包方：<BR> 

　　１．承包方的经营者＿＿＿＿是企业在承包期间内的法定代表人，对企业的生产经营管理活动负有全<BR> 

　　面责任，按照《中华人民共和国全民所有制工业企业法》第４５条规定行使职权。<BR> 

　　２．在国家法律、政策、计划允许的范围内，承包方有权建立以经营者为首的生产经营管理系统。<BR> 

　　３．承包方必须遵守国家法律，执行国家政策和计划，完成合同规定的各项指标和任务，维护国家、<BR> 

　　企业和职工的合法权益，正确处理企业内部的分配关系。<BR> 

　　４．承包方完成或超额完成承包指标时，分别下列情况，对企业经营者进行奖励：<BR> 

　　（１）＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（２）＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（３）＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　５．承包方完不成承包指标时，分别下列情况，对企业经营者进行处罚：<BR> 

　　（１）＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（２）＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（３）＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　６．＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　九、违约责任<BR> 

　　１．发包方违约或非法干预，给承包方造成经济损失，相应调整当年上交利润或延长承包期限。<BR> 

　　２．承包方完不成上交利润指标，除由经营者和其他负责人按合同规定赔偿外，不足部分以企业资金<BR> 

　　补足。<BR> 

　　３．＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　十、争议的解决方式<BR> 

　　因本合同发生争议时，双方应协商解决，协商不成时，以下列第＿＿＿＿种方式解决：<BR> 

　　１．向＿＿＿＿＿经济合同仲裁委员会申请仲裁：<BR> 

　　２．向＿＿＿＿＿＿＿法院起诉。<BR> 

　　十一、双方约定的其他事项<BR> 

　　十二、本合同自＿＿＿＿起生效。合同正本一式两分，发包方、承包方各执一份，副本一式＿＿份，<BR> 

　　分送＿＿，＿＿，＿＿。<BR> 

　　发包方：（盖章）　　　　　　　承包方：（盖章）<BR> 

　　法定代表人：（盖章）　　　　　法定代表人：（盖章）<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│　鉴（公）证意见　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　经办人　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　鉴（公）证机关（章）　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　年　月　日　│<BR> 

　　└──────────────────────────────────┘<BR> 

　　签约日期：　　年　　月　　日<BR> 

　　签约地点：<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
