<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">畜牧饲养承包合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　＿＿县＿＿乡＿＿村＿＿组，以下简称甲方；<BR> 

　　＿＿县＿＿乡＿＿村＿＿村民，以下简称乙方。<BR> 

　　为了发展畜牧业，为城乡人民提供更多更好的食用畜，为发展农业生产提供生产畜，充分调动农民养好牲畜的积极性，增加集体和个人的收入，根据中央（８３）、（８４）１号文件的精神，经村民大会充分讨论和甲乙双方认真协商，特订立本合同，以供双方共同遵守。<BR> 

　　第一条　承包期限<BR> 

　　承包期共＿＿年，从＿＿＿＿年＿＿月＿＿日起至＿＿年＿＿月＿＿日止。<BR> 

　　第二条　承包牲畜数量<BR> 

　　甲方将＿＿（牲畜）发包给乙方饲养，共＿＿头（只）。其中，种母畜＿＿头（只），种公畜＿＿头（只），肉畜＿＿头（只）……。<BR> 

　　第三条　承包任务量与获益分配<BR> 

　　１．乙方必须在承包期内的第＿＿年＿＿月以前，向国家交售肉畜＿＿头，规格是＿＿＿＿；向甲方上交肉畜＿＿头，规格是＿＿＿＿；向甲方提供生产用畜＿＿头，规格是＿＿＿＿；在承包期内的第＿＿年＿＿月以前。……。到承包期满时，乙方必须保证有存栏数＿＿头，其中，种母畜＿＿头，种公畜＿＿头，幼肉畜＿＿头。<BR> 

　　２．乙方按合同规定的品种、数量、规格交售给国家的＿＿（牲畜）的价金，甲乙双方按＿＿：＿＿分成，甲方得＿＿成，乙方得＿＿成。乙方超额完成国家交售任务和上交甲方任务以外的部分，归乙方所有。<BR> 

　　第四条　甲方的义务<BR> 

　　１．甲方在＿＿年＿＿月＿＿日以前向乙方提供栏圈＿＿间，牧场＿＿亩（如果有），提供给乙方饲料地＿＿亩＿＿分以及如下工具：<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　２．甲方在承包期内，每年向乙方提供草料＿＿公斤，其中＿＿公斤，＿＿公斤……，时间是＿＿；甲方每年向乙方提供平价商品粮＿＿公斤，其中，＿＿公斤，＿＿公斤，……时间是＿＿＿＿。<BR> 

　　３．甲方必须合理分配国家扶持畜牧业的物资和贷款指标，不得截留国家奖励乙方完成派购牲畜任务的粮食、化肥等指标。<BR> 

　　第五条　乙方的义务<BR> 

　　１．乙方必须保持栏圈的清洁卫生，防止疾病传染。牲畜染病的医疗费用由乙方承担。<BR> 

　　２．乙方饲养、牧放的牲畜不得损害山林、树木、庄稼。<BR> 

　　３．乙方必须爱护栏圈。合同期满时，必须将甲方提供的栏圈、饲料地、牧场（如果有）、工具等如数交还甲方。栏圈内的粪肥＿＿％归甲方，＿＿％归乙方。<BR> 

　　４．乙方饲养的生产用畜，不得擅自出借、出租给他人使用。未经甲方同意，乙方不得将牲畜转包给他人饲养。<BR> 

　　第六条　甲方的违约责任<BR> 

　　１．甲方如不按时、按量向乙方提供栏圈、牧场（如果有）、饲料地、工具，应向乙方偿付违约金＿＿元，以致乙方不能进行正常饲养的，乙方可以提出解除合同。<BR> 

　　２．甲方如不按合同规定的品种、数量、时间向乙方提供草料和商品粮，应向乙方偿付所欠草料、商品粮价值＿＿％的违约金。如果因此造成乙方损失的，还应赔偿乙方的损失。<BR> 

　　３．甲方如不及时向乙方分配国家发放的贷款和物资，应按其价值的＿＿％向乙方偿付违约金；甲方如果截留国家奖励乙方的粮食、化肥等指标，应按其价值的＿＿％，向乙方偿付违约金。<BR> 

　　第七条　乙方的违约责任<BR> 

　　１．乙方如不按合同规定的时间、规格、数量，完成对国家、集体的任务，每逾期一天，应按其价值的＿＿‰，向甲方偿付违约金。超过＿＿天仍未履行承包任务的，甲方除可以要求有关部门处理外，还可以提出解除合同，收回牲畜重新发包给他人。<BR> 

　　２．自合同期满，甲方提供的栏圈、工具等如有损坏或丢失，乙方应修复或赔偿；乙方饲养、牧养的牲畜如损坏国家、集体的山林、树木或集体、个人的庄稼等，应由乙方负责赔偿。<BR> 

　　３．乙方如将所承包饲养的生产用畜擅自出借、出租给他人使用，每出借或出租一头生产用畜一天，应向甲方偿付违约金＿＿元。<BR> 

　　第八条　不可抗力<BR> 

　　如遇不可抗力的自然灾害造成乙方承包饲养的牲畜损失，应根据损失的实际情况，减少或免除乙方对国家、集体承担的义务。<BR> 

　　第九条　其它<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　本合同自承包开始之日起生效，合同期满自行失效。合同期满后，甲乙双方如愿意继续承包，应重新订立合同。合同执行中如乙方去世，其家庭成员有承包继承权。<BR> 

　　合同执行中，甲乙双方不得随意更改或解除合同。合同亦不因甲方代表人的变更而变更。合同中如有未尽事宜，必须由甲乙双方共同协商，作出补充规定。补充规定与本合同具有同等效力。<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式＿＿份，交村委会（如经公证或鉴证，则应送公证或鉴证机关）……各留存一份。<BR> 

　　甲方：＿＿县＿＿乡＿＿村＿＿组＿＿（公章）<BR> 

　　代表人：＿＿（盖章）<BR> 

　　乙方：＿＿村民（盖章）<BR> 

　　＿＿年＿＿月＿＿日订<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
