<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">买卖合同（五）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　销货方：＿＿＿＿（以下简称甲方）<BR> 

　　购货方：＿＿＿＿（以下简称乙方）<BR> 

　　<BR> 

　　签约时间：＿＿＿＿＿＿＿<BR> 

　　签约地点：＿＿＿＿＿＿＿<BR> 

　　第一条　经购销双方协商交易活动，必须履行本合同条款。具体品类（种），需签订要货成交单，并作为本购销合同的附件；本合同中的未尽事宜经双方协商需补充的条款可另附协议书，亦视为合同附件。合同附件与本合同具有同等效力。经双方确认的往来信函、传真、电子邮件等，将作为本合同的组成部分，具有合同的效力。<BR> 

　　签订成交单，除上级规定按计划分配成交外，其余商品一律采取自由选购，看样成交的方式。<BR> 

　　第二条　合同签订后，不得擅自变更和解除。如甲方遇不可抗拒的原因，确实无法履行合同；乙方因市场发生骤变或不能防止的原因，经双方协商同意后，可予变更或解除合同。但提出方应提前通知对方，并将“合同变更通知单”寄给对方，办理变更或解除合同的手续。<BR> 

　　按乙方指定花色、品种、规格生产的商品，在安排生产后，双方都需严格执行合同。如需变更，由此而产生的损失，乙方负担；如甲方不能按期、按质、按量按指定要求履行合同，其损失，甲方负担。<BR> 

　　第三条　成交单中的商品价格，由双方当事人商议决定，或以国家定价决定。<BR> 

　　在签订合同时，确定价格有困难，可以暂定价格成交，上下幅度双方商定。<BR> 

　　国家定价的商品，在合同规定的交（提）货期限内，如遇国家或地方行政部门调整价格，按交货（指运出）时的价格执行。<BR> 

　　逾期交货的，如遇价格上调时，按原价执行；遇价格下调时，按新价执行。逾期提货的，遇价格上调时，按新价执行，遇价格下调时，按原价执行。由于调整价格而发生的差价，购销双方另行结算。<BR> 

　　第四条　运输方式及运输费用等费用，由双方当事人协商决定。<BR> 

　　第五条　各类商品质量标准，甲方严格执行合同规定的质量标准，保证商品质量。<BR> 

　　第六条　商品包装，必须牢固，甲方应保障商品在运输途中的安全。乙方对商品包装有特殊要求，双方应具体合同中注明，增加的包装费用，由乙方负担。<BR> 

　　第七条　商品调拨，应做到均衡、及时。对合同期内的商品可考虑按３∶３∶４的比例分批发货；季节性商品按承运部门所规定的最迟、最早日期一次发货；当令商品，零配件和数量较少的品种，可一次发货。<BR> 

　　第八条　对有有效期限的商品，其有效期在２／３以上的，甲方可以发货；有效期在２／３以下的，甲方应征得乙方同意后才能发货。<BR> 

　　第九条　甲方应按乙方确定的合理运输路线、工具、到达站（港）委托承运单位发运，力求装足容量或吨位，以节约费用。<BR> 

　　如一方需要变更运输路线、工具、到达站时，应及时通知对方，并进行协商，取得一致意见后，再办理发运，由此而影响合同期限，不以违约处理。<BR> 

　　第十条　商品从到达承运部门时起，所有权即属乙方。在运输途中发生的丢失、缺少、残损等责任事故，由乙方负责向承运部门交涉赔偿，需要甲方协助时，甲方应积极提供有关资料。乙方在接收商品时发现问题，应及时向承运部门索取规定的记录和证明并立即详细检查，及时向有关责任方提出索赔；若因有关单据未能随货同行，货到后，乙方可先向承运部门具结接收，同时立即通知甲方，甲方在接到通知后５日内答复；属于多发、错运商品，乙方应做好详细记录，妥为保管，收货后１０日内通知甲方，不能自行动用，因此而发生的一切费用由甲方负担。<BR> 

　　第十一条　商品的外包装完整，发现溢缺、残损串错和商品质量等问题，在货到半年内（贵重商品在７天内），责任确属甲方的，乙方可向甲方提出查询。<BR> 

　　发现商品霉烂变质，应在３０天内通知甲方，经双方共同研究，明确责任，损失由责任方负担。<BR> 

　　接收进口商品和外贸库存转内销的商品，因关系到外贸查询，查询期为乙方收货后的６０天，逾期甲方不再受理。<BR> 

　　乙方向甲方提出查询时，应填写“查询单”，一货一单，不要混列。查询单的内容应包括唛头、品名、规格、单价、装箱单、开单日期、到货日期、溢缺数量、残损程度、合同号码、生产厂名、调拨单号等资料，并保留实物；甲方接到“查询单”后，１０日内作出答复，要在３０天内处理完毕。<BR> 

　　为减少部分查询业务，凡一张调拨单所列一个品种损溢在２元以下、残损在５元以下均不做查询处理（零件除外）。对笨重商品的查询（如缝纫机头、部件等的残品）乙方将残品直接寄运工厂，查询单寄交甲方并在单上注明寄运日期。<BR> 

　　第十二条　商品货款、运杂费等款项的结算，购销双方应按中国人民银行结算办法的规定，商定适宜的结算方式，及时妥善办理。<BR> 

　　货款结算中，要遵守结算纪律，坚持“钱货两清”原则，分期付款应在成交单上注明。有固定购销关系的国营、供销合作社商业企业，异地货款结算可采用“托收承付”结算方式；对情况不明的交易单位，可采用信用证结算方式，或先收款后付货。<BR> 

　　第十三条　甲、乙双方的任何一方有违约行为的，应负违约责任并向对方支付违约金。因违约使对方遭受损失的，如违约金不足以抵补损失时，还应支付赔偿金以补偿其差额。如违约金过分高于或者低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少或者增加。<BR> 

　　１．甲、乙两方所签订的具体合同要求，一方未能履行或未能完全履行合同时，应向对方支付违约合同货款总值＿＿＿％的违约金。但遇双方协商办理变更或解除合同手续的，不按违约处理。<BR> 

　　２．自提商品，甲方未能按期发货，应负逾期交货责任，并承担乙方因此而支付的实际费用；乙方未按期提货，应按中国人民银行有关延期付款的规定，按逾期提货部分货款总值计算，向甲方偿付逾期提货的违约金，并承担甲方实际支付的保管费用。<BR> 

　　３．甲方提前交货和多交、错发货而造成的乙方在代保管期内实际支付的费用，应由甲方负担，乙方逾期付款的，应按照人民银行有关逾期付款的规定，向甲方偿付逾期付款违约金。<BR> 

　　４．对应偿付的违约金，赔偿金，保管、保养费用和各种经济损失，应在明确责任后，１０天内主动汇给对方，否则，按逾期付款处理，但任何一方不得自行用扣发货物或扣付货款充抵。<BR> 

　　第十四条　甲、乙两方履行合同，发生纠纷时，应及时协商解决，协商不成时，任何一方均可向仲裁机构申请仲裁或向人民法院起诉。（两者选一）<BR> 

　　第十五条　本合同一式４份，甲、乙两方各执２份，并送交当地人民银行及有关部门，监督执行。<BR> 

　　第十六条　本合同（协议）双方签章，依法生效，有效期为１年，期满双方如无异议，合同自动延长。凡涉及日期的，按收件人签收日期和邮局戳记日期为准。　　<BR> 

　　开户银行：＿＿＿＿＿＿＿　　　　　　　　开户银行：＿＿＿＿＿＿＿<BR> 

　　帐号：＿＿＿＿＿＿＿＿＿　　　　　　　　帐号：＿＿＿＿＿＿＿＿＿<BR> 

　　地址：＿＿＿＿＿＿＿＿＿　　　　　　　　地址：＿＿＿＿＿＿＿＿＿<BR> 

　　传真：＿＿＿＿＿＿＿＿＿　　　　　　　　传真：＿＿＿＿＿＿＿＿＿<BR> 

　　电话：＿＿＿＿＿＿＿＿＿　　　　　　　　电话：＿＿＿＿＿＿＿＿＿<BR> 

　　销货方（甲方）签章：＿＿＿＿　　　　　　购货方（乙方）签章：＿＿＿<BR> 

　　<BR> 

　　＿＿＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
