<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建材订货合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同编号：＿＿＿<BR> 

　　<BR> 

　　立合同人：＿＿（需方）（以下简称甲方）<BR> 

　　＿＿（供方）（以下简称乙方）<BR> 

　　经协商同意，根据中华人民共和国经济法的规定，订立合同如下：<BR> 

　　第一条　甲方向乙方订货总值为人民币＿＿元。其产品名称、规格、质量（技术指标）、单价、总价等如表所列<BR> 

　　第二条　产品包装规格及费用＿＿＿＿＿＿＿<BR> 

　　第三条　验收方法＿＿＿＿＿＿<BR> 

　　┌─────┬─────┬──────┬────┬────┬─────┐<BR> 

　　│材料名称及│规格(毫米)│质量标准或　│计量单位│单价(元)│合计(元)　│<BR> 

　　│　花色　　│　及型号　│　技术指标　│　　　　│　　　　│　　　　　│<BR> 

　　├─────┼─────┼──────┼────┼────┼─────┤<BR> 

　　│　　　　　│　　　　　│　　　　　　│　　　　│　　　　│　　　　　│<BR> 

　　├─────┼─────┼──────┼────┼────┼─────┤<BR> 

　　│　　　　　│　　　　　│　　　　　　│　　　　│　　　　│　　　　　│<BR> 

　　├─────┼─────┼──────┼────┼────┼─────┤<BR> 

　　│　　　　　│　　　　　│　　　　　　│　　　　│　　　　│　　　　　│<BR> 

　　└─────┴─────┴──────┴────┴────┴─────┘<BR> 

　　第四条　货款及费用等付款及结算办法＿＿＿＿＿＿<BR> 

　　第五条　交货规定<BR> 

　　１．交货方式：＿＿＿＿＿＿<BR> 

　　２．交货地点：＿＿＿＿＿＿<BR> 

　　３．交货日期：＿＿＿＿＿＿<BR> 

　　４．运输费：＿＿＿＿＿＿＿<BR> 

　　第六条　经济责任<BR> 

　　（一）乙方应负的经济责任<BR> 

　　１．产品花色、品种、规格、质量不符本合同规定时，甲方同意利用者，按质论价。不能利用的，乙方应负责保修、保退、保换。由于上述原因致延误交货时间，每逾期一日，乙方应按逾期交货部分货款总值的万分之三计算向甲方偿付逾期交货的违约金。<BR> 

　　２．乙方未按本合同规定的产品数量交货时，少交的部分，甲方如果需要，应照数补交。甲方如不需要，可以退货。由于退货所造成的损失，由乙方承担。如甲方需要而乙方不能交货，则乙方应付给甲方不能交货部分货款总值的５％的罚金。<BR> 

　　３．产品包装不符本合同规定时，乙方应负责返修或重新包装，并承担返修或重新包的费用。如甲方要求不返修或不重新包装，乙方应按不符合同规定包装价值２％的罚金付给甲方。<BR> 

　　４．产品交货时间不符合同规定时，每延期一天，乙方应偿付甲方以延期交货部分货款总值万分之三的罚金。<BR> 

　　（二）甲方应负的经济责任<BR> 

　　１．甲方如中途变更产品花色、品种、规格、质量或包装的规格，应偿付变更部分货款（或包装价值）总值Ｘ％的罚金。<BR> 

　　２．甲方如中途退货，应事先与乙方协商，乙方同意退货的，应由甲方偿付乙方退货部分货款总值Ｘ％的罚金。乙方不同意退货的，甲方仍按合同规定收货。<BR> 

　　３．甲方未按规定时间和要求向乙方交付技术资料、原材料或包装物时，除乙方得将交货日期顺延外，每顺延一日，甲方应付给乙方顺延交货产品总值万分之三的罚金。如甲方始终不能提出应提交的上述资料等，应视同中途退货处理。<BR> 

　　４．属甲方自提的材料，如甲方未按规定日期提货，每延期一天，应偿付乙方以延期提货部分货款总额万分之三的罚金。<BR> 

　　５．甲方如未按规定日期向乙方付款，每延期一天，应按延期付款总额万分之三计算付给乙方，作为延期罚金。<BR> 

　　６．乙方送货或代运的产品，如甲方拒绝接货，甲方应承担因此而造成的损失和运输费用及罚金。<BR> 

　　第七条　产品价格如须调整，必须经双方协商，并报请物价部门批准后方能变更。在物价主管部门批准前，仍应按合同原订价格执行。如乙方因价格问题而影响交货，则每延期交货一天，乙方应按延期交货部分总值的万分之三作为罚金付给甲方。<BR> 

　　第八条　甲、乙、任何一方如要求全部或部分注销合同，必须提出充分理由，经双方协商，并报请上级主管部门备案。提出注销合同一方须向对方偿付注销合同部分总额Ｘ％的补偿金。<BR> 

　　第九条　如因生产资料、生产设备、生产工艺或市场发生重大变化，乙方须变更产品品种、花色、规格、质量、包装时，应提前＿＿天与甲方协商。<BR> 

　　第十条　本合同所订一切条款，甲、乙任何一方不得擅自变更或修改。如一方单独变更、修改本合同，对方有权拒绝生产或收货，并要求单独变更、修改合同一方赔偿一切损失。<BR> 

　　第十一条　甲、乙任何一方如确因不可抗力的原因，不能履行本合同时，应及时向对方通知不能履行或须延期履行，部分履行合同的理由。在取得对方主管机关证明后，本合同可以不履行或延期履行或部分履行，并免予承担违约责任。<BR> 

　　第十二条　本合同在执行中如发生争议或纠纷，甲、乙双方应协商解决，解决不了时，任何一方均可向国家规定的合同管理机关申请调解仲裁。如一方对仲裁不服，可于接到仲裁书后１５日内向人民法院起诉。<BR> 

　　第十三条　本合同自双方签章之日起生效，到乙方将全部订货送齐经甲方验收无误，并按本合同规定将货款结算以后作废。<BR> 

　　第十四条　本合同在执行期间，如有未尽事宜，得由甲乙双方协商，另订附则附于本合同之内，所有附则在法律上均与本合同有同等效力。<BR> 

　　第十五条　本合同共一式＿＿份，由甲、乙双方各执正本一份、副本＿＿份，并报双方主管部门各一份。<BR> 

　　订立合同人：<BR> 

　　甲方：＿＿＿＿＿＿（盖章）　　　　　　乙方：＿＿＿＿＿＿（盖章）<BR> 

　　经办人：＿＿（盖章）　　　　　　　　　经办人：＿＿（盖章）<BR> 

　　负责人：＿＿（盖章）　　　　　　　　　负责人：＿＿（盖章）<BR> 

　　地　址：＿＿＿＿＿＿　　　　　　　　　地　址：＿＿＿＿＿＿<BR> 

　　电　话：＿＿＿＿＿＿　　　　　　　　　电　话：＿＿＿＿＿＿<BR> 

　　开户银行、帐号：＿＿＿＿　　　　　　　开户银行、帐户＿＿＿＿<BR> 

　　＿＿年＿＿月＿＿日<BR> 

　　上面所举的建材订货合同参考式样，是比较完备的一种。至于国家统配物资（建材）或部管物资（建材）的订货合同，还可简化成常用式样如下表：<BR> 

　　<BR> 

　　附表：　　　国家统配或部管物资（建材）订货合同式样<BR> 

　　┌──┬───┐　　　　　　　　　　　　　　　　　　　　┌──┬───┐<BR> 

　　│物资│　　　│　　　　　　　　　　　　　　　　　　　　│申请│　　　│<BR> 

　　│名称│　　　│　　年半年建材及非金属矿产品订货合同　　│单位│　　　│<BR> 

　　├──┼───┤　　________________________________　　├──┼───┤<BR> 

　　│计量│　　　│　　　　　　　　　　　　　　　　　　　　│合同│　　　│<BR> 

　　│单位│　　　│　　　　　　　　　　　　　　　　　　　　│编号│　　　│<BR> 

　　└──┴───┘　　　　　　　　　　　　　　　　　　　　└──┴───┘<BR> 

　　┌─────┬────┬───────────┬───────────┐<BR> 

　　│　　　　　│　半年　│　　　第　　季　度　　│　　　第　　季　度　　│<BR> 

　　│品种规格　│　合计　├──┬──┬──┬──┼──┬──┬──┬──┤<BR> 

　　│　　　　　│　　　　│小计│　月│　月│　月│小计│　月│　月│　月│<BR> 

　　├─────┼────┼──┼──┼──┼──┼──┼──┼──┼──┤<BR> 

　　│　　　　　│　　　　│　　│　　│　　│　　│　　│　　│　　│　　│<BR> 

　　├─────┼────┼──┼──┼──┼──┼──┼──┼──┼──┤<BR> 

　　│　　　　　│　　　　│　　│　　│　　│　　│　　│　　│　　│　　│<BR> 

　　├─────┼────┼──┼──┼──┼──┼──┼──┼──┼──┤<BR> 

　　│　　　　　│　　　　│　　│　　│　　│　　│　　│　　│　　│　　│<BR> 

　　├───┬─┴────┴──┴──┴──┴──┴─┬┴──┼──┴──┤<BR> 

　　│订货单│　　　　　　　　　　　　　　　　（章）　│供货单│　　　　　│<BR> 

　　│位名称│　　　　　　　　　　　　　　　　　　　　│位名称│　　　　　│<BR> 

　　├───┼──┬──┬──┬──┬──┬──┬──┼───┼─────┤<BR> 

　　│收货单│　　│详细│　　│电报│　　│电话│　　│详　细│　　　　　│<BR> 

　　│位名称│　　│地址│　　│挂号│　　│　　│　　│地　址│　　　　　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼───┼─────┤<BR> 

　　│付款单│　　│详细│　　│结算│　　│帐号│　　│电　报│　　　　　│<BR> 

　　│位名称│　　│地址│　　│银行│　　│　　│　　│挂　号│　　　　　│<BR> 

　　├───┼─┬┴──┴┬─┼──┴┬─┼──┼──┼───┼─────┤<BR> 

　　│到达路│　│到达站　│　│专用线│　│供货│　　│电　话│　　　　　│<BR> 

　　│局名称│　│(港)名称│　│名　称│　│方式│　　│　　　│　　　　　│<BR> 

　　├───┼─┼────┼─┼───┼─┼──┼──┼───┼─────┤<BR> 

　　│备　注│　│　　　　│　│　　　│　│　　│　　│　　　│　　　　　│<BR> 

　　└───┴─┴────┴─┴───┴─┴──┴──┴───┴─────┘<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
