<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">蔬菜定购合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　________市（县）________区蔬菜公司，以下简称甲方；<BR> 

　　________市（县）________公社（乡）________大队（村）________蔬菜队，以下简称乙方．<BR> 

　　为了调动菜农积极性，实行粮、菜挂钩，促使蔬菜生产优质、高产、低耗、少浪费，保证蔬菜供应，满足城镇人民吃菜需要，经甲乙双方充分协商，特订立本合同，以供双方共同遵守．<BR> 

　　一，承包蔬菜的栽种面积，交售品种，数量，质量及办法<BR> 

　　根据蔬菜供应计划，乙方全年必须向甲方交售各种蔬菜______斤，其中，第一季度交售蔬菜的品种，数量为：______________________________________________________，第二季度交售蔬菜的品种，数量为：__________________________________________第三季度交售……，第四季度交售……．分月分旬交售蔬菜的品种，数量，日期详见后表．<BR> 

　　乙方按季（月）完成蔬菜交售任务后，粮食局根据菜农的人数，口粮标准供应平价粮．乙方每交售一万斤蔬菜，甲方提供______斤化肥指标．<BR> 

　　二，合同期限<BR> 

　　合同期限为一年，即从一九______年元月一日起至一九______年十二月三十一日止．<BR> 

　　三，甲方的权利义务<BR> 

　　１．甲方对乙方交售的蔬菜必须及时验收，通过银行帐户（或现金）及时承付菜款．２．甲方评定蔬菜等级要严格按照国家规定的质量标准，不得任意压级压价．<BR> 

　　３．甲方应按季（月）按乙方完成的蔬菜交售任务拨付给乙方化肥供应指标．<BR> 

　　４．甲方对乙方交售的不合规格的蔬菜，有权拒收，但必须对乙方认真说明理由．５．乙方如未完成交售蔬菜任务，甲方有权通知粮食局根据其欠交数量按比例扣售平价粮．<BR> 

　　四，乙方的权利义务<BR> 

　　１．乙方在完成交售任务前，不得私自出售蔬菜．<BR> 

　　２．为确保人民身体健康，乙方必须按照蔬菜用药规定施用农药，严禁在蔬菜地使用剧毒农药．对药性、肥气未脱的蔬菜严禁上市出售．<BR> 

　　３．乙方交售给甲方的蔬菜，要求一级菜达到______％，二级菜达到______％，三级菜不多于______％，不得交售等外菜．<BR> 

　　４．乙方必须保证按合同规定的面积和品种种植蔬菜，未完成合同规定的任务前不得种植其他农作物．<BR> 

　　５．乙方的蔬菜生产如受气候条件的影响，允许在减产__________％的幅度内不以违约论．<BR> 

　　６．乙方完成向甲方交售蔬菜的任务后，有权自行销售．<BR> 

　　五，甲方违约责任<BR> 

　　１．甲方如无故拖延乙方上交蔬菜时间，或故意压级压价，除应赔偿乙方的损失外，应向乙方偿付违约金__________元．<BR> 

　　２．甲方如拖延支付乙方菜款的时间，应按银行关于拖延付款的罚款规定，向乙方偿付违约金．<BR> 

　　３．甲方如不按乙方交售蔬菜的比例向乙方提供化肥供应指标，每百斤化肥指标拖延一天，应向乙方偿付______元违约金．<BR> 

　　六，乙方的违约责任<BR> 

　　１．乙方如不完成合同规定的交售蔬菜任务，除应按比例扣出平价粮指标外，应根据所欠蔬菜价款，比照银行拖延付款的规定，向甲方偿付违约金．<BR> 

　　２．乙方如在未完成交售任务前擅自出售蔬菜，每出售一百斤，应向甲方偿付违约金______元．<BR> 

　　３．乙方如交售使用剧毒农药喷洒以及药性、肥气未脱的蔬菜，应按每百斤______元向甲方偿付违约金．如果因此造成人身伤亡，乙方应承担一切责任．<BR> 

　　七，不可抗力<BR> 

　　如因不可抗力的自然灾害造成蔬菜生产的损失，不以乙方违约论，甲方应据实减少乙方所承担的交售任务．<BR> 

　　八，其它<BR> 

　　______________________________________________________________________________________________________________________________________________________．<BR> 

　　本合同自甲乙双方签字之日起生效，甲乙双方任何一方不得擅自修改或解除合同，如双方代表人发生变更，不得变更合同．本合同内如有未尽事宜，必须由甲乙双方共同协商，作出补充规定，补充规定与本合同具有同等效力．合同期满，甲乙双方可根据对下一年蔬菜供求的预测，重新签订蔬菜定购合同．<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式______份，交县粮食局，银行，公社管委会（乡政府）（如经公证或鉴证，则应交公证或鉴证机关）……等单位各留存一份。<BR> 

　　<BR> 

　　甲方：______市（县）______区蔬菜公司______（公章）<BR> 

　　代表人：______（章）<BR> 

　　银行帐号：_________________<BR> 

　　乙方：____市（县）____公社（乡）____大队（村）____蔬菜队____（公章）<BR> 

　　代表人：______（盖章）<BR> 

　　银行帐户：______________<BR> 

　　一九______年____月____日<BR> 

　　订附：乙方交售蔬菜品种，数量及日期表<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│时　期│　　　蔬　　菜　　品　　种　　及　　数　　量　　（斤）　　　│<BR> 

　　│______│____________________________________________________________│<BR> 

　　│月│旬│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│__│__│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│上│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│１│中│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│下│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│__│__│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│上│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│２│中│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│下│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│__│__│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│上│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│３│中│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│下│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│__│__│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│上│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│４│中│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│下│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│__│__│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│上│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│５│中│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│下│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│__│__│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│上│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│６│中│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　│　│下│_____│_____│_____│_____│_____│_____│_____│_____│____│<BR> 

　　└──────────────────────────────────┘<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
