<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">棉花定购合同（１－２）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　棉花定购合同（１）<BR> 

　　<BR> 

　　订立合同双方：<BR> 

　　供方：＿＿＿＿植棉户，以下简称甲方；<BR> 

　　需方：＿＿＿＿收购站，以下简称乙方。<BR> 

　　根据国家现行收购棉花政策，经双方协商一致，签订本合同，共同遵守执行。<BR> 

　　第一条　定购的棉花名称、品级、数量、质量、单价、总价款<BR> 

　　┌────┬────┬──────┬────┬─────┬──────┐<BR> 

　　│　品种　│　品级　│数量（公斤）│质量要求│单价（元）│总价款（元）│<BR> 

　　├────┼────┼──────┼────┼─────┼──────┤<BR> 

　　│　　　　│　　　　│　　　　　　│　　　　│　　　　　│　　　　　　│<BR> 

　　├────┼────┼──────┼────┼─────┼──────┤<BR> 

　　│　　　　│　　　　│　　　　　　│　　　　│　　　　　│　　　　　　│<BR> 

　　└────┴────┴──────┴────┴─────┴──────┘<BR> 

　　第二条　交货方式<BR> 

　　１．甲方自行送货；<BR> 

　　２．交货期限：＿＿年＿＿月＿＿日至＿＿月＿＿日；<BR> 

　　３．交货地点：＿＿＿＿收购站；<BR> 

　　４．货到即收，随到随收。<BR> 

　　第三条　验收方法　按照交货的时间与地点（收购站），取样验收。<BR> 

　　第四条　预付款　乙方于＿＿年＿＿月＿＿日前向甲方支付定金＿＿元（不超过预购货总金额的<BR> 

　　２５％）。<BR> 

　　第五条　付款日期及结算方式　交货之日即结算，以下两种方式由甲方自愿选择：（１）当面交付<BR> 

　　现金；（２）通过银行转帐。<BR> 

　　第六条　乙方每收购５０公斤皮棉按平价奖售标准化肥＿＿市斤给甲方，边收购边兑现。<BR> 

　　第七条　乙方收购籽棉，根据甲方的意愿，按国家政策规定返售棉籽＿＿市斤（或棉油＿＿市斤、<BR> 

　　棉饼＿＿市斤）。<BR> 

　　第八条　甲方的违约责任<BR> 

　　１．甲方未按合同定购的数量、品种、品级交售，应向乙方偿付两倍的预购定金（按未交售部分）<BR> 

　　和少交部分的总价值＿＿％的违约金。<BR> 

　　２．甲方未按合同规定期限交售，每逾期１０天，应向乙方偿付迟交部分总价值＿＿％的违约金。<BR> 

　　第九条　乙方的违约责任<BR> 

　　１．乙方拒收甲方按合同交售的棉花，应赔偿甲方的运输费用，并向甲方偿付拒收部分总价值<BR> 

　　＿＿％的违约金。<BR> 

　　２．乙方未按国家规定标准依质论价，压级压价，应赔偿甲方的实际损失，并偿付压价部分总价值<BR> 

　　＿＿％的违约金。<BR> 

　　３．乙方未按合同规定奖售标准化肥和返售棉籽，甲方可以拒绝交售定购棉花，或由乙方按<BR> 

　　＿＿＿＿办法赔偿甲方的损失。<BR> 

　　第十条　不可抗力<BR> 

　　１．甲方因严重自然灾害造成棉花欠收，确实无力全部或部分履行合同，不负违约责任。<BR> 

　　２．乙方因不可预见的不可抗力原因，确实无力全部或部分履行合同，不负违约责任。<BR> 

　　第十一条　本合同如有未尽事宜，由双方约定。<BR> 

　　第十二条　本合同执行中如发生争议，由双方协商解决，如协商不成，可由合同管理机关仲裁或由<BR> 

　　法院判决。<BR> 

　　本合同一式二份，双方各执一份。<BR> 

　　甲方：＿＿（盖章）　　乙方：＿＿（盖章）<BR> 

　　代表：＿＿（签名）　　代表：＿＿（签名）<BR> 

　　＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　棉花定购合同（２）<BR> 

　　<BR> 

　　合同编号＿＿<BR> 

　　签订日期＿＿<BR> 

　　鉴证编号＿＿<BR> 

　　根据国家棉花收购政策和分配任务，经供方＿＿＿＿需方＿＿＿＿双方协商，签定本合同，共同信<BR> 

　　守。<BR> 

　　─────┬────┬────┬────┬────┬────┬─────<BR> 

　　面积　│　亩产　│　总产　│定购数量│　单价　│　总值　│交货日期<BR> 

　　─────┼────┼────┼────┼────┼────┼─────<BR> 

　　│　　　　│　　　　│　　　　│　　　　│　　　　│<BR> 

　　─────┼────┼────┼────┼────┼────┼─────<BR> 

　　│　　　　│　　　　│　　　　│　　　　│　　　　│<BR> 

　　─────┴────┴────┴────┴────┴────┴─────<BR> 

　　货款计人民币（大写）<BR> 

　　────────────────────────────────────<BR> 

　　１．等级标准：<BR> 

　　２．交货（运输）办法及地点：<BR> 

　　３．质量检验及验收办法：<BR> 

　　４．结算方式及期限：<BR> 

　　５．预购定金发放及收回办法：<BR> 

　　６．其它。<BR> 

　　<BR> 

　　供方经济责任：<BR> 

　　（１）品种质量必须干净、不霉坏，合乎国家规定标准。<BR> 

　　（２）棉花按规定留足外，应全部交售给国家，不准上市。<BR> 

　　（３）在正常年景下，未按合同规定的时间和数量完成交售任务，按县人民政府规定的办法，给予<BR> 

　　惩罚。<BR> 

　　（４）其他。<BR> 

　　需方经济责任：<BR> 

　　（１）对交售的棉花必须按照国家规定的等级和价格，以质论价，付给供方货款，不得压级压价，<BR> 

　　如有压级压价，除还足压价部分货款外，并应按压价总值偿付供方千分之三罚金。<BR> 

　　（２）未按合同规定日期付款，每延期一天，应按未付款部分总值偿付供方千分之一的罚金。<BR> 

　　（３）在棉花收购时，到期接收不了，按县人民政府规定的办法给予惩罚。<BR> 

　　（４）其他。<BR> 

　　供需双方由于人力不可抗拒的灾害而不能履行合同时，由鉴证机关查实证明，经政府批准，可免于<BR> 

　　承担经济责任。<BR> 

　　其他未尽事项，可订附件。<BR> 

　　本合同一式＿＿份，自工商行政管理机关鉴证之日起生效。有效日期从＿＿年＿＿月＿＿日开始到<BR> 

　　＿＿年＿＿月＿＿日终止。<BR> 

　　──────────────────┬─────────────────<BR> 

　　供方（盖章）　　　　　　　　　　　│需方（盖章）<BR> 

　　年　月　日　│　　　　　　　　　　　年　月　日<BR> 

　　──────────────────┴─────────────────<BR> 

　　鉴证机关（盖章）　　　　　　　　　　　　　　　　　　　　年　月　日<BR> 

　　────────────────────────────────────<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
