<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建造船舶合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　本合同根据＿＿法律组建并营业的，其总公司设在＿＿＿＿＿公司（下称建造方）为甲方和根据＿＿＿＿＿法律组建并营业的，其总公司设在＿＿＿＿＿＿公司（下称买方）为乙方于＿＿＿年＿＿月＿＿日签订。<BR> 

　　鉴于本合同中所含的相互约定，建造方同意按下面所订的条款在＿＿＿＿＿＿＿＿（下称船厂）建造、下水、装机、完工，并向买方出售和交付壹（１）艘＿＿＿＿＿＿＿＿船，详见本合同第一条（下称该船）买方同意按下述所订条款条件向建造方购买，从建造方接收该船并支付款项。<BR> 

　　第一条　规格和船级<BR> 

　　１．说明书：<BR> 

　　该船应有建造方的船体编号第＿＿＿号，并按本合同的条款，说明书和总布置图（统<BR> 

　　称说明书）建造、装机和完工，说明书经双方签字并附于本合同之后，为本合同不可分割<BR> 

　　的组成部分。<BR> 

　　２．主要规格：<BR> 

　　全　　长：＿＿＿＿＿＿＿＿＿＿＿　　总吨位：＿＿＿＿＿＿＿＿＿＿<BR> 

　　两柱间长：＿＿＿＿＿＿＿＿＿＿＿　　主　　机：＿＿＿＿＿＿＿＿＿＿<BR> 

　　型　　宽：＿＿＿＿＿＿＿＿＿＿＿　　航　　速：＿＿＿＿＿＿＿＿＿＿<BR> 

　　型　　深：＿＿＿＿＿＿＿＿＿＿＿　　续航力：＿＿＿＿＿＿＿＿＿＿<BR> 

　　设计吃水：＿＿＿＿＿＿＿＿＿＿＿　　定　　员：＿＿＿＿＿＿＿＿＿＿<BR> 

　　上述主要规格的详细说明及定义、检验方法和计算均附列说明书中。<BR> 

　　３．船级和规范：<BR> 

　　该船包括其机器、设备、仪器应按＿＿＿＿＿规范建造，并由＿＿＿＿＿监造（下称船级社）应授予船级和＿＿＿＿＿＿＿标志。<BR> 

　　该船应符合本合同签字生效后说明书中所指定船级社的规范并达到其标准要求。<BR> 

　　为入级并符合上述规范和达到要求条件所需的全部费用均由建造方支付。<BR> 

　　４．分包：<BR> 

　　建造方可自行决定将该船建造工作中的任何一部分包出去，但责任由建造方承担。<BR> 

　　５．登记：<BR> 

　　根据＿＿＿＿＿法律在＿＿＿＿＿国的港口，按本合同规定的交船和验收时间，该船应由买方登记，其费用由买方自理。<BR> 

　　第二条　合同价格和支付条件<BR> 

　　１．合同价格：<BR> 

　　该船的购买价为＿＿＿＿＿＿＿＿＿＿日元（￥＿＿＿＿＿＿），这是建造方应收的净价（下称合同价），此价格不包括本合同第十七条规定的由买方提供的设备，并可按本合同项下的规定，予以上下调整。<BR> 

　　２．货币：<BR> 

　　本合同项下由买方向建造方支付的各期款项应为可自由兑换的日元。<BR> 

　　３．付款条件：<BR> 

　　由买方向建造方分期支付的合同价如下：<BR> 

　　（１）第一期：<BR> 

　　＿＿＿＿＿出具该船出口许可证后立即支付金额为＿＿＿＿＿日元（￥＿＿＿＿＿）。<BR> 

　　（２）第二期：<BR> 

　　该船铺龙骨后立即支付金额为＿＿＿＿＿＿＿＿＿日元（￥＿＿＿＿＿）。<BR> 

　　（３）第三期：<BR> 

　　该船下水后立即支付金额为＿＿＿＿＿＿＿＿＿＿日元（￥＿＿＿＿＿＿＿＿）。<BR> 

　　（４）第四期：<BR> 

　　交付该船后立即支付金额为＿＿＿＿＿＿日元（￥＿＿＿＿＿＿），再加上或减去由于合同价调整而增加或减少的所需的部门金额。<BR> 

　　４．支付方式：<BR> 

　　（１）第一期：<BR> 

　　当收到建造方关于＿＿＿＿＿已出具该船出口许可证的电报通知后，买方应立即将本期金额电汇至＿＿＿＿＿＿＿银行（下称银行）建造方的帐户内。<BR> 

　　（２）第二期：<BR> 

　　当收到建造方关于该船已铺龙骨的电报通知后，买方应立即将本期金额电汇至＿＿＿＿＿＿＿银行建造方的帐户内。<BR> 

　　（３）第三期：<BR> 

　　当收到建造方关于该船已下水的电报通知后，买方应立即将本期金额电汇至＿＿＿银行建造方的帐户内。<BR> 

　　（４）第四期：<BR> 

　　在规定的该船交船日至少７天之前，买方遵照经建造方确认的银行开具以建造方为受益人的不可撤销的信用证，或向＿＿＿＿＿银行存入调整后的本期应付额的现金。根据本合同第七条第３款规定在签署交船、接船议定书后，建造方即可收取上述信用证或现金。本合同的双方之间不论发生任何性质的争议或分歧，买方不得延付或拒付款额。<BR> 

　　５．预付款：<BR> 

　　该船交付前或交付时应付的各期预付款均应得到本合同双方的同意并经＿＿＿＿＿＿的批准。<BR> 

　　第三条　合同价格的调整<BR> 

　　若出现下列应急事件，合同价应按下面的规定予以调整（双方理解合同价的减少是以规定的违约偿金方式减少，而不是以罚款的方式减少。）<BR> 

　　１．交船：<BR> 

　　（１）按本合同第七条的规定，在指定的交船日后的第一个（３０）天午夜（１２）时内，合同价不予调整，价格不变。<BR> 

　　（２）若于交船日后迟交超过（３０）天，则在交船日后第（３０）天午夜（１２）时开始，合同价按下列规定予以递减：<BR> 

　　第（３１）天至第（６０）天　　　　￥＿＿＿＿＿＿＿＿＿。<BR> 

　　第（６１）天至第（９０）天　　　　￥＿＿＿＿＿＿＿＿＿。<BR> 

　　第（９１）天至第（１２０）天　　　￥＿＿＿＿＿＿＿＿＿。<BR> 

　　第（１２１）天至第（１５０）天　　￥＿＿＿＿＿＿＿＿＿。<BR> 

　　第（１５１）天至第（１８０）天　　￥＿＿＿＿＿＿＿＿＿。<BR> 

　　尽管如此，合同价格的递减率不得超过（１８０）天，上述规定的递减率是以规定交船日期后的第（３０）天中午（１２）时算起。<BR> 

　　（３）但是，若交船时间的延迟仅自交船日期的第一个（３０）天起至（１８０）天，超过（１８０）天，按第十条规定买方有权取消合同。在上述延迟交船超过（１８０）天后若买方没有按第十条规定发出取消合同的通知，建造方以书面要求买方予以抉择。在此情况下，买方收到通知（１５）天后，应予以答复建造方是取消合同还是同意以后择日接船。兹双方理解，若该船不能择日交付，买方根据上述条款仍保留取消合同的权利。<BR> 

　　（４）若买方书面要求提前交船，为满足其要求应予以提前交船，若比原交船提前（３０）天以上，从第（３１）天算起，该船的合同价格，每１天应增加＿＿＿＿＿＿＿＿＿日元。双方认为不应把建造方接受买方要求提前交船解释为改变或变更本合同所订的交船日期。<BR> 

　　（５）在充分考虑了按第八条规定所允许延迟交船的原因及本合同规定的其他的原因后，仍然不能按本合同中各条款所规定的日期交船，则应视为交船延期，此乃书就本条款的目的。<BR> 

　　２．速度：<BR> 

　　（１）经试航证实该船实际速度比该船保证速度减少不到（３／１０）海里／时的条件下，其合同价格不受影响和不予以改变。<BR> 

　　（２）然而，实际速度低于该船保证速度从（３／１０）节开始〔包括减少（３／１０）节〕其合同价格按下列递减〔但小于（１／１０）节时可忽略不计〕：<BR> 

　　（３／１０）节＿＿＿＿＿＿＿＿＿总额＿＿＿＿＿＿＿＿＿＿＿日元<BR> 

　　（４／１０）节＿＿＿＿＿＿＿＿＿总额＿＿＿＿＿＿＿＿＿＿＿日元<BR> 

　　（５／１０）节＿＿＿＿＿＿＿＿＿总额＿＿＿＿＿＿＿＿＿＿＿日元<BR> 

　　（６／１０）节＿＿＿＿＿＿＿＿＿总额＿＿＿＿＿＿＿＿＿＿＿日元<BR> 

　　（７／１０）节＿＿＿＿＿＿＿＿＿总额＿＿＿＿＿＿＿＿＿＿＿日元<BR> 

　　（８／１０）节＿＿＿＿＿＿＿＿＿总额＿＿＿＿＿＿＿＿＿＿＿日元<BR> 

　　（９／１０）节＿＿＿＿＿＿＿＿＿总额＿＿＿＿＿＿＿＿＿＿＿日元<BR> 

　　（１）节＿＿＿＿＿＿＿＿＿＿＿＿总额＿＿＿＿＿＿＿＿＿＿＿日元<BR> 

　　（３）若经试航，实际速度低于该船的保证速度达（１）节以上时，则买方可根据第十条规定予以抉择，拒收或取消合同或以降低合同价格后接船。根据上述，低于（１）节其合同价格减少值为＿＿＿＿＿＿＿＿＿＿＿日元。<BR> 

　　３．油耗：<BR> 

　　（１）按说明书规定经＿＿＿＿＿＿＿＿＿＿试航证明该船油耗超过规定的油耗的＿＿＿＿＿＿＿＿％其合同价格不因此受其影响而予以改变。<BR> 

　　（２）该船实际油耗超过规定的油耗从＿＿＿＿＿％开始，合同价格按增加油耗量的比例而减少，即超过上述值１％时，合同价格减少＿＿＿＿＿％。<BR> 

　　（３）若该船的实际油耗超过规定油耗的（＿＿＿＿＿＿＿％）买方可予以选择，根据本合同第十条规定，可拒收或取消合同或降低合同价格的（＿＿＿＿＿％）其降价的总额为＿＿＿＿＿＿＿日元。<BR> 

　　４．总载重量：<BR> 

　　（１）按说明书规定该船的实际载重吨若低于或超出其规定总载重量时在低于＿＿＿＿＿＿＿＿＿＿＿长吨以上，对每长吨降低其价格的＿＿＿＿＿＿＿＿日元，最多降＿＿＿＿＿＿＿＿日元。或者是超过＿＿＿＿＿＿＿＿＿长吨以上，每一长吨的增加，其合同价格增加＿＿＿＿＿＿＿＿日元（在此两种情况下），不足一长吨者均不计）。<BR> 

　　（２）若该船实际总载重吨低于合同规定的＿＿＿＿＿＿＿长吨以上，可由买方根据本合同第十条的规定，作出抉择，拒收该船，撤销本合同，或按上述规定，按＿＿＿＿＿＿＿＿＿长吨计，降低合同价格，即总额减少＿＿＿＿＿＿日元。<BR> 

　　第四条　建造期间图纸的审批及检验<BR> 

　　１．图纸的审批：<BR> 

　　（１）建造方按照第十八条注明的地址，将图纸一式三份寄给买方予以审批。在收到后十四（１４）天内买方将一份书面批准的或提示意见的图纸寄还给建造方。建造方向买方提交的图纸应按双方同意的目录清单提供。<BR> 

　　（２）根据本条第２款规定买方委派的代表到达船厂时除非双方另有商议，买方可将经双方同意的图纸清单中剩余的部分图纸交于代表批准，代表应在收到后７天之内，将一部分附有意见的图纸送还建造方，凡代表所批准的，将视为买方按合同已予以批准。<BR> 

　　（３）若买方或代表在规定的时间内，其图纸不按时送还给建造方，其图纸视已完全被批准论。<BR> 

　　２．买方代表的委派：<BR> 

　　买方可在船厂派常驻代表（称代表）以书面授权并负责说明书的修改，价格的调整，图纸的审核批准，参加试航及有关机械、设备和舾装的检验及买方委托所需作的事情。其费用由买方承担。<BR> 

　　３．授权代表检验：<BR> 

　　根据合同及说明书规定在整个建造期中由船级社、有关当局及买方检查组等对该船所用的机械设备和舾装等予以必要的检查。<BR> 

　　按照建造方和买方双方同意的意见，代表有权在建造期内参加对该船的各种机械设备进行试验和检验。<BR> 

　　建造方应合理的提前将试验，检验的日期和地点通知给代表，便于出席。<BR> 

　　接通知后代表不能出席其试航和检验时，应视作弃权。代表若发现建造工程所用材料、工艺等有不符合本合同规定的要求时，代表应迅速以书面通知建造方，建造方收到通知后，若同意其意见时应立即纠正不当之处。<BR> 

　　在该船交船前的整个建造工程中代表可对建造该船的主机和辅机、工程现场、材料仓库，其中包括船厂、车间、仓库和办公室等，同时对建造方所分包出去的与该船有关的现场或材料仓库等可自由巡视。<BR> 

　　４．设施：<BR> 

　　建造方应为代表及其助手提供足够的办公室并根据船厂惯例在船厂附近提供合理的设施，以便有效的进行工作。<BR> 

　　５．建造方的义务：<BR> 

　　代表及其助手是受买方聘用该项目的雇员，而不是建造方的雇员。<BR> 

　　由于建造方或分包商的雇员或者其代理方的疏忽而造成买方代表或其助手在工程现场（在船上或在建造方分包商的工地或与该船建造有关的地点）发生工伤等，建造方对此不承担责任。<BR> 

　　同样，由于建造方或分包商或其代理雇员的极大疏忽造成代表及其助手的财产遭受破坏、损失等建造方概不负责。<BR> 

　　６．买方的责任：<BR> 

　　买方予以保证其代表在执行职责时必须遵守正常的建造程序，避免造成发生不必需的增加而延迟或干扰其建造进度。<BR> 

　　建造方有权要求调换其认为对建造该船不适合的或不称职的代表，买方经实际调查后，认为建造方的要求是正确的，买方应尽快调换其代表。<BR> 

　　第五条　修改<BR> 

　　１．说明书的修改：<BR> 

　　说明书的修改或变更需经双方书面同意，但根据建造方的判断，这类修改或变更或累积的修改或变更不会严重影响建造方承担的其他的计划。此外在修改或变更前买方予以同意由变更而引起可能的合同价格、交船日期、合同和说明书的其他条件的变更。<BR> 

　　修改协议通过本合同双方授权代表签字换文后生效或以电报并经换文确认，本合同双方已取得一致意见后生效，此换文为本合同和说明书的组成部分。<BR> 

　　建造方若发现有必要改进生产方法时，可对说明书作较少的修改，但事先需征得买方的同意，而买方不应无理由地拒绝建造方的修改的要求。<BR> 

　　２．船级的变更及其他：<BR> 

　　本合同签订后，若船级社或其他授权的主管机关要求改变已确定的船级及建造该船的规范时，应按下列规定执行：<BR> 

　　（１）若这种变更或修改是强制性的，则任何一方收到船级社或其他主管机构关于对建造该船确定须作修改的信息时，应尽快书面通知另一方，若买方同意由此修改而引起的合同价格，交船日期或本合同及说明书的修改时建造方应把此修改置于建造过程中实施。<BR> 

　　（２）若修改并非强制性的，但买方要求将此修改置于建造过程中实施，买方应将此意见通知建造方，若这种修改不影响其合同的执行并且买方同意由此修改而引起合同价格，交船日期或本合同及说明书方面的变更时，建造方可以接受此修改方案。<BR> 

　　３．材料的代用品：<BR> 

　　按照本合同及该船建造说明书所要求的各种材料若不能及时购买到或因短缺而影响交船日期时，建造方在买方书面同意的情况下可提供其他代用材料以满足船级社及建造该船规范的要求，采用代用材料的协议可按本条第１款规定的方式进行，其中包括修改合同价格及有关其他的条款。<BR> 

　　第六条　试航<BR> 

　　１．通知：<BR> 

　　建造方至少要在试航前（１４）天用书面通知或用电报通知该船试航的时间、地点，而买方收到通知后尽快告知对方。买方可派代表随船试航检验。<BR> 

　　买方收到通知后不管出于任何原因，其代表不参加试航时，视为买方弃权，建造方可在无买方代表参加的情况下自行试航。在此情况下若建造方出具证书证明该船试航结果符合本合同及说明书的要求时，买方有责任予以接船。<BR> 

　　２．气候条件：<BR> 

　　建造方选择最为合适的气候条件予以试航。到确定的试航日期气候条件不佳时，应在气候条件允许的情况下尽早地予以试航。兹明确，若该船进行试航时气候骤变，不利继续试航，试航应停止并延迟到允许试航气候条件的第２天进行。若买方根据停止试航前的试验结果，书面同意接船，则可不再续试。<BR> 

　　由于不佳的气候条件使试航予以推迟而导致交船的延迟，应视为允许的交船的延迟期。<BR> 

　　３．如何进行试航：<BR> 

　　（１）凡与试航有关的费用均由建造方承担，建造方需安排足够的船员保证航行安全。试航应按说明书规定的方式进行，而且做完说明书所规定的性能试验内容。试航往返航线由建造方予以决定。<BR> 

　　（２）在试航前，虽然由买方提供试航所需的燃油、润滑油等，但在交船前建造方应将试航中所耗的燃油、润滑油等费用以原购价支付给买方。在测定油耗时，其留在主机、机械及管路中的流动油量不计在内。由买方提供的燃油、润滑油等数量按建造厂的规定办理。<BR> 

　　４．接船或拒绝接船的实施办法：<BR> 

　　（１）试航完毕后，若建造方认为试航的结果表明该船符合本合同的说明书的要求，建造方应电告买方并用书面确认试航完毕。买方收到建造方通知后的３天内，电告建造方并用书面确认接船或拒绝接船。<BR> 

　　（２）但若试航结果表明，该船或该船的任何一部分设备不符合本合同和／或说明书的要求条件，或者建造方对买方拒绝接船通知中所涉及的不符合处表示同意，建造方应采取必要的措施纠正不符之处。当这种不符之处加以纠正后，建造方应或拒绝接船。<BR> 

　　（３）若买方拒绝接船，则应在拒绝接船的通知中指出该船的哪一方面或哪一部分或哪一设备不符合本合同和／或说明书的规定。<BR> 

　　（４）若买方未能按上述（１）和（２）规定的时间内电告并用书面确认其接船或拒绝接船以及接船或拒绝接船的理由，则应认为买方已接受该船。<BR> 

　　（５）建造方对买方根据本条款拒绝接受该船一事可以提出争议，在此情况下则应按本合同第十三条的规定，可将争议提交仲裁，由仲裁庭作出终局性裁定。<BR> 

　　５．库存剩余的易耗品的处理：<BR> 

　　若买方在接船时，该船上还剩余试航后留下来的由建造方提供的淡水或其他的库存易耗品，买方同意按这些库存的原价向建造方购买并于接船时付款。<BR> 

　　第七条　交船<BR> 

　　１．时间与地点：<BR> 

　　该船应于＿＿＿＿＿之前或者当日在船厂由建造方交于买方。若根据本合同条款因建造进程的需要而允许推迟交船，则上述交船日期要作相应的推迟，按照上述日期或按推迟的日期移交，均称为交船日期。<BR> 

　　２．何时生效及如何生效：<BR> 

　　在买方已履行了本合同规定的全部义务的前提下，该船的交付应在本合同的各方同时向另一方提交交船、接船议定书时生效，确认该船已由建造方交付，由买方接船。<BR> 

　　３．向买方提交的文件：<BR> 

　　该船交付和接船时建造方应向买方提交下列文件，附于交船和接船议定书之后：<BR> 

　　（１）根据说明书制定该船试航的文件；<BR> 

　　（２）按说明书规定项下的设备清单，包括备件和其他的所需备件；<BR> 

　　（３）本合同第六条第３款（２）所规定的易耗品清单并列有原购买价格；<BR> 

　　（４）全部证明书，包括按本合同规定该船交付时须提供的建造方证明和说明书；若船级证书和／或其他的证明书在该船交付时尚没有提交时，买方接受临时证明书，不作违约论，但建造方取得正式证书后立即将正式证书提交给买方；<BR> 

　　（５）建造方出具的保证书说明该船移交给买方时没有设定任何留置权、费用、抵押或其他的负担加在买方名义上，也要特别说明＿＿＿＿＿＿＿当局没有对该船附加一切税收和费用，在试航期中到交船前建造方对其分包商、雇员及船员不应负任何债务。<BR> 

　　４．该船的招标：<BR> 

　　根据本合同和说明书，于建造完工后买方无正常理由，又不接受该船，建造方有权在符合上述规定的程序的条件下对该船进行招标。<BR> 

　　５．产权与风险：<BR> 

　　该船的产权和灭失的风险只在完成上述交船与接船后，移交给买方。双方明确表示，在交付有效前，该船的产权和灭失的风险及该船的设备属于建造方，但战争、地震和海啸的风险除外。<BR> 

　　６．该船的驶离：<BR> 

　　该船移交后，买方立即拥有该船的所有权，并应在移交生效的３天内从船厂驶离。若买方于３天内未驶离船厂，买方应向建造方支付合理的系泊费用。<BR> 

　　第八条　推迟和延长交船时间（不可抗力）<BR> 

　　１．推迟的原因：<BR> 

　　若在实际交船前的任何时候，由于天灾、政府当局的干涉、战争、封锁、革命、起义、叛乱、罢工、瘟疫、火灾、水灾、台风、地震、海啸、爆炸、碰撞、搁浅、禁运等，造成推迟该船的建造或由上述原因造成所需的时间，作为延迟时间的先决条件，以此而推迟履行交船，但不应超过全部推迟所累计的时间。<BR> 

　　２．延迟的通知：<BR> 

　　推迟开始之日起７天内，建造方应用电报通知买方，根据本合同的规定建造方有权要求推迟该船的交船日并用书面确认推迟开始的日期及推迟的理由。同样，在此推迟结束后的７天内，建造方应用书面通知买方或用电报通知以书面确认此推迟已结束，也应规定由于此推迟而使交船日推迟的时间；买方在收到此通知后的７天内未能对建造方要求推迟交船日的通知加以确认，应认为买方同意予以推迟。<BR> 

　　３．允许推迟的定义：<BR> 

　　由于本条第１款规定之原因及根据本合同条款允许推迟交船日任何其他理由，应理解为可允许的推迟，有别于未经授权的推迟。根据本合同第三条的规定，凡未经授权的推迟应对合同价予以调整。<BR> 

　　４．因超期推迟而取消合同的权利：<BR> 

　　除根据本合同规定的允许推迟交船日的情况外，按照本条所陈述的原因，其推迟的累计的总括时间达到或超过（２１０）天的情况下，买方可根据本合同第十条的规定取消本合同。当延迟累计的时间达到（２１０）天时建造方应致函买方，予以抉择，而买方收到建造方通知的（２０）天内，应表示其意愿，是取消合同，还是将来于指定日期移交。<BR> 

　　兹双方同意并理解若继而再次作延迟时，根据本合同条款买方仍保留取消合同的权利。<BR> 

　　第九条　质量担保<BR> 

　　１．保证：<BR> 

　　根据下述条款的规定，于该船移交给买方使用（１２）个月内，若发现因材料或工艺而引起的缺陷时，建造方应予以免费为其缺陷进行补救。其保证部分仅包括船体、机器、设备及舵机，但不包括由买方提供的或代表买方提供的任何部分。<BR> 

　　２．出现缺陷的通知：<BR> 

　　根据本保证，在发现缺陷后买方应尽快地用书面通知建造方或电报通知并用书面确认，对其缺陷提出补偿。买方的书面通知应阐述缺陷的性质和程度。若于（１２）个月有效期届满之前发现缺陷，但在保证期后（３０）天内，其通知未能送达时，建造方对此不承担义务。<BR> 

　　３．缺陷的补救：<BR> 

　　（１）建造方应根据本合同的保证条款，对出现的任何缺陷予以补救，在其船厂进行必要的修理或更换，其费用由建造方承担。<BR> 

　　（２）若将该船驶至船厂修理不能实现时，买方可选其认为合适的地点予以修理或更换，为此，建造方可提供或供应所需更换的部件或材料，其部件或材料的发不得影响或推迟船的营运和航行日程。若买方建议在建造厂以外的船厂修理或更换，不致推迟船期，也不影响营运和航行日期下，买方应将拟进行修理的时间和地点通知建造方。建造方有权让其代表验证买方所提出缺陷的性质和程度。验证完毕后，建造方应立即用电报告知买方予以接受还是拒绝此缺陷为保证中所列之内容。一旦建造方接受，承认本合同项下应补救之缺陷，或者经仲裁决定应为补救之缺陷，建造方应立即向买方支付所需修理或更换部分的金额，此金额应与在建造方船厂进行同样修理或更换的合理费用相同。<BR> 

　　（３）在任何情况下驶往选定地点予以修理或更换部件的驶船费用和责任属买方。<BR> 

　　（４）本条项下的任何争议应按本合同第十三条款规定仲裁。<BR> 

　　４．建造方的责任范围：<BR> 

　　（１）除本条第１款所述的缺陷外建造方对该船的任何其他的缺陷不承担责任或义务。在任何情况下，建造方对于因本条第１款所述的缺陷，或因修理该船或因其他的缺陷进行补救所导致的和特殊的，不论直接的或间接的损失、损害包括利润收入或滞期费的损失概不承担责任或义务。<BR> 

　　（２）交船后经买方更换的，或经各承包商修理过的，或由于疏忽或因操作不当及经买方的雇佣人员或代理人维修过的，或属于正常的磨损，或在建造方无法控制条件下发生的，对该船任何部分的缺陷建造方均不承担责任。<BR> 

　　（３）该船由建造方建造并售给买方，所以上述条款中规定的保证可代替或排除由成文的或不成文的法律所含的任何其他的保证、保修、惯例及条例。<BR> 

　　５．保证工程师：<BR> 

　　建造方有权指定一名保证工程师作为代表，在建造方确定的保证期内为该船服务，买方和其雇员应向建造方代表，保证工程师在该船上执行任务并给予全面合作。买方给予保证工程师的待遇应与该船总工程师的待遇相适应。为其提供住房和生活条件，而不向建造方和／或向保证工程师收费。买方每月应向建造方支付＿＿＿＿＿＿＿＿＿的金额作为保证工程师在船上执行任务所需费用的补偿，并于服务期满后支付返回＿＿＿＿＿＿＿的飞机票等费用。<BR> 

　　鉴于本款所述之细节，双方应于移交该船后另签协议，使之付诸实现。<BR> 

　　第十条　买方的退货<BR> 

　　１．通知：<BR> 

　　该船移交前向建造方所付款额是预付款性质。若买方根据合同允许取消合同的各条款行使退货的权利时，应书面通知建造方或用电报通知并以书面确认，通知的有效期应自建造方收到通知之日算起。<BR> 

　　２．建造方退款：<BR> 

　　届时，建造方应立即将买方支付给建造方的用于该船的全部款额退还给买方，但若建造方根据本合同第十三条规定提交仲裁者除外。<BR> 

　　在此情况下，按需退还给买方的金额计算，并按买方分别支付给建造方之日起，至建造方将这些款项汇还给买方之日的利息，按年利率为＿＿＿＿＿＿＿％计算。但买方根据本合同第八条４款之规定取消合同时，建造方不予支付利息。<BR> 

　　３．义务的解除：<BR> 

　　建造方将款项退给买方后，本合同项下的各方向另一方承担的全部义务、责任和债务立即予以全部解除。<BR> 

　　第十一条　买方不履行责任<BR> 

　　１．不履行责任的定义：<BR> 

　　下列所述应视为买方没有履行本合同项下的义务：<BR> 

　　（１）根据本合同第二条的规定，于第一期、第二期和第三期的分期付款，到期后３日内，买方仍没有向建造方付款；或<BR> 

　　（２）根据本合同第二条的规定买方在该船移交时没有支付第四期款额；或<BR> 

　　（３）根据本合同第七条规定在该船已准备支付给买方时，买方不接船不付款。<BR> 

　　２．利息和费用：<BR> 

　　若买方不履行支付责任，未按本条１（１）和（２）规定作出的分期付款，买方按应付日起至向建造方支付全部费用加年利率＿＿＿＿＿＿＿＿＿％的利息支付给建造方；若未按本条１（３）接收船，应视为买方没有支付第四期分期付款，并应支付自建造方计划交船日期（包括计划交船的当日）按上述同１的年得率计算利息。<BR> 

　　买方有失责、违约时，对建造方应承担由此而引起的全部费用。<BR> 

　　３．失责后果：<BR> 

　　（１）若发生上述规定的买方违约，则交船日应自动推迟，其推迟期为买方违约所持续的期限。<BR> 

　　（２）若买方违约持续（１５）天，建造方可自行决定，电告买方，并用书面确认，取消合同，则合同立即失效，买方提供的全部物品均属建造方财产。若发生取消合同，买方付给建造方的各期付款全部金额属建造方持有。<BR> 

　　４．该船的出售：<BR> 

　　（１）若本合同按上述规定取消，建造方有权以其认为合适的方式处理，或继续或中止该船的建造，公开出售或私下出售，采用自己认为合适的方法，而不对买方的损失和亏损负任何责任。<BR> 

　　（２）若该船出售时已处完工状态，则销售所得，建造方应首先支付参与销售及由于买方违约而使建造方支付的全部费用。然后支付全部的尚未支付的合同价的分期款额及由此所需支付的利息，按年率＿＿＿＿＿％计算。<BR> 

　　（３）若该船处于尚未完工状态，则建造方处理该船所得销售值，首先用来支付参与出售及由于买方违约而需建造方支出的全部费用。然后支付该船价格及分期付款需付的差额部分及因取消合同而需补偿给建造方合理利润的损失部分。<BR> 

　　（４）鉴于上述两种情况若销售金额超过所需支付的总金额，建造方应立即将超过部分支付给买方，不加利息。但是，支付给买方的金额不得超过买方已支付分支付款的金额，若买方有供应品，不应超过其供应品的价格。<BR> 

　　（５）若出售的金额不足支付上述所需支付的总金额时，根据建造方的要求，买方应立即支付尚缺差额部分。<BR> 

　　第十二条　保险<BR> 

　　１．投保险别的范围：<BR> 

　　从该船铺龙骨开始直至完工、交船及买方接船时止，建造方应自费就建造该船所用供应品，包括已运到船厂的，已装船的，买方提供的供应品及全部机械、材料、设备、仪器和舾装件向＿＿＿＿＿＿＿＿＿保险公司投保，投保险别应与＿＿＿＿＿＿所采用的保险条款相适应。<BR> 

　　这类险别的保额应概括船舶交付时的金额，最低限度应等于，但不限于买方向建造方支付的总金额，其中包括买方的供应物品。<BR> 

　　上述保险的保单应以建造方为抬头。此保单项下的全部损失应按规定支付给建造方。若买方要求对已付款购置的关于该船所需的部件、材料、机器和设备予以保险时，可投保地震、罢工、战争或其他的本条款中没有明确的风险，为此建造方应予以办理。该投保费用应由买方于该船支付时补偿给建造方。<BR> 

　　２．追偿额的运用：<BR> 

　　（１）部分灭失：<BR> 

　　若该建造船舶于买方验收前，不论出于何种原因，凡属保险范围内使被保险人受到损失，而且所造成的损失并不构成该船的实际的或推定的全损，建造方应依据本条（１）所示，依据保险单应予以追偿，所得的金额用于支付修理费用，旨在弥补损失，以达到船级社的要求。根据本合同所含说明书的规定，于该船完工时，买方依据合同予以接船。<BR> 

　　（２）全损：<BR> 

　　但是，若该船被裁定为实际的或推定的全损，经本合同当事人之间相互磋商，建造方<BR> 

　　可抉择如下：<BR> 

　　（ａ）根据本合同规定，工程需继续下去，在此情况下，按保单追偿的金额应用于该船的修补费用，但双方应首先书面同意合理的推迟交船日，为完成其重建需调整本合同其他的条款，包括合同价；<BR> 

　　（ｂ）根据本合同支付的全部的分期付款总额应立即偿还买方，但不计利息，据此，应认为本合同已取消，本合同中任一方对另一方享有和承担全部的权利、责任、义务和债务应立即终止。在船被裁定为实际或推定全损之后的２个月内，若双方未能达成协议，则适用上述２项规定。<BR> 

　　３．建造方投保义务的终止：<BR> 

　　本合同项下建造方的船舶投保义务在卖方交船并由买方接船后立即终止。<BR> 

　　第十三条　争议与仲裁<BR> 

　　１．诉讼：<BR> 

　　本合同双方之间由于本合同或有关本合同就本合同中任何规定或与这些规定有关的问题而引起的任何争执不能解决时，此争执应提交在＿＿＿＿＿＿＿＿船务局。按船务局海事仲裁规则仲裁解决，但本合同项下另有规定的除外。<BR> 

　　本合同中的任何一方欲提交船务局仲裁应以书面向船务局提出仲裁的申请，求偿的陈述并附有书面指定仲裁员的委托书及仲裁员接受委托的有关文件。<BR> 

　　船务局收到上述所列文件后的２０天内，另一方亦要通知船务局委托的仲裁员及接受委托的有关文件。这两名仲裁员可作为海事仲裁委员会（下称委员会）指定的仲裁员，履行仲裁职责。<BR> 

　　主持仲裁程序的第三名仲裁员应由委员会从其成员中指定，该仲裁员与争执的双方无任何关系或与本争执的问题无任何关系，这样指定的仲裁员，应组成解决该争执的仲裁庭（下称“仲裁庭”）。但是，若所述之另一方在收到船务局有关文件后２０天未能指定第二名仲裁员，则由要求仲裁一方指定的一名仲裁员应被视为已经接受并被指定为自己的仲裁员。这名仲裁员身肩两方，单独构成仲裁庭，仲裁应在该名仲裁员主持下进行。<BR> 

　　由这名身肩两方的仲裁员或由三名仲裁员的大多数（视情况而定）所作出的裁决是终局的，对本合同双方均有约束力。若三名仲裁员未取得多数裁决，则第三名仲裁员的裁决应为终局的，对本合同双方均有约束力。<BR> 

　　尽管有以上规定，经双方承认，关于该船的建造及其机器和设备，或有关材料或工艺的质量所引起的任何争议或意见的分歧，经协商一致可提交船级社对争议作出裁决。船级社的裁决应为终局的，对双方均有约束力。<BR> 

　　２．裁决的通知：<BR> 

　　应立即用书面，或用电报加以确认，将裁决告知买方和建造方。<BR> 

　　３．费用：<BR> 

　　仲裁庭应决定仲裁费用由哪一方承担或双方承担费用的比例。<BR> 

　　４．提交法院：<BR> 

　　对裁决的判决可以提交有管辖权的任何法院。<BR> 

　　５．交船日的变更：<BR> 

　　在该船移交之前若引起争议需提交仲裁，裁决可包括仲裁庭认为合适的交船日予以推迟。<BR> 

　　第十四条　转让的权利<BR> 

　　除事先征得另一方的书面同意外，任何一方均不得将本合同转让给第三方。若买方转让，则还需经政府批准，而且买方仍对本合同承担义务。本合同对任何一方的合法继承人或合法的受让人应继续有效，继续有约束力。<BR> 

　　第十五条　税务和关税<BR> 

　　１．税务和关税：<BR> 

　　建造方应承担并支付＿＿＿＿＿＿＿征收的税务和关税，但不包括＿＿＿＿＿＿＿＿向买方征收有关其供应品的税收。<BR> 

　　２．境外的税务和关税：<BR> 

　　买方应承担并支付为执行和／或履行本合同于＿＿＿＿＿＿＿＿＿＿境外应征收的税务和关税，但不包括建造方为建造该船购买所需项目应征收的税务和关税。<BR> 

　　第十六条　专利商标和版权<BR> 

　　１．专利、商标和版权：<BR> 

　　该船所用的机器和设备应标有专利号、商标或制造商的贸易名称。<BR> 

　　建造方不得让买方承担使用专利权责任，或因违背专利权而引起诉讼所带来的损失，其中包括在执行合同中因对任何专利和发明使用不当以及由此引起的诉讼所需费用。<BR> 

　　本条不应被解释为本合同所用设备，仅涉及专利权或商标或版权的转让，特此证明，所用的专利完全应归真正合法的持有者。<BR> 

　　建造方的担保不适用于买方的供应品。<BR> 

　　２．总图、说明书和生产图纸：<BR> 

　　建造方对说明书、设计图纸和生产图纸、技术说明、计算、试验数据及其他与该船有关的数据、信息和文件持有全权。在未经建造方书面同意前，买方承诺在任何情况下不得将其泄密或泄露给第三方，但可为正常进行操作，修理和维护该船时用。<BR> 

　　第十七条　买方的供应物品<BR> 

　　１．买方的责任：<BR> 

　　（１）应在建造方指定的时间内自己承担风险、货价和费用，向建造方提供物品（下称买方供应品）按说明书规定，在船厂仓库或堆放处交付，其供应品状态应完好，以适应装该船。<BR> 

　　（２）为便于建造方将买方供应品安装在船上，买方应向建造方提供必须的说明书、图解、指南、手册、测试报告和规范条例所要求的证明书。买方在建造方的请求下供应品制造商的代表协助建造方安装或由他们承担安装，或在船厂予以调试，但不得向建造方收费。<BR> 

　　（３）若发现任何一件或所有的买方供应品有不当或不宜安装时，建造方有权退货。但在买方要求下，建造方可予以修理或调整买方供应品但不得影响建造方在本合同项下的其他的权利，同时建造方不承担由此引起的后果。在此情况下买方应偿还建造方因修理或调整所发生的全部费用，交船日也应自动地延长因修理或调整所需的时间。<BR> 

　　（４）若在规定的时间内买方未能按时交付买方供应品时，交船日也应自动延长因迟交所需的时间。买方对此应承担责任，并向建造方支付由于买方供应品的迟交而使建造方受到的全部亏损和受损，其损失费用应于交船时支付。若买方供应品的迟交超过３０天，建造方有权继续建造该船，可不在该船上安装其设备，并在此状态下买方予以接船，不能因此对建造方的其他权利产生异议。<BR> 

　　２．建造方的责任：<BR> 

　　建造方应在买方供应品交付至船厂后予以贮存和合理的照管，并把这些物品免费安装。除本合同另有规定外，建造方对买方供应品的质量和效能不承担责任。<BR> 

　　第十八条　通知<BR> 

　　１．地址：<BR> 

　　与本合同有关的任何通知应按下列地址：<BR> 

　　致买方：　　　　　　　　　　　　　　　致建造方：<BR> 

　　电挂：＿＿＿＿＿＿＿＿＿＿＿＿　　　　电挂：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　电传：＿＿＿＿＿＿＿＿＿＿＿＿　　　　电传：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　２．文字：<BR> 

　　与本合同有关任何和所有的通知和通信均使用英语。<BR> 

　　第十九条　合同的生效日<BR> 

　　本合同自买方和建造方签署之日生效。<BR> 

　　但，若＿＿＿＿政府不在＿＿＿＿日内出具出口许可证和建造准许证，本合同将自动失效。除本合同双方另有书面协议，否则双方应立即完全解除依据本合同向另一方承担的义务，并说明本合同未曾生效。<BR> 

　　第二十条　解释<BR> 

　　１．适用法律：<BR> 

　　本合同双方当事人同意，本合同每条款的生效和解释应受建造该船国家法律的管辖。<BR> 

　　２．歧义：<BR> 

　　说明书中所用的语言或所包括不同的要求，其目的是为阐述、解释和实现本合同。若文字与所示要求与合同中任何条款的解释不一致时，当出现此种情况时均以本合同条款为准。<BR> 

　　说明书及图纸也是互为解释，若图纸上有的，说明书内没有规定的或在说明书上有规定的但在图纸上没有规定的，均视为说明书及图纸中已有规定。<BR> 

　　３．全部协议：<BR> 

　　本合同包括双方迄今为止的全部协议和谅解，并且以前的与本合同条款有关的交涉、主张、承诺和协议失效。<BR> 

　　第二十一条　其他的条款<BR> 

　　双方兹共同确认合同价格，应包括￥＿＿＿＿日元的设计费，提供图纸费，亦即建造方为履行本合同所需的技术服务费用。<BR> 

　　兹证明双方于＿＿＿＿年＿＿＿＿月＿＿＿＿日签署本合同。<BR> 

　　买　方：＿＿＿＿＿＿＿　　建造方：＿＿＿＿＿＿＿＿＿＿<BR> 

　　签字人：＿＿＿＿＿＿＿　　签字人：＿＿＿＿＿＿＿＿＿＿<BR> 

　　职　称：＿＿＿＿＿＿＿　　职　称：＿＿＿＿＿＿＿＿＿＿<BR> 

　　见证人：＿＿＿＿＿＿＿　　见证人：＿＿＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　注：该合同的特点是标的物金额大，工程复杂，建造周期长，质量保证条款严格，违约罚款条件具体明确。<BR> 

　　买卖双方达成的权利和义务平等，合同价格与合同货物合理等值，付款时间与工程进度相匹配。买方不得延付和拒付合同款项；卖方对合同货物达不到规定的技术指标，买方可拒绝验收或罚款。<BR> 

　　卖方出售的合同货物达不到指标，如“速度”、“油耗”、载重量、延迟交船等列明了罚款条件；<BR> 

　　买方购进的合同货物要按期付款，若不按期执行义务，则列明了罚款条件。<BR> 

　　该合同的罚款条件书就的具体明确，若买卖任一方违约，则按罚款条文制约。如对罚款条件不予以执行或产生分歧可付诸仲裁，予以法律制裁，以求双方执行各自的权利和义务。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
