<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">农副产品购销合同（一）</div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　＿＿县农产公司（或农副产品收购站），以下简称需方；<BR> 

　　＿＿县＿＿乡＿＿村＿＿村民，以下简称供方。<BR> 

　　为了促进农副产品生产的发展，沟通城乡流通渠道，为城镇人民和对外贸易提供丰富的农副产品，经供、需双方充分协商，特订立本合同，以便双方共同遵守。<BR> 

　　第一条　交售日期、数量及价格<BR> 

　　１．供方必须在一九＿＿＿＿年＿＿＿＿月以前（或＿＿月＿＿旬内）向需方交售＿＿＿（农副产品）＿＿＿斤（担），（有些农副产品在签订合同时，应根据有关部门的规定或实际情况，确定超欠幅度、合理损耗和正负尾差）。<BR> 

　　２．需方应按照物价主管部门规定的价格（国家允许议价的，价格由供、需双方协商议定），向供方计付货款。<BR> 

　　３．供、需双方的任何一方如需提前或延期交货与提货，均应事先通知对方，达成协议后按协议执行。<BR> 

　　第二条　品种、等级、质量及包装<BR> 

　　１．＿＿＿＿（农副产品）的品种、等级和质量，按下列第（　）项执行：<BR> 

　　（１）有国家标准的，按国家标准执行；<BR> 

　　（２）无国家标准而有部颁标准的，按部颁标准执行；<BR> 

　　（３）无国家标准和部颁标准的，按地区标准执行；<BR> 

　　（４）无上述标准的，由供、需双方协商确定。<BR> 

　　（对某些干、鲜、活产品，应根据国家的有关规定，商定合理的、切实可行的检验、检疫办法；国家没有规定的，由供、需双方协商确定。农副产品确定标准后需要封存样品的，应由供、需双方共同封存，妥善保管，作为验收的依据）<BR> 

　　２．＿＿（农副产品）的包装，按下列第（　）项办理：<BR> 

　　（１）按国家或部规定的办法执行；<BR> 

　　（２）没有国家或部的包装规定的，由供、需双方协商包装办法。<BR> 

　　包装物由供（需）方供应，包装物的回收办法另订附件（略）。<BR> 

　　第三条　交（提）货方式、验收和货款结算办法<BR> 

　　１．交（提）货方式按下列第（　）项办理：<BR> 

　　（１）实行送货的，供方应按合同规定的时间送往＿＿＿（接收地点），交货日期以发运时运输部门的戳记为准；<BR> 

　　（２）实行提货的，供方应按合同规定的时间通知需方提货，以发出通知之日作为通知提货时间；<BR> 

　　（３）实行代运的，供方应按需方的要求，选择合理的运输路线和运输工具，向运输部门提报运输计划，办理托运手续，并派人押运（如果需要）。交货日期以发运时运输部门的戳记为准；<BR> 

　　（４）实行义运的，对超过国家规定的义运里程的运输费用负担，按国家有关规定执行；国家没有规定的，由供、需双方协商。<BR> 

　　２．农副产品的验收地点，实行供方送货或供方委托运输部门代运的，以接收地点为验收地点；实行需方提货的，以提货地点为验收地点；实行义运的，以＿＿为验收地点。<BR> 

　　验收办法：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（合同应明确规定：（１）验收期限；（２）验收手段；（３）验收标准；（４）由谁负责验收；（５）在验收中对产量质量发生争议，应按《中华人民共和国标准化管理条例》的规定，交质量监督检验机构裁决）。<BR> 

　　３．货款结算办法<BR> 

　　供方交售的＿＿（农副产品）经验收合格后，需方应在＿＿＿＿天之内，通过银行转帐（或按银行的规定以现金）向供方支付货款。<BR> 

　　第四条　供方的违约责任<BR> 

　　１．供方交货数量少于合同的规定而需方仍然需要的，以及供方逾期交货而需方仍需要的，应照数补交，供方并应比照人民银行有关延期付款的规定，按逾期交货部分货款总值计算，向需方偿付逾期交货的违约金；供方超过规定期限不能交货的，应偿付需方不能交货部分货款总值＿＿＿％（１－２０％的幅度的违约金）；因逾期交货，需方不再需要的，由供方自行处理，并向需方偿付该部分货款总值＿＿＿％（１－２０％）的幅度的违约金。<BR> 

　　２．供方如因违约自销或因套取超购加价款而不履行合同时，应向需方偿付不履行合同部分货款总值＿＿＿％（５－２５％的幅度）的违约金，并退回套取的加价款和奖售、换购的物资；供方违约自销多得的收入，由工商行政管理部门没收上交中央财政。<BR> 

　　３．供方在交售＿＿＿＿（农副产品）中掺杂使假、以次充好的，需方有权拒收，供方同时应向需方偿付该批货款总值＿＿％（５－２５％的幅度）的违约金。供方交售的鲜活产品如有污染或疫病的，需方有权拒收，并可按国家有关规定处理。<BR> 

　　４．供方的包装不符合规定，发货前需返修或重新包装的，应负责返修或重新包装，并承担因此而支付的费用。发货后因包装不善给需方造成损失的，应赔偿其实际损失。供方由于返修或重新包装而造成逾期交货的，按逾期交货处理。<BR> 

　　５．需方按供方通知的时间、地点提货而未提到的，供方应负逾期交货的违约责任，并承担需方因此而支付的实际费用。<BR> 

　　６．因数量、质量、包装或交货期限不符合同规定而被拒收的产品，需方应代供方保管。在代保管期间，供方应负责支付实际开支的一切费用，并承担非因保管、保养不善所造成的损失。<BR> 

　　７．需方根据供方的要求预付定金的，供方在不履行或不完全履行合同时，应加倍偿还不履行部分的预付定金。<BR> 

　　８．实行送货或代运的，供方错发到货地点或接货单位（人）时，应按合同规定重新发货或将错发的货物送到合同规定的地点、接货单位（人），并承担因此多付的运杂费及其它费用；造成逾期交货的，还应偿付逾期交货的违约金。供方未征得需方同意，擅自改变合同规定的运输路线或运输工具的，应承担因此多支付的费用。实行送货或代运的产品，由于错发到货地点或接货单位（人）而造成损失，属于承运部门责任的，由供方按国家有关货物运输规定向承运部门要求赔偿损失。<BR> 

　　９．供方在接到需方验收产品提出的书面异议后，应在十五天内做出处理（供需双方商定有期限或另有规定的除外），如供方未按时处理，可视为默认。<BR> 

　　第五条　需方的违约责任<BR> 

　　１．需方在合同执行中退货的，应偿付供方退货部分货款总值＿＿％（５－２５％的幅度）的违约金。因此造成供方损失的，还应根据实际情况赔偿其损失。<BR> 

　　２．需方无故拒收送货或代运的产品，应向供方偿付被拒收货款总值＿＿％（５－２５％的幅度）的违约金，并承担因此而造成的损失和费用。<BR> 

　　３．按合同规定提货的产品，供方通知提货而逾期提货的，除比照银行有关延期付款的规定，按逾期提货（收购）部分货款总值计算偿付违约金以外，还应承担供方在此期间所支付的保管费或保养费，并承担因此而造成的其它实际损失。<BR> 

　　４．需方未按合同规定的期限付款的，应按银行有关延期付款的规定，向供方偿付延期付款的违约金。<BR> 

　　５．需方未按合同规定提供包装物的，供方交货日期得以顺延，需方并应向供方偿付延期付款的违约金。因此造成供方损失的，需方还应根据实际情况赔偿其损失。<BR> 

　　６．需方如向供方预付定金的，在不履行或不完全履行预购合同时，无权收回未履行部分的预付定金。<BR> 

　　７．需方必须承担因错填或临时改变到货地点而多支付的一切费用。<BR> 

　　８．需方在合同规定的验收期限内，未进行验收或验收后未在规定期限内提出异议，视为默认。<BR> 

　　９．在合同规定的验收期限内，未进行验收或进行验收后未提出书面质量异议的，即视为默认符合规定。对于提出质量异议或因其它原因拒收，应负责妥善保管，等候处理，不得动用。一经动用即视为接收，需方应按期向供方付款，如不按期付款，则按延期付款处理（对被拒收的易腐烂变质的产品及鲜活产品，供方应允许需方在取得有关部门同意后，及时就地处理）。<BR> 

　　第六条　不可抗力<BR> 

　　供、需双方的任何一方由于不可抗力的原因不能履行或不能完全履行合同时，应尽快向对方通报理由，经有关主管机关证明后，可允许延期履行、部分履行或不履行，并可根据情况部分或全部免予承担违约责任，供方如果由于不可抗力造成产品质量不符合同规定的，不以违约论。对这些产品的处理办法，可由供、需双方协商决定。<BR> 

　　＿＿（农副产品）因受气候影响早熟或晚熟的，交货日期经双方协商，可适当提前或推迟。<BR> 

　　第七条　合同的变更与解除<BR> 

　　１．供、需双方的任何一方如遇有《经济合同法》第二十七条所列之一情况，要求变更或解除合同时，应及时通知对方，并采用书面形式由双方达成协议。未达成协议以前，原合同仍然有效。当事人一方接到另一方要求变更或解除合同的建议后，应在收到通知之日起十五天内做出答复，当事人双方另有约定的，按约定的期限答复，逾期不做答复的，即视为默认。<BR> 

　　２．供、需双方对属于国家统购、派购计划内产品的购销合同的变更或解除，应报经下达该计划的上级业务主管部门批准。对国家统购、派购计划外产品的购销合同的变更或解除，由供、需双方协商办理。合同的变更或解除日期，以双方达成协议之日为准；需要报经上级业务主管部门批准的，以上级业务主管部门批准变更或解除合同的日期为准。<BR> 

　　第八条　其它<BR> 

　　违约金或赔偿金，应在供、需双方商定的日期内或由有关部门确定责任后十天内偿付，否则，按逾期付款处理。<BR> 

　　本合同正本一式二份，供需双方各执一份；合同副本一式＿＿份，交银行、乡政府……各留存一份。<BR> 

　　需方：＿＿县农产公司（或农副产品收购站）＿＿（公章）<BR> 

　　代表人：＿＿（职务：＿＿）<BR> 

　　开户银行：＿＿<BR> 

　　帐号：＿＿<BR> 

　　<BR> 

　　供方：＿＿乡＿＿村＿＿（公章）<BR> 

　　代表人：＿＿（职务：＿＿）<BR> 

　　开户银行：＿＿<BR> 

　　帐号：＿＿<BR> 

　　＿＿年＿＿月＿＿日订<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
