<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">生猪、鲜蛋、菜牛、菜羊、家禽购销合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　＿＿县（市）食品公司（或食品收购站），以下简称甲方；<BR> 

　　＿＿县＿＿乡＿＿村＿＿村民（或专业户、或其它经济组织），以下简称乙方。<BR> 

　　为了促进生猪、鲜蛋、菜牛、菜羊、家禽的商品生产，满足城乡人民生活对肉、蛋、禽商品的需要，根据商业部颁发的《生猪、鲜蛋、菜牛、菜羊、家禽购销合同实施办法》的规定，经甲乙双方充分协商，特订立本合同，以便双方共同遵守。<BR> 

　　第一条　产品的名称、品种和数量<BR> 

　　１．产品的名称和品种：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　２．产品的数量：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（必须明确规定产品的计量单位和计量方法）<BR> 

　　第二条　产品的等级、质量和检疫办法<BR> 

　　１．产品的等级和质量：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（产品的等级和质量，国家有关部门有明确规定的，按规定标准确定产品的等级和质量；国家有关部门无明文规定的，由双方当事人协商确定。）<BR> 

　　２．产品的检疫办法：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（国家或地方主管部门有卫生检疫规定的，按国家或地方主管部门规定进行检疫；国家或地方主管部门无检疫规定的，由双方当事人协商检疫办法。）<BR> 

　　第三条　产品的价格，货款结算与奖售办法　<BR> 

　　１．产品的价格按下列第（　）项执行：<BR> 

　　（１）派购任务或派购基数内的产品，执行国家规定的收购牌价。在合同执行期内遇有价格调整时，按新价格执行。<BR> 

　　（２）不属派购任务或派购基数的产品，收购价格由当事人协商议定。<BR> 

　　２．货款结算办法按下列第（　）项执行：<BR> 

　　（１）对村民、专业户、个体经营户一般采取现金结算，钱货两清。<BR> 

　　（２）对按有关规定必须采取银行结算的，按银行的统一规定办理结算。<BR> 

　　３．奖售办法：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　第四条　交货期限、地点和方式＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（按派购任务签订的购销合同，原则上以一年为限，分季分月执行；不属派购或派购基数以外的产品，按当事人协商的交货期限执行。根据鲜活商品的特点，交货日期经协商一致可适当提前或推迟。交货地点和方式，可由当事人商定。）<BR> 

　　第五条　甲方的违约责任<BR> 

　　１．甲方未按合同收购或在合同期中退货的，应按未收或退货部分货款总值的＿＿％（５－２５％的幅度），向乙方偿付违约金。<BR> 

　　２．甲方如需提前收购，商得乙方同意变更合同的，甲方应给乙方提前收购货款总值的＿＿％的补偿，甲方因特殊原因必须逾期收购的，除比照中国人民银行有关延期付款的规定，按逾期收购部分货款总值计算向乙方偿付违约金外，还应承担供方在此期间所支付的保管费或饲养费，并承担因此而造成的其它实际损失。<BR> 

　　３．对通过银行结算而未按期付款的，应按中国人民银行有关延期付款的规定，向乙方偿付延期付款的违约金。<BR> 

　　４．乙方按合同规定交货，甲方无正当理由拒收的，除按拒收部分货款总值的＿＿（５－２５％的幅度）向乙方偿付违约金外，还应承担乙方因此而造成的实际损失和费用。<BR> 

　　第六条　乙方的违约责任<BR> 

　　１．乙方逾期交货或交货少于合同规定的，如需方仍然需要的，乙方应如数补交，并应向甲方偿付逾期不交或少交部分货物总值的＿＿％（由甲乙方商定）的违约金；如甲方不需要的，乙方应按逾期或应交部分货款总值的＿＿％（１－２０％的幅度）付违约金。<BR> 

　　２．乙交货时间比合同规定提前，经有关部门证明理由正当的，甲方可考虑同意接收，并按合同规定付款；乙方无正当理由提前交货的，甲方有权拒收。<BR> 

　　３．乙方交售的产品规格、卫生质量标准与合同规定不符时，甲方可以拒收。乙方如经有关部门证明确有正当理由，甲方仍然需要乙方交货的，乙方可以迟延交货，不按违约处理。<BR> 

　　第七条　不可抗力<BR> 

　　合同执行期内，如发生自然灾害或其它不可抗力的原因，致使当事人一方不能履行、不能完全履行或不能适当履行合同的，应向对方当事人通报理由，经有关主管部门证实后，不负违约责任，并允许变更或解除合同。<BR> 

　　第十条　其它＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　当事人一方要求变更或解除合同，应提前通知对方，并采用书面形式由当事人双方达成协议。接到要求变更或解除合同通知的一方，应在七天之内作出答复（当事人另有约定的，从约定），逾期不签复的，视为默认。变更或解除合同不得损害双方利益和影响国家收购计划的执行。派购任务或派购基数内的购销合同的变更，还应报下达该计划的上级政府和业务主管部门批准。<BR> 

　　由于上级领导机关或业务主管部门随意变更计划、调度失当、非法干预等错误，使当事人一方不能履行义务而造成对方损失的，违约方应按规定先向对方偿付违约金、赔偿金，之后再要求上级领导机关或业务主管部门承担责任。<BR> 

　　违约金、赔偿金应在有关部门确定责任后十天内（当事人有约定的，从约定）偿付，否则按逾期付款处理，任何一方不得自行用扣付货款来充抵。<BR> 

　　本合同如有未尽事宜，须经甲乙双方共同协商，作出补充规定，补充规定与本合同具有同等效力。<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式＿＿份，交乡政府……等单位各留存一份。<BR> 

　　甲方：＿＿县（市）食品公司（或食品收购站）＿＿（公章）<BR> 

　　代表人：＿＿（盖章）<BR> 

　　乙方：＿＿县＿＿乡＿＿村＿＿村民＿＿（盖章）<BR> 

　　＿＿年＿＿月＿＿日订<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
