<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">工矿产品购销合同（二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　购货单位：＿＿，以下简称甲方；<BR> 

　　供货单位：＿＿，以下简称乙方。<BR> 

　　为了增强甲乙双方的责任感，加强经济核算，提高经济效益，确保双方实现各自的经济目的，经甲乙双方充分协商，特订立本合同，以便共同遵守。<BR> 

　　第一条　产品的名称、品种、规格和质量<BR> 

　　１．产品的名称、品种、规格：<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（应注明产品的牌号或商标）<BR> 

　　２．产品的技术标准（包括质量要求），按下列第（　）项执行：<BR> 

　　（１）按国家标准执行；（２）无国家标准而有部颁标准的，按部颁标准执行；（３）无国家和部颁标准的，按企业标准执行；（４）没有上述标准的，或虽有上述标准，但需方有特殊要求的，按甲乙双方在合同中商定的技术条件、样品或补充的技术要求执行。<BR> 

　　（在合同中必须写明执行的标准代号、编号和标准名称。对成套产品，合同中要明确规定附件的质量要求；对某些必须安装运转后才能发现内在质量缺陷的产品，除产管部门另有规定外，合同中应具体规定提出质量异改的条件和时间；实行抽样检验质量的产品，合同中应注明采用的抽样标准或抽验方法和比例；在商定技术条件后需要封存样品的，应当由当事人双方共同封存，分别保管，作检验的依据。）<BR> 

　　第二条　产品的数量和计量单位、计量方法<BR> 

　　１．产品的数量：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　２．计量单位、计量方法：＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（国家或主管部门有计量方法规定的，按国家或主管部门的规定执行；国家或主管部门无规定的，由甲乙双方商定。对机电设务，必要时应当在合同中明确规定随主机的辅机、附件、配套的产品、易损耗备品、配件和安装修理工具等。对成套供应的产品，应当明确成套供应的范围，并提出成套供应清单。）<BR> 

　　３．产品交货数量的正负尾差、合理磅差和在途自然减（增）量规定及计算方法：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　第三条　产品的包装标准和包装物的供应与回收＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（产品的包装，国家或业务主管部门有技术规定的，按技术规定执行；国家与业务主管部门无技术规定的，由甲乙双方商定。产品的包装物，除国家规定由甲方供应的以外，应由乙方负责供应。可以多次使用的包装物，应按有关主管部门制订的包装物回收办法执行；有关主管部门无规定的，由甲乙双方商定包装物回收办，作为合同附件。产品的包装费用，除国家另有规定者外，不得向甲方另外收取。如果甲方有特殊要求的，双方应当在合同中商定，其包装费超过原定标准的，超过部分由甲方负担；其包装费低于原定标准的，相应降低产品价格。）<BR> 

　　第四条　产品的交货单位、交货方法、运输方式、到货地点（包括专用线、码头）<BR> 

　　１．产品的交货单位＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　２．交货方法，按下列第（　）项执行：<BR> 

　　（１）乙方送货（国家主管部门规定有送货办法的，按规定的办法执行；没有规定送货办法的，按甲乙协议执行）；　　<BR> 

　　（２）乙方代运（乙方代办运输，应充分考虑甲方的要求，商定合理的运输路线和运输工具）；<BR> 

　　（３）甲方自提自运。<BR> 

　　３．运输方式＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　４．到货地点和接货单位（或接货人）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（甲方如要求变更到货地点或接货人，应在合同规定的交货期限〈月份或季度〉前四十天通知乙方，以便乙方编月度要车（船）计划；必须由甲方派人押送的，应在合同中明确规定；甲乙双方对产品的运输和装卸，应按有关规定与运输部门办理交换手续，作出记录，双方签字，明确甲、乙方和运输部门的责任。）<BR> 

　　第五条　产品的交（提）货期限＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（规定送货或代运的产品的交货日期，以甲方发运产品时承运部门签发的戳记日期为准，当事人另有约定者，从约定；合同规定甲方自提产品的交货日期，以乙方按合同规定通知的提货日期为准。乙方的提货通知中，应给予甲方必要的途中时间，实际交货或提货日期早于或迟于合同规定的日期，应视为提前或逾期交货或提货。）<BR> 

　　第六条　产品的价格与货款的结算<BR> 

　　１．产品的价格，按下列第（　）项执行：<BR> 

　　（１）按国家定价执行；<BR> 

　　（２）应由国家定价而尚无定价的产品，按物价主管部门的批准价执行；<BR> 

　　（３）不属于国家定价的产品，或因对产品有特殊技术要求需要提高或降低价格的，按甲乙双方的商定价执行。<BR> 

　　（执行国家定价的，在合同规定的交货或提货期内，遇国家调整价格时，按交货时的价格执行。逾期交货的，遇价格上涨时，按原价执行；遇价格下降时，按新价执行。逾期提货或逾期付款的，遇价格上涨时，按新价格执行；遇价格下降时，按原价执行。由于逾期付而发生调整价格的差价，由甲乙双方另行结算，不在原托收结算金额中冲抵。执行浮动价和协商定价的，按合同规定的价格执行。）<BR> 

　　２．产品货款的结算：产品的货款、实际支付的运杂费和其它费用的结算，按照中国人民银行结算办法的规定办理。<BR> 

　　（用托收承付方式结算的，合同中应注明验单付款或验货付款。验货付款的承付期限一般为十天，从运输部门向收货单位发出提货通知的次日起算。凡当事人在合同中约定缩短或延长验货期限的，应当在托收凭证上写明，银行从其规定。）<BR> 

　　第七条　验收方法＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（合同应明确规定：１．验收时间；２．验收手段；３．验收标准；４．由谁负责验收和试验；５．在验收中发生纠纷后，由哪一级主管产品质量监督检查机关执行仲裁等等。）<BR> 

　　第八条　对产品提出异议的时间和办法<BR> 

　　１．甲方在验收中，如果发现产品的品种、型号、规格、花色和质量不合规定，应一面妥为保管，一面在＿＿天内向乙方提出书面异议；在托收承付期内，甲方有权拒付不符合同规定部分的货款。<BR> 

　　２．如甲方未按规定期限提出书面异议的，视为所交产品符合合同规定。<BR> 

　　３．甲方因使用、保管、保养不善等造成产品质量下降的，不得提出异议。<BR> 

　　４．乙方在接到需方书面异议后，应在十天内（另有规定或当事人另行商定期限者除外）负责处理，否则，即视为默认甲方提出的异议和处理意见。<BR> 

　　（甲方提出的书面异议中，应说明合同号、运单号、车或船只、发货和到货日期；说明不符合规定的产品名称、型号、规格、花色、标志、牌号、批号、合格证或质量保证书号、数量、包装、检验方法、检验情况和检验证明；提出不符合规定的产品的处理意见，以及当事人双方商定的必须说明的事项。）<BR> 

　　第九条　乙方的违约责任<BR> 

　　１．乙方不能交货的，应向甲方偿付不能交货部分货款的＿％（通用产品的幅度为１－５％，专用产品的幅度为１０－３０％）的违约金。<BR> 

　　２．乙方所交产品品种、型号、规格、花色、质量不符合同规定的，如果甲方同意利用，应当按质论价；如果甲方不能利用的，应根据产品的具体情况，由乙方负责包换或包修，并承担修理、调换或退货而支付的实际费用。乙方不能修理或者不能调换的，按不能交货处理。<BR> 

　　３．乙方因产品包装不符合同规定，必须返修或重新包装的，乙方应负责返修或重新包装，并承担支付的费用。甲方不要求返修或重新包装而要求赔偿损失的，乙方应当偿付甲方该不合格包装物低于合格包装物的价值部分。因包装不符合规定造成货物损坏或灭失的，乙方应当负责赔偿。<BR> 

　　４．乙方逾期交货的，应比照中国人民银行有关延期付款的规定，按逾期交货部分货款计算，向甲方偿付逾期交货的违约金，并承担甲方因此所受的损失费用。<BR> 

　　５．乙方提前交货的产品、多交的产品和品种、型号、规格、花色、质量不符合同规定的产品，甲方在代保管期内实际支付的保管、保养等费用以及非因甲方保管不善而发生的损失，应当由乙方承担。<BR> 

　　６．产品错发到货地点或接货人的，乙方除应负责运交合同规定的到货地点或接货人外，还应承担甲方因此多支付的一切实际费用和逾期交货的违约金。乙方未经甲方同意，单方面改变运输路线和运输工具的，应当承担由此增加的费用。<BR> 

　　７．乙方提前交货的，甲方接货后，仍可按合同规定的交货时间付款；合同规定自提的，甲方可拒绝提货。乙方逾期交货的，乙方应在发货前与甲方协商，甲方仍需要的，乙方应照数补交，并负逾期交货责任；甲方不再需要的，应当在接到乙方通知后十五天内通知乙方，办理解除合同手续，逾期不答复的，视为同意发货。<BR> 

　　第十条　甲方的违约责任<BR> 

　　１．甲方中途退货，应向乙方偿付退货部分货款＿％（通用产品的幅度为１－５％，专用产品的幅度为１５－３０％）的违约金。<BR> 

　　２．甲方未按合同规定的时间和要求提供应交的技术资料或包装物的，除交货日期得顺延外，应比照中国人民银行有关延期付款的规定，按顺延交货部分货款计算，向乙方偿付顺延交货的违约金；如果不能提供的，按中途退货处理。<BR> 

　　３．甲方自提产品未按供方通知的日期或合同规定的日期提贷的，应比照中国人民银行有关延期付款的规定，按逾期提货部分货款总值计算，向乙方偿付逾期提货的违约金，并承担乙方实际支付的代为保管、保养的费用。<BR> 

　　４．甲方逾期付款的，应按照中国人民银行有关延期付款的规定向乙方偿付逾期付款的违约金。<BR> 

　　５．甲方违反合同规定拒绝接货的，应当承担由此造成的损失和运输部门的罚款。<BR> 

　　６．甲方如错填到货地点或接货人，或对乙方提出错误异议，应承担乙方因此所受的损失。<BR> 

　　第十一条　不可抗力<BR> 

　　甲乙双方的任何一方由于不可抗力的原因不能履行合同时，应及时向对方通报不能履行或不能完全履行的理由，在取得有关主管机关证明以后，允许延期履行、部分履行或者不履行合同，并根据情况可部分全部免予承担违约责任。<BR> 

　　第十二条　其它＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　按本合同规定应该偿付的违约金、赔偿金、保管保养费和各种经济损失，应当在明确责任后十天内，按银行规定的结算办法付清，否则按逾期付款处理。但任何一方不得自行扣发货物或扣付货款来充抵。<BR> 

　　本合同如发生纠纷，当事人双方应当及时协商解决，协商不成时，任何一方均可请业务主管机关调解或者向工商行政管理机关设立的经济合同仲裁委员会申请仲裁，也可以直接向人民法院起诉。<BR> 

　　本合自一九＿＿年＿＿月＿＿日起生效，合同执行期内，甲乙双方均不得随意变更或解除合同。合同如有未尽事宜，须经双方共同协商，作出补充规定，补充规定与本合同具有同等效力。本合同正本一式二份，甲乙双方各执一份；合同副本一式＿份，分送甲乙双方的主管部门、银行（如经公证或签证，应送公证或签证机关）……等单位各留存一份。<BR> 

　　购货单位（甲方）：＿＿（公章）<BR> 

　　代表人：＿＿（盖章）<BR> 

　　地址：＿＿<BR> 

　　开户银行：＿＿<BR> 

　　帐号：＿＿<BR> 

　　电话：＿＿<BR> 

　　<BR> 

　　供货单位（乙方）：＿＿（公章）<BR> 

　　代表人：＿＿（盖章）<BR> 

　　地址：＿＿<BR> 

　　开户银行：＿＿<BR> 

　　帐号：＿＿<BR> 

　　电话：＿＿<BR> 

　　<BR> 

　　＿年＿月＿日订<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
