<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国有土地使用权出让合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> （划拨土地使用权补办出让合同）</p>

      <p> 　　<BR> 

　　第一条　本合同双方当事人：<BR>

        　　出让方：中华人民共和国＿＿＿＿＿省（自治区、直辖市）＿＿＿＿＿＿市（县）土地管理局（以下简称甲方），法定地址＿＿＿＿＿＿＿；邮政编码＿＿＿＿＿＿；法定代表人：姓名＿＿＿＿＿；职务＿＿＿＿＿＿。<BR>

        　　受让方：＿＿＿＿＿＿＿＿＿（以下简称乙方）；法定地址＿＿＿＿＿＿；邮政编码＿＿＿＿＿＿；法定代表人：姓名＿＿＿＿＿；职务＿＿＿＿＿＿＿＿。<BR>

        　　根据《中华人民共和国城镇国有土地使用权出让和转让暂行条例》第四十五条规定，原以划拨方式取得的土地使用权发生转让（出租；抵押），须签订土地使用权出让合同。乙方因出售（出租；抵押）＿＿＿＿＿＿房产（或＿＿＿＿＿部分房产），其使用范围内（或相应比例）的土地使用权随之转让（出租；抵押）。双方本着自愿、平等、有偿的原则，经过协商，订立本合同。<BR>

        　　第二条　＿＿＿＿＿＿＿房产使用土地位于＿＿＿＿＿＿＿＿总用地面积为＿＿＿＿＿＿＿。其位置与四至范围如本合同附图所示。附图已经甲、乙双方确认。<BR> 

　　乙方领有该房产使用范围内土地的国有土地使用证，（或批准文件），具有合法的土地使用权。<BR>

        　　第三条　乙方出售（出租；抵押）＿＿＿＿＿＿整栋房产；甲方出让土地的面积为＿＿＿＿＿＿＿＿房产总用地面积，即＿＿＿＿＿平方米。〔或：第三条　　　乙方出售（出租；抵押）＿＿＿＿＿房产楼层＿＿＿＿层，建筑面积＿＿＿＿平方米，为＿＿＿＿＿房产总建筑面积的＿＿＿＿＿＿％；甲方出让土地的面积为＿＿＿＿房产总用地面积的＿＿＿＿％；即＿＿＿＿＿平方米。〕<BR>

        　　本合同项下出让的土地使用权与＿＿＿＿＿房产使用范围内未出让的土地使用权为一整体，系公有的，不可分割的，相邻各方必须相互合作，并根据需要为对方提供便利的条件。<BR> 

　　第四条　土地使用权出让的年限为＿＿＿年，自＿＿＿＿＿＿＿＿＿起算。<BR>

        　　第五条　＿＿＿＿＿房产使用范围内的土地，按原批准文件为＿＿＿＿＿＿＿用地，乙方须按国家确定的用途、城市规划和建设要求使用土地。<BR>

        　　乙方如改变土地用途，必须征得甲方同意，重新调整土地使用权出让金，签订土地使用权出让合同，并办理变更登记手续。<BR>

        　　第六条　乙方按本合同规定向甲方支付土地使用权出让金、土地使用费以及向第三方转让时的土地增值费（税）。<BR>

        　　第七条　本合同项下的土地使用权出让金为每平方米＿＿＿＿元人民币，总额为＿＿＿＿＿＿元人民币。<BR> 

　　本合同经双方签字后＿＿＿＿日内，乙方须以现金支票或现金向甲方支付占出让金总额<BR> 

　　＿＿＿＿＿％共计＿＿＿＿元人民币作为履行合同的定金。<BR>

        　　合同签字后＿＿日内（或乙方出售房产后＿＿＿日内）乙方应付清给付定金后土地使用权出让金余款。逾期未全部支付的，甲方有权解除合同，并可请求违约赔偿。<BR>

        　　（或：乙方出租＿＿＿＿房产，每年应以租金的＿＿＿＿＿％抵交出让金，至抵交完全部出让金为止。或双方抵押＿＿＿＿房产后＿＿＿＿日内，以抵押所获收益抵交完给付定金后土地使用权出让金余款。逾期未全部支付的，甲方有权解除合同，并可请求违约赔偿。）<BR>

        　　第八条　乙方在支付全部土地使用权出让金后＿＿＿＿日内，办理土地使用权登记变更登记，换取土地使用证，取得土地使用权。<BR>

        　　第九条　乙方同意从＿＿＿＿年开始按规定逐年缴纳土地使用费，缴纳的时间为当年＿＿＿＿月＿＿＿日。土地使用费每年每平方米为＿＿＿＿元人民币。<BR>

        　　第十条　除合同另有规定外，乙方应在本合同规定的付款日或付款日之前，将合同要求支付的一切费用汇入甲方开户银行帐号，银行名称：＿＿＿＿＿银行＿＿＿＿分行，帐户号＿＿＿＿。<BR>

        　　甲方银行帐号如有变更，应在变更后＿＿＿＿＿日内以书面形式通知乙方，由于甲方未及时通知此类变更而造成误期付款所引起的任何延迟收费，乙方均不承担违约责任。<BR> 

　　第十一条　乙方依本合同取得的土地使用权，可依国家有关规定进行转让、出租、抵押。<BR>

        　　房产所有人出售（出租；抵押）＿＿＿＿＿部分房产时，亦就同时转让（出租；抵押）整栋房产使用土地中与出售（出租；抵押）房产占＿＿＿＿房产总建筑面积比例相同的土地使用权。<BR>

        　　第十二条　土地使用权转让（出租；抵押）时，应当签订转让合同（租赁合同；抵押合同）或在房产买卖合同中设立土地使用权转让（出租；抵押）章节，但不得违背国家法律法规的本合同规定。并依照规定办理转让（出租；抵押）登记。<BR>

        　　第十三条　土地出让年限届满，土地使用者可以申请续期，重新与甲方签订出让合同，支付土地使用权出让金，并办理登记。土地使用者不再申请续期的，本合同项下的土地使用权、地上建筑物和其他附着物所有权由国家无偿收回，土地使用者应交还土地使用证并依照规定办理注销登记。<BR>

        　　第十四条　如果一方未能履行合同项下的义务，应被视为违反本合同，违约方从另一方收到具体说明违约情况的通知后，应在＿＿＿＿日内纠正该违约。如＿＿＿＿日内没有纠正，违约方应向另一方赔偿违约引起的一切直接和可预见的损失。<BR>

        　　第十五条　如果乙方不能按时支付任何应付款项，从滞纳之日起，每日按应缴纳费用的＿＿＿＿％缴纳滞纳金。<BR> 

　　第十六条　本合同订立、效力、解释、履行及争议的解决均受中华人民共和国法律的保护和管辖。<BR>

        　　第十七条　因执行本合同发生争议，由争议各方协商解决。协商不成，可以提请仲裁机购仲裁或向有管辖权的人民法院起诉。<BR>

        　　第十八条　本合同于＿＿＿＿年＿＿＿月＿＿＿日在中国＿＿＿＿省（自治区、直辖市）（县）签订。<BR> 

　　第十九条　本合同未尽事宜，可由双方约定后作为合同附件。<BR> 

　　甲方：中华人民共和国＿＿＿＿省　　　乙方：＿＿＿＿＿（章）<BR> 

　　（自治区、直辖市）＿＿＿＿<BR> 

　　市（县）土地管理局（章）<BR> 

　　法定代表人＿＿＿＿＿（签字）　　法定代表人＿＿＿＿＿（签字）<BR>

        　　（注：不以出售、出租、抵押房产而发生的划拨土地使用权转让、出租、抵押，依照规定也须补签土地使用权出让合同，可参照本合同或宗地出让合同格式拟定。）<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

  <tr>

    <td height="27" valign="top" class="TableData"> 

      

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
