<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="580" border="1" cellspacing="0" cellpadding="0" align="center" bordercolorlight="#000000" bordercolor="#000000" bordercolordark="#FFFFFF" height="2100">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国有土地使用权出让合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="27" valign="top" class="TableData"> 

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> （宗地出让合同）</p>

      <p> 　　<BR> 

　　本合同双方当事人：<BR>

        　　出让方：中华人民共和国＿＿＿＿省（自治区、直辖市）＿＿＿＿市（县）土地管理局（以下简称甲方）；<BR> 

　　受让方：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿（以下简称乙方）；<BR>

        　　根据《中华人民共和国城镇国有土地使用权出让和转让暂行条例》和国家及地方有关法律、法规，双方本着平等、自愿、有偿的原则，订立本合同。<BR>

        　　第一条　甲方根据本合同出让土地使用权，所有权属中华人民共和国。国家和政府对其拥有法律授予的司法管辖权和行政管理权以及其他按中华人民共和国规定由国家行使的权力和因社会公众利益所必需的权益。地下资源、埋藏物和市政公用设施均不属土地使用权出让范围。<BR>

        　　第二条　甲方以现状（或几通一平，注：根据具体情况定）出让给乙方的宗地位于＿＿＿＿＿，宗地编号＿＿＿＿，面积为＿＿＿＿＿平方米。其位置与四至范围及现状（或几通一平）的具体情况如本合同附图所示。附图已经甲、乙双方签字确认。<BR> 

　　第三条　（略）<BR>

        　　第四条　本合同项下的土地使用权出让年限为＿＿＿＿年，自领取该宗地的《中华人民共和国国有土地使用证》之日起算。<BR>

        　　第五条　本合同项下的宗地，按照批准的总体规划是建设＿＿＿项目。（注：根据具体项目、用途情况定）<BR>

        　　在出让期限内如需改变本合同规定的土地用途和《土地使用条件》，应当取得甲方同意，并依照有关规定重新签订土地使用权出让合同，调整土地使用权出让金，并办理土地使用权登记手续。<BR>

        　　第六条　本合同附件《土地使用条件》是本合同的组成部分，与本合同具有同等法律效力。乙方同意按《土地使用条件》使用土地。<BR>

        　　第七条　乙方同意按合同规定向甲方支付土地使用权出让金、土地使用费、转让时的土地增值税以及国家有关土地的费（税）。<BR>

        　　第八条　该宗地的土地使用权出让金为每平方米＿＿＿＿＿＿元人民币，总额为＿＿＿＿＿＿元人民币。<BR>

        　　第九条　本合同经双方签字后＿＿＿＿日内，乙方须以现金支票或现金向甲方缴付土地使用权出让金总额的＿＿＿＿％共计＿＿＿＿元人民币，作为履行合同的定金，定金抵作出让金。<BR>

        　　乙方应在签订本合同后６０日内，支付完全部土地使用权出让金，逾期＿＿＿日仍未全部支付的，甲方有权解除合同，并可请求乙方赔偿因违约造成的损失。<BR>

        　　第十条　乙方在向甲方支付完全部土地使用权出让金后＿＿＿日内，依照规定申请办理土地使用权登记手续，领取《中华人民共和国国有土地使用证》，取得土地使用权。<BR>

        　　第十一条　本合同规定的出让年限届满，甲方有权无偿收回出让宗地的使用权，该宗地上建筑物及其他附着物所有权也由甲方无偿取得。土地使用者应依照规定办理土地使用权注销登记手续，交还土地使用证。<BR>

        　　乙方如需继续使用该宗地，须在期满＿＿＿＿日前向甲方提交续期申请书，并在获准续期后确定新的土地使用权出让年限和出让金及其他条件，重新签订续期出让合同，办理土地使用权登记手续。<BR>

        　　第十二条　本合同存续期间，甲方不得因调整城市规划收回土地使用权。但在特殊情况下，根据社会公共利益需要，甲方可以依照法定程序提前收回出让宗地的使用权，并根据土地使用者已使用的年限和开发利用土地的实际情况给予相应的补偿。<BR>

        　　第十三条　乙方根据本合同和《土地使用条件》投资开发利用土地，且投资必须达到总投资（不包括出让金）的＿＿＿％（或建成面积达到设计总面积的＿＿＿％）后，有权将本合同项下的全部或部分地块的余额使用权转让、出租。<BR>

        　　本宗地的土地使用权可以抵押，但该抵押贷款必须用于该宗地的开发建设，抵押人和抵押权人的利益受到法律保护。<BR>

        　　第十四条　在土地使用期限内，政府土地管理部门有权依法对出让宗地使用权的开发利用、转让、出租、抵押、终止进行监督检查。<BR>

        　　第十五条　如果乙方不能按时支付任何应付款项（除出让金外），从滞纳之日起，每日按应缴纳费用的＿＿＿％缴纳滞纳金。<BR>

        　　第十六条　乙方取得土地使用权后未按合同规定建设的，应缴纳已付出让金＿＿％的违约金；连续两年不投资建设的，甲方有权无偿收回土地使用权。<BR>

        　　第十七条　如果由于甲方的过失致使乙方延期占用土地使用权，甲方应赔偿乙方已付出让金＿＿＿％的违约金。<BR> 

　　第十八条　本合同订立、效力、解释、履行及争议的解决均受中华人民共和国法律的保护和管辖。<BR>

        　　第十九条　因执行本合同发生争议，由争议双方协商解决，协商不成，双方同意向＿＿＿＿＿仲裁委员会申请仲裁（当事人双方不在合同中约定仲裁机构，事后又没有达成书面仲裁协议的，可向人民法院起诉）。<BR>

        　　第二十条　该出让宗地方案经有权一级政府依法批准后，本合同由双方法定代表人（委托代理人）签字盖章后生效。<BR> 

　　第二十一条　本合同正本一式＿＿份，甲、乙双方各执＿＿＿份。<BR> 

　　＿＿＿＿份合同正本具有同等法律效力。<BR> 

　　本合同和附件《土地使用条件》共＿＿＿页，以中文书写为准。<BR>

        　　第二十二条　本合同于＿＿＿＿＿年＿＿月＿＿在中华人民共和国＿＿＿＿省（自治区、直辖市）＿＿＿市（县）签订。<BR> 

　　第二十三条　本合同未尽事宜，可由双方约定后作为合同附件，与本合同具有同等法律效力。<BR> 

　　<BR> 

　　甲方：　　　　　　　　　　　　　　　　　乙方：<BR>

        　　中华人民共和国＿＿＿＿省＿＿＿＿＿（自治区、直辖市）＿＿＿＿＿　＿＿＿＿＿＿＿市（县）土地管理局（章）＿＿＿＿＿（章）<BR> 

　　<BR> 

　　法定代表人（委托代理人）　　　　　　　　　　法定代表人（委托代理人）<BR> 

　　法人住所地：＿＿＿＿＿　　　　　　　　　　　法人住所地：＿＿＿＿＿＿<BR> 

　　银行名称：＿＿＿＿＿＿　　　　　　　　　　　银行名称：＿＿＿＿＿＿＿<BR> 

　　帐号：＿＿＿＿＿＿＿＿　　　　　　　　　　　帐号：＿＿＿＿＿＿＿＿＿<BR> 

　　邮政编码：＿＿＿＿＿＿　　　　　　　　　　　邮政编码：＿＿＿＿＿＿＿<BR> 

　　电话号码：＿＿＿＿＿＿　　　　　　　　　　　电话号码：＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　附件：<BR> 

　　土地使用条件<BR> 

　　（宗地项目）<BR> 

　　<BR> 

　　一、界桩定点<BR>

        　　１．１　《国有土地使用权出让合同》（以下简称本合同）正式签订后＿＿＿＿日内，甲、乙双方应依宗地图界址点所标示座标实地验明各界址点界桩。界桩由用地者妥善保护，不得私自改动，界桩遭受破坏或移动时，乙方应立即向当地土地管理部门提出书面报告，申请复界测量恢复界桩。<BR> 

　　二、土地利用要求<BR> 

　　２．１　乙方在出让宗地范围内兴建建筑物应符合下列要求：<BR> 

　　（１）主体建筑物的性质规定为＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（２）附属建筑物＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（３）建筑容积率＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（４）建筑密度＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（５）建筑限高＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（６）绿化比率＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（７）其他有关规划参数以批准规划文件为准。<BR> 

　　（注：根据具体情况定）<BR> 

　　２．２　乙方同意在出让宗地范围内一并建筑下列公益工程，并同意免费提供使用：<BR> 

　　（１）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（２）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（３）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　２．３　乙方同意政府的下列工程可在其宗地范围内的规划位置建筑或通过而无需作任何补偿。<BR> 

　　（１）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（２）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（３）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR>

        　　２．４　出让宗地上的建筑物必须严格按上述规定和经批准的工程设计图纸要求建设。乙方应在开工前＿＿＿天内向甲方报送一套工程设计图纸备查。<BR> 

　　三、城市建设管理要求<BR>

        　　３．１　涉及绿化、市容、卫生、环境保护、消防安全、交通管理和设计、施工等城市建设管理方面，乙方应符合国家和＿＿＿＿＿的有关规定。<BR>

        　　３．２　乙方应允许政府为公用事业需要而敷设的各种管道与管线进出、通过、穿越其受让宗地内的绿化地区和其他区域。<BR>

        　　３．３　乙方应保证政府管理、公安、消防、救护人员及其紧急器械、车辆等在进行紧急救险或执行公务时能顺利地进入该地块。<BR>

        　　３．４　乙方在其受让宗地上的一切活动，如有损害或破坏周围环境或设施，使国家或个人遭受损失的，乙方应负责赔偿。<BR> 

　　四、建设要求<BR>

        　　４．１　乙方必须在＿＿＿＿＿年＿＿月＿＿日前，完成地上建筑面积不少于可建总建筑面积的＿＿＿％的建筑工程量。<BR>

        　　４．２　乙方应在＿＿＿＿年＿＿月＿＿日以前竣工（受不可抗力影响者除外），延期竣工的应至离建设期限届满之日前＿＿月，向甲方提出具有充分理由的延建申请，且延期不得超过一年。<BR>

        　　除经甲方同意外，自第４．１规定的建设期限届满之日起，在规定的建筑工程量完成之日止，超出＿＿＿＿年的，由甲方无偿收回该宗地的土地使用权以及地块上全部建筑物或其它附着物。<BR> 

　　五、市政基础设施要求<BR>

        　　５．１　乙方在受让宗地内进行建设时，有关用水、用气、污水及其他设施同宗地外主管线、用电变电站接口和引入工程应办理申请手续，支付相应的费用。<BR>

        　　５．２　用地或其委托的工程建设单位应对由于施工引起相邻地段内有关明沟　、水道、电缆、其他管线设施及建筑物等的破坏及时修复或重新敷设，并承担相应的费用。<BR>

        　　５．３　在土地作用期限内，乙方应对该宗地内的市设施妥善保护，不得损坏，否则应承担修复所需的一切费用。<BR> 

　　（注：特殊项目出让合同的《土地使用条件》双方可根据实际情况自行约定）<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
