<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="580" border="1" cellspacing="0" cellpadding="0" align="center" bordercolorlight="#000000" bordercolor="#000000" bordercolordark="#FFFFFF" height="3867">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国有土地使用权出让合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="27" valign="top" class="TableData"> 

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> （成片开发土地出让合同）</p>

      <p> 　　<BR> 

　　第一章　总　则<BR> 

　　第一条　本合同双方当事人:<BR>

        　　出让方:中华人民共和国＿＿＿＿省（自治区、直辖市）＿＿市（县）土地管理局（以下简称甲方）；法定地址＿＿＿＿＿；邮政编码＿＿＿＿；法定代表人：姓名＿＿＿＿；职务＿＿＿＿＿。<BR>

        　　受让方：＿＿＿＿＿＿（以下简称乙方）；法定地址＿＿＿＿；邮政编码＿＿＿＿；法定代表人：姓名＿＿＿；职务＿＿＿＿。<BR>

        　　根据《中华人民共和国城镇国有土地使用权出让和转让暂行条例》《外商投资开发经营成片土地暂行管理办法》和国家有关规定，双方本着平等、自愿、有偿的原则，通过友好协商，订立本合同。<BR>

        　　第二条　甲方依据本合同出让的土地使用权，土地所有权属中华人民共和国。地下资源、埋藏物和市政公用设施均不在土地使用权出让范围。<BR>

        　　第三条　乙方根据本合同受让的土地使用权，在使用年限内可以转让、出租、抵押或用于其他经济活动，其合法权益受到国家法律保护。但不得进行中华人民共和国法律所不允许的活动。乙方并有依法合理开发、利用、保护土地的义务。<BR> 

　　第二章　定　义<BR> 

　　第四条　本合同所使用的特定词语定义如下。<BR> 

　　１．“地块”指本合同项下甲方向乙方出让土地使用权的区域，即本合同第五条界定的区域。<BR> 

　　２．“总体规划”指经中国政府批准的＿＿＿＿开发区域的开发建设总体规划。<BR>

        　　３．“成片开发规划”指依据总体规划编制的，经中国政府批准的在受让土地使用权区域内各项建设的具体布置和安排。<BR>

        　　４．“公用设施”指依照成片开发规划对地块进行综合性的开发建设，建成的供排水、供电、供热、道路、通信等设施。<BR> 

　　第三章　出让地块的范围、面积和年限<BR>

        　　第五条　甲方出让给乙方的地块位于＿＿＿＿＿，地块编号为＿＿＿＿＿。（见附件＿＿＿＿＿＿地块地理位置图）<BR> 

　　第六条　第五条所指地块总面积为＿＿＿＿平方米。<BR>

        　　第七条　本合同项下的土地使用权出让年限为＿＿＿＿＿年。自颂发该地块的《中华人民共和国国有土地使用证》之日起算。<BR> 

　　第四章　土地用途<BR>

        　　第八条　本合同项下的出让地块，按照批准的总体规划是建立一个以开办和经营工业项目（建设项目）为主的工业区（综合区），亦准许开办一些与之相配套的生产和生活服务设施。（注：根据具体情况定）<BR>

        　　第九条　本合同附件《土地使用条件》是本合同的组成部分，具有与本合同同等法律效力。乙方同意按《土地使用条件》使用土地。<BR>

        　　第十条　在出让期限内，如需改变本合同第八条规定的土地用途，应当取得城市规划行政部门同意后，经甲方批准，依照有关规定重新签订土地使用权出让合同，调整土地使用权出让金，并办理土地使用权变更登记手续。<BR> 

　　第五章　土地费用及支付<BR>

        　　第十一条　乙方同意按本合同规定向甲方支付土地使用权出让金、土地使用费用以及乙方向第三方转让时的土地增值费（税）。<BR>

        　　第十二条　该土地的土地使用权出让金为每平方米＿＿＿＿＿元人民币（美元或港元等），总额为＿＿＿＿＿元人民币（美元或港元等）。<BR>

        　　第十三条　本合同经双方签字后＿＿＿＿＿日内，乙方须以现金支票或现金向甲方缴付土地使用权出让金总额的＿＿＿＿＿％共计＿＿＿＿＿元人民币（美元或港元等）作为履行合同的定金。<BR>

        　　乙方应在签订本合同后＿＿＿＿＿日内，支付完全部土地使用权出让金，逾期仍未全部支付的，甲方有权解除合同，并可请求违约赔偿。<BR>

        　　第十四条　乙方在向甲方支付全部土地使用权出让金后＿＿＿＿＿日内，依照规定办理土地登记手续，领取《中华人民共和国国有土地使用证》，取得土地使用权。<BR>

        　　第十五条　乙方同意从＿＿＿＿＿年开始，按政府规定逐年缴纳土地使用费，缴纳时间为当年＿＿月＿＿日。土地使用费每年每平方米为＿＿＿＿＿元人民币（美元或港币等）。<BR>

        　　第十六条　乙方同意以美元（港元等）向甲方支付土地使用权出让金及其他费用（注：根据具体情况定）。<BR>

        　　美元（港元等）与人民币的比价，以合同签定当天中国国家外汇管理局公布的买入价和卖出价的中间值计算。<BR>

        　　第十七条　除合同另有规定外，乙方应在本合同规定的付款日或付款日之前，将合同要求支付的费用汇入甲方的银行帐户内。银行名称：＿＿＿＿＿银行＿＿＿＿＿分行，帐户号＿＿＿＿＿。<BR>

        　　甲方银行帐户如有变更，应在变更后＿＿＿＿＿日内，以书面形式通知乙方，由于甲方未及时通知此类变更而造成误期付款所引起的任何延迟收费，乙方均不承担违约责任。<BR> 

　　第六章　土地使用权转让<BR>

        　　第十八条　乙方在实施成片开发规划，并完成全部公用设施建设，形成工业用地和其它建设用地条件（或完成公用设施建设并建成了通用工业厂房以及相配套的生产和生活服务设施等地面建筑物，或投资额达到总额的＿＿＿％或根据具体情况定）后，有权将本合同项下全部或部分地块的余期使用权转让（包括出售、交换和赠与）。<BR>

        　　第十九条　土地使用权转让的受让人除法律另有规定外，可以为中华人民共和国境内外的公司、企业、其他组织和个人。<BR> 

　　双方签订的转让合同，不得违背国家法律、法规和本合同规定。<BR>

        　　第二十条　乙方在作出转让＿＿日前应通知甲方。转让双方在转让合同签字后＿＿＿＿日内，应将经公证的转让合同及有关附件的正本送交甲方，申请办理土地使用权变更登记手续，换领土地使用证，并按照政府有关规定缴纳土地增值费（税）。<BR> 

　　第二十一条　自转让合同生效之日起，本合同和登记文件中所载明的权利、义务随之转移。　<BR>

        　　第二十二条　土地使用权和地上建筑物、其它附着物所有权分割转让的，应当经甲方和房产管理部门批准，并依照规定办理过户登记手续。<BR> 

　　第七章　土地使用权出租<BR>

        　　第二十三条　乙方按本合同规定完成全部或部分地块的公用设施并建成通用工业厂房以及相配套的生产和生活服务设施等地上建筑物后，有权作为出租人将本合同项下全部或部分地块余期合用权随同地上建筑物、其他附着物租赁给承租人使用。<BR> 

　　条二十四条　出租人与承租人签订的租赁合同不得违背国家法律、法规和本合同的规定。<BR>

        　　第二十五条　土地使用权随同地上建筑物、其他附着物出租，出租人应当依照规定办理有关登记手续。<BR> 

　　第二十六条　本合同项下的全部或部分地块使用权出租后，出租人必须继续履行本合同。<BR> 

　　第八章　土地使用权抵押<BR>

        　　第二十七条　乙方有权将本合同项下全部和部分地块余期使用权向一个或数个抵押权人作出一个或数个抵押。抵押人与抵押权人签定的抵押合同不得违背国家法律、法规和本合同的规定。<BR> 

　　每一抵押所担保的债务必须是乙方为开发本合同项下地块所承担的债务。<BR>

        　　第二十八条　乙方在作出抵押＿＿＿＿日前应通知甲方。乙方在抵押合同签字后＿＿＿日内应将经公证的抵押合同，以及由此获得的经公证的期票（或贷款协议）及有关附件正本送交甲方，申请办理土地使用权抵押登记。<BR>

        　　依照有关规定处分抵押财产而取得被抵押土地使用权的抵押权人或第三人，应在实现抵押权后＿＿＿＿日内，办理土地使用权变更登记手续，换领土地使用证，取得土地使用权。<BR>

        　　第二十九条　依据第二十八条而取代乙方的抵押权人或第三人，享有并承担本合规定的权利和义务。<BR> 

　　第九章　期限届满<BR>

        　　第三十条　本合同规定的使用年限届满，甲方有权无偿收回出让地块的使用权，并无偿取得该地块上建筑物及其他附着物所有权。土地使用者应当交还土地使用证，并依照规定办理土地使用权注销登记手续。<BR>

        　　第三十一条　本合同规定的使用年限届满，乙方如需继续使用该地块，须在期满前＿＿＿＿天内向甲方提交续期申请书，并经甲方同意在确定了新的土地使用权出让年限和出让金及其他条件后，签订续期合同，并重新办理土地使用权登记手续。<BR>

        　　第三十二条　本合同存续期间，在特殊情况下，根据社会公共利益的需要，甲方可以依照法定程序提前收回出让地块的使用权，并根据土地使用者已使用的年限和开发利用土地的实际情况给予相应的补偿。<BR> 

　　第十章　不可抗力<BR>

        　　第三十三条　任何一方由于不可抗力造成的部分或全部不能履行合同不负责任。但应在条件允许下采取一切必要的补救措施以减少因不可抗力造成的损失。<BR>

        　　第三十四条　遇有不可抗力的一方，应在＿＿＿＿小时内将事件的情况以信件或电报（电传或传真）的书面形式通知另一方，并且在事件发生后＿＿日内，向另一方提交合同不能履行或部分不能履行或需要延期履行理由的报告。<BR> 

　　第三十五条　除国家法律本身有明确规定外，后继立法或变更对本合同无追溯力。<BR>

        　　本合同可根据后继立法或法律变更进行修改与补充，但必须采用书面形式提出申请并经双方协商签字同意后执行。<BR> 

　　第十一章　违约责任<BR>

        　　第三十六条　如一方未履行本合同规定的义务应视为违反合同。违约方应负责向另一方赔偿违约引起的一切直接和可得利益的损失。　<BR>

        　　第三十七条　如果由于甲方的过失而致使乙方对该地块使用权占有的延期，则本合同项下的土地使用权出让期限应相应推延。因延期而造成的损失索赔，按本合同第三十六条办理。<BR> 

　　第三十八条　如果乙方不能按时支付任何应付款项，从滞纳之日起，每日按应缴纳费用的<BR>

        ＿＿＿＿％缴纳滞纳金。<BR>

        　　第三十九条　乙方在该地块上未按开发计划进行建设或连续两年不投资开发建设，除按本合同第三十六条办理外，甲方有权无偿收回土地使用权。　<BR>

        　　第四十条　如果乙方未按合同规定期限和要求完成公用设施建设，则应在规定完成日期少＿＿＿＿日前通知甲方。如果甲方认为必要，可根据情况适当延第完成日期；如果没有在规定期限内通知甲方，或甲方有理由认定上述延期理由无法成立并不同意延期，甲方有权无偿收回部分土地使用权。该部分土地使用权占全部土地使用权的比例与未开发的公用设施占全部要求开发的公用设施比例相等。<BR>

        　　第四十一条　在颁发土地使用证后，因不可抗力的特殊情况，乙方在＿＿＿＿年内未能招引并安排该地块内所有兴建的项目，则应在规定日期至少＿＿＿＿日前通知甲方，经双方协商，可根据情况适当延长本合同规定的建设期限，否则，甲方有权无偿收加或按排建设项目地块的使用权。<BR> 

　　第十二章　通知<BR>

        　　第四十二条　本合同要求要允许的通知和通讯，不论以何种方式传递，均自实际收到时起生效。双方的地址应为：<BR> 

　　甲方：　　　　　　　　　乙方：<BR> 

　　法定名称＿＿＿＿＿＿＿；法定名称＿＿＿＿＿＿＿；<BR> 

　　法定地址＿＿＿＿＿＿＿；法定地址＿＿＿＿＿＿＿；<BR> 

　　邮政编码＿＿＿＿＿＿＿；邮政编码＿＿＿＿＿＿＿；<BR> 

　　电话号码＿＿＿＿＿＿＿；电话号码＿＿＿＿＿＿＿；<BR> 

　　电　　传＿＿＿＿＿＿＿；电　　传＿＿＿＿＿＿＿；<BR> 

　　传　　真＿＿＿＿＿＿＿；传　　真＿＿＿＿＿＿＿；<BR> 

　　电报挂号＿＿＿＿＿＿＿；电报挂号＿＿＿＿＿＿＿；<BR> 

　　任何一方可变更以上通知和通讯地址，在变更后＿＿＿＿日内应将新的地址通知另一方。　<BR> 

　　第十三章　适用法律及争议解决<BR>

        　　第四十三条　本合同订立、效力、解释、履行及争议的解决均受中华人民共和国法律的保护和管辖。<BR>

        　　第四十四条　因执行本合同发生争议，由争议各方协商解决，协商不成的，可以提请仲裁机构仲裁或向有管辖权的人民法院起诉。<BR> 

　　第十四章　附　　则<BR> 

　　第四十五条　本合同经双方法定代表人签字后生效。<BR>

        　　第四十六条　本合同采用中＿＿＿两种文字书定，两种文字具有同等法律效力。两种文字如有不符，以中文为准。合同的中文正本一式＿＿＿份，双方各执＿＿＿＿份。<BR>

        　　第四十七条　本合同于＿＿＿年＿＿月＿＿日在中国＿＿＿＿省（自治区、直辖市）＿＿市（县）签订。<BR>

        　　第四十八条　本合同未尽事宜，可由双方约定后作为合同附件。合同附件与本合同具有同等法律效力。<BR> 

　　甲方：中华人民共和国＿＿省　　乙方：＿＿＿＿（章）<BR> 

　　（自治区、直辖市）＿＿＿＿<BR> 

　　市（县）土地管理局（章）<BR> 

　　法定代表人：＿＿＿＿（签字）　　法定代表人：＿＿＿＿（签字）<BR> 

　　<BR> 

　　土地使用条件<BR> 

　　（成片开发经营项目）<BR> 

　　<BR> 

　　一、成立开发企业<BR>

        　　１．１土地使用者须依照中国有关法律、法规成立从事土地开发经营的开发企业。开发企业依照《中华人民共和国城镇国有土地使用权出让和转让暂行条例》规定取得开发区域的土地使用权。开发企业依法自主经营管理，但在其开发区域内没有行政管理权，开发企业与其他企业的关系是商务关系。<BR> 

　　开发企业的经营活动应遵守中华人民共和国的法律、法规，其合法权益受中国法律保护。<BR> 

　　二、界桩定点<BR> 

　　２．１《国有土地有权出让合同》（以下简称本合同）正式签订后＿＿＿＿日内，＿＿＿＿市<BR>

        　　（县）土地管理局会同开发企业依图验明红线所标示座标的各拐点界桩。面积核定无误年，双方在用地红线图上签字认定。界桩由开发企业妥善保护，不得私自改动，界桩遭受破坏或移动时，应及时报告＿＿＿＿市（县）土地管理局，请求重新埋设。<BR> 

　　三、土地利用要求<BR> 

　　３．１　开发区域内土地必须符合本合同规定的土地用途。<BR> 

　　３．２　开发区域内的开发建设应符合下列要求：<BR> 

　　（１）建筑容积率＿＿＿＿＿＿；<BR> 

　　（２）建筑密度＿＿＿＿＿＿＿；<BR> 

　　（３）建筑物总高度（不包括地下室）＿＿＿＿＿＿＿＿；<BR> 

　　（４）附着物高度＿＿＿＿＿＿＿＿；<BR> 

　　（５）园林绿化比率＿＿＿＿＿＿＿；<BR> 

　　（６）室外地面标高＿＿＿＿＿＿＿。<BR> 

　　（注：根据具体情况定）<BR>

        　　３．３　开发企业应编制开发区域内的成片开发规划和可行性研究报告，①包括开发建设总目标；②开发建设分期目标③实施开发的具体内容和要求④开发后土地利用方案。<BR>

        　　３．４　开发区域在城市规划范围内的，开发企业拟定的成片开发规划必须符合城市总体规划要求，并按有关规定报城市规划主管部门批准。严格按批准的规划实施，如确需修改，必须征得原批准机关同意。<BR> 

　　四、公用设施<BR>

        　　４．１　开发区域内的全部公用设施由开发企业在本合同生效之日起＿＿日内，根据批准的成片开发规划负责兴建并使其达到中国现行设计和施工规范标准。<BR>

        　　开发企业投资建设区域内自备电站、热力站、水厂等生产性公用设施的，可由开发企业自主经营，也可交地方公用事业企业经营。公用设施能力有富余，需要供应区域外，或需要与区域外设施联网运行的，开发企业应与地方公用事业企业按国家有关规定签订合同，按合同规定的条件经营。<BR>

        　　４．２　开发企业需接引区域外的水、电、热等资源，提供接点和服务的，须与中国政府有关部门另签合同，并由地方公用事业企业负责经营。<BR>

        　　４．３　开发区域的邮电通信事业，由邮电部门统一规划、建设与经营。也可以经＿＿＿（省自治区、直辖市）邮电主管部门批准，由开发企业投资建设，或者开发企业与邮电部门合资建设通信设施，建成后移交邮电部门经营，并根据双方签订的合同，对开发企业给予经济补偿。　<BR>

        　　４．４　开发企业可以按照国家交通主管部门的统一规划建设和经营专用港区和码头。开发区域地块范围涉及海岸港湾或者江河建港区段的，岸线由国家统一规划和管理。<BR>

        　　４．５　开发企业在开发区域内建设的全部公用设施，在本合同期限内或本合同提前解除之前，均归开发企业所有。<BR>

        　　４．６　公用设施完成后，开发企业可以依照是中国法律组成一个或多个对公用设施进行开发、经营为目的合资、合作企业，在本合同期内，中国政府可应这些企业的要求，提供帮助。<BR>

        　　４．７　开发企业必须根据总体规划要求，在该开发区域内为政府行政、司法管理部门无偿提供公用设施，如办公用房等。<BR>

        　　４．８　相邻双方必须相互合作，并根据需要授予对方必要的相邻权，以及其他他项权利以保证开发区域与相邻区域的交通往来和开发建设的顺利进行。<BR> 

　　五、设计、施工、竣工<BR>

        　　５．１　开发区域内的建筑设计、建筑用途等必须符合土地利用要求及成片开发规划，涉及交通、管线、消防、环保、人防、绿化等，须报中国政府有关主管部门审批后建设，交由地方政府派出机构管理。<BR>

        　　５．２　开发企业在签订本合同＿＿＿＿日内按批准的规划设计图纸和施工设计图纸动工施工，并在＿＿＿年＿＿＿月＿＿＿日以前建成不少于＿＿＿平方米的标准或专业厂房。<BR> 

　　六、项目引进<BR>

        　　６．１　开发企业负责吸引投资者到开发区域投资，并保证自土地使用证颂发之日起＿＿＿＿年内招引并安排区内所有的建设项目，＿＿＿＿年内所有建设项目全部竣工投产。<BR>

        　　６．２　在开发区域内兴建的建设项目，其建设应符合总体规划的要求，并按建设项目审批管理的有关规定报经中国政府有关部门批准。<BR>

        　　国家鼓励举办先进技术企业和产品出口企业。以举办出口加工企业为主的开发区域，需要在进出口管理、海关管理等方面采取特殊管理措施的应报经国务院批准。<BR>

        　　６．３　在开发区域举办企业，应符合国家有关投资产业政策的要求。属于下列情况的项目不得兴建：<BR> 

　　（１）污染环境的项目；<BR> 

　　（２）为中国政府所禁止或限制的建设项目和生产产品。<BR> 

　　七、监督检查：<BR>

        　　７．１　在土地使用期限内，＿＿＿＿＿市（县）土地管理局有权对开发区域红线范围内的土地使用情况进行监督检查。<BR> 

　　７．２　开发企业未经许可不得以任何理由占用红线范围以外的土地（包括堆放物品、器材等）。<BR> 

　　否则，按非法占地处理。<BR> 

　　７．３　开发企业在开发区域内，应按规定的土地用途和工程设计图纸的要求进行建设。<BR>

        　　７．４　开发企业在开发区域内的公用设施和地上建筑物，未经规划部门批准，不得任意拆除或改建、重建。否则，有关部门有权责令其恢复原状或拆除，拒不执行的，可强制，所需费用由当事人支付。<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
