<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国有土地使用权出让合同（二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="27" valign="top" class="TableData"> 

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> （宗地出让合同）</p>

      <p> 　　<BR> 

　　第一条　本合同双方当事人<BR> 

　　出让方：中华人民共和国＿＿省（自治区、直辖市）＿＿市（县）土地管理局（以下简称甲方）：<BR> 

　　法定地址＿＿＿＿；邮政编码＿＿；法定代表人：姓名＿＿；职务＿＿＿。<BR> 

　　受让方：＿＿＿＿＿＿（以下简称乙方）；法定地址＿＿＿＿＿＿；邮政编码＿＿；法定代表人：<BR> 

　　姓名＿＿；职务＿＿＿＿。<BR>

        　　根据《中华人民共和国城镇国有土地使用权出让和转让暂行办法》、《＿＿＿省国有土地使用权出让转让实施办法》和国家有关规定，双方本着平等、自愿、有偿的原则，订立本合同。<BR>

        　　第二条　甲方依据本合同出让土地的使用权，土地所有权属中华人民共和国，地下资源、埋藏物和市政公用设施均不在土地使用权出让范围。<BR>

        　　第三条　乙方根据本合同受让的土地使用权在使用年限内，依据有关规定可以转让、出租、抵押或用于其他经济活动。<BR>

        　　乙方在受让土地使用权范围内所进行的开发、利用、经营土地的活动，应遵守中华人民共和国法律、法规及＿＿＿＿省（自治区、直辖市）的有关规定，并不得损害社会公共利益，其合法权益受法律保护。　<BR>

        　　第四条　甲方出让给乙方的地块位于＿＿＿＿，面积为＿＿＿＿平方米。其位置与四至范围如本合同附图所示。附图已经甲、乙双方签安确认。<BR>

        　　第五条　本合同项下的土地使用权出让年限为＿＿年，自颁发该地块的《中华人民共和国国有土地使用证》之日起算。<BR>

        　　第六条　本合同项下的出让地块，按照批准的总体规划是建设＿＿＿＿＿项目。（注：根据具体情况定）。<BR>

        　　在出让期限内，如需改变本合同规定的土地用途，应当取得甲方和城市规划行政主管部门批准，依照有关规定重新土地使用权出让合同，调整土地使用权出让金，并办理土地使用权登记手续。<BR>

        　　第七条　本合同附件《土地使用条件》是本合同的组成部分，与本合同具有同等法律效力。乙方同意按《土地使用条件》使用土地。<BR>

        　　第八条　乙方同意按合同规定向甲方支付土地使用权出让金、土地使用费以及乙方向第三方转让时的土地增值费（税）。<BR>

        　　第九条　该地块的土地使用权出让金为每平方米＿＿元人民币（美元或港元等），总额为＿＿＿元人民币（美元或港元等）。<BR>

        　　第十条　本合同经双方签字后＿＿＿日内，乙方须以现金支票或现金向甲方缴付土地使用权出让金总额的＿＿％共计＿＿元人民币（美元或港元等）作为履行合同的定金。<BR>

        　　乙方应在签订本合同后６０日内，支付完全部土地使用权出让金，逾期＿＿日仍未全部支付的，甲方有权解除合同，并可请求乙方赔偿。<BR>

        　　第十一条　乙方在向甲方支付全部土地使用权出让金后＿＿＿日内，依照规定办理土地使用权登记手续，领取《中华人民共和国国有土地使用证》，取得土地使用权。<BR>

        　　第十二条　乙方同意从＿＿年开始，按政府规定逐年缴纳土地使用费，缴纳时间为当年＿＿月＿＿日。土地使用费用每年每平方米为＿＿＿元人民币（美元或港元等）。<BR>

        　　第十三条　乙方同意以美元（港元等）向甲方支付土地使用权出让金及其他费用。（注；根据具体情况定）<BR>

        　　美元（港元等）与人民币的比价，以合同签定当天中国国家外汇管理局公布的买入价和卖出价的中间值计算。<BR>

        　　第十四条　除合同另有规定外，乙方应在本合同规定的付款日或付款日之前，将合同要求支付的费用汇入甲方的银行帐号内。银行名称：＿＿＿银行＿＿＿分行，帐户号＿＿＿。<BR>

        　　甲方银行帐户如有变更，应在变更后＿＿日内，以书面形式通知乙方。由于甲方未及时通知此类变更而造成误期付款所引起的任何延迟收费，乙方均不承担违约责任。<BR>

        　　第十五条　本合同规定的出让年限届满，甲方有权无偿收回出让地块的使用权，该地块上建筑物及其他附着物所有权也由甲方无偿取得。土地使用者应当交还土地使用证，并依照规定办理土使用权济销登记手续。<BR>

        　　乙方如需继续使用该地块，须在期满前＿＿＿天内向甲方提交续期申请书，并在确定了新的土地使用权出让年限和出让金及其他条件后，与甲方签订续期合同，并重新办理土地使用权登记手续。<BR> 

　　第十六条　任何一方对于因发生不可抗力且自身无过错造成延误或不能履行合同义务不不负责任。<BR> 

　　但必须采取一切必要的补救措施以减少造成的损失。<BR>

        　　遇有不可抗力的一方，应在＿＿＿小时内将事件的情况以信件或电报（电传或传真）的书面形式通知另一方，并且事件发生后＿＿日内，向另一方提交合同不能履行或部分不能履行以及需要延期履行理由的报告。<BR>

        　　第十七条　如果乙方不能按时支付任何应付款项，从滞纳之日起，每日按应缴纳费用的＿＿＿％缴纳滞纳金。<BR> 

　　第十八条　乙方未按合同规定或连续两年不投资建设的，甲方有权无偿收回土地使用权。<BR>

        　　第十九条如果由于甲方的过失致使乙方延期占用土地使用权,则本合同项下的土地使用权出让期限应相应推延.同时甲方应承担乙方由此而造成的一切经济损失.<BR> 

　　第二十条　本合同订立、效力、解释、履行及争议的解决均受中华人民共和国法律的保护和管辖。<BR>

        　　第二十一条　因执行本合同发生争议，由争议双方协商解决，协商不成的，可提请仲裁机构仲裁或向有管辖权的人民法院起诉。<BR>

        　　第二十二条　本合同要求或允许的通知和通讯，不论以何种方式传递，均自实际收到起生效。双方的地址应为：<BR> 

　　甲方：　　　　　　　　　　　　　　乙方：<BR> 

　　法定名称＿＿；　　　　　　　　　　法定名称＿＿；<BR> 

　　法定地址＿＿＿；　　　　　　　　　法定地址＿＿＿；<BR> 

　　邮政编码＿＿＿；　　　　　　　　　邮政编码＿＿＿；<BR> 

　　电话号码＿＿；　　　　　　　　　　电话号码＿＿；<BR> 

　　电　　传＿＿；　　　　　　　　　　电　　传＿＿；<BR> 

　　传　　真＿＿；　　　　　　　　　　传　　真＿＿；<BR> 

　　电报挂号＿＿；　　　　　　　　　　电报挂号＿＿；<BR> 

　　<BR> 

　　任何一方可变更以上通知和通讯地址，在变更后＿＿日内应将新的地址能知另一方。<BR> 

　　第二十三条　本合同经双方法定代表人签字后生效。<BR>

        　　第二十四条　本合同采用＿＿＿两种文字书写，两种文字具有同等法律效力。两种文字如有不符，以中文为准。合同的中文正本一式＿＿＿份，双方各执＿＿＿份。<BR> 

　　第二十五条　本合同于＿＿年＿＿月＿＿日在中国＿＿省（自治区、直辖市）＿＿市（县）签订。<BR> 

　　第二十六条　本合同未尽事宜，可由双方约定后作为合同附件。<BR> 

　　<BR> 

　　甲方：中华人民共和国＿＿省＿＿乙：＿＿＿（章）<BR> 

　　（自治区、直辖市）＿＿<BR> 

　　市（县）土地管理局（章）<BR> 

　　法定代表人：＿＿（签字）法定代表人＿＿（签字）<BR> 

　　<BR> 

　　＿＿年＿＿月＿＿日　　　　　　　　　<BR> 

　　<BR> 

　　土地使用条件<BR> 

　　（宗地项目）<BR> 

　　<BR> 

　　一、界桩定点<BR>

        　　１．１《国有土地使用权出让合同》（以下简称本合同）正式签订后＿＿日内，＿＿市（县）土地管理局，会同用地者依图验明红线所标示座标的各拐点界桩。面积核定无误后，双方在用地红线图上签字认定。界桩由用地者妥善保护，不得私自改动，界桩遭受破坏或移动时，应及时报告＿＿＿＿市（县）土地管理局，请求重新埋设。<BR> 

　　二、土地利用要求<BR> 

　　２．１　用地者在用地红线图兴建建筑物应符合下列要求：<BR> 

　　（１）主体建筑物的性质规定为＿＿＿；<BR> 

　　（２）附属建筑物＿＿＿＿＿；<BR> 

　　（３）建筑容积率（建筑面积密度）＿＿＿；<BR> 

　　（４）建筑覆盖率（建筑密度）＿＿＿＿＿；<BR> 

　　（５）总建筑面积不超过＿＿＿＿＿＿＿＿＿平方米；<BR> 

　　（６）建筑层数，最高／平均＿＿＿＿＿层；<BR> 

　　（７）绿化比率＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（８）室外地面标高＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　（９）所有建筑物的设计均应符合国家现行建筑设计标准、规程的规定。<BR> 

　　（注：根据具体情况定）<BR> 

　　三、公益工程<BR> 

　　３．１　用地者表示同意在用地红线范围内一并建造下列公益工程，并同意免费提供使用。<BR> 

　　（１）＿＿＿＿蹲位公厕<BR> 

　　（２）小区公用停车场<BR> 

　　（３）自行车棚<BR> 

　　（４）配电室（开关站）<BR> 

　　（注：根据具体情况定）<BR>

        　　３．２用地者表示同意政府的下列工程可在其红线范围内的规划位置建造或通过，而无需作任何补偿。<BR> 

　　（１）＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　（２）＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　四、设计、施工、竣工<BR>

        　　４．１　红线范围内的建筑设计、建筑用途等必须符合土地利用要求，涉及交通、管线、消防、环保、人防、航道等问题，还须报经有关主管部门审批后建设，并由地方政府派出机构管理，由此所发生的一切费用均由用地者负担。<BR>

        　　４．２　用地者自签订本合同之日起＿＿＿＿日内应按批准的规划设计图纸和施工设计图纸动土施工。并于＿＿年＿＿月＿＿日前所完成的建筑物面积不少于＿＿＿＿平方米。<BR>

        　　４．３规模大的、特殊的复杂工程，其动土施工时间按上述要求进行有困难的，用地者至迟应在离建设期限届满之日前＿＿日内，向市（县）土地管理局提出足够理由延建申请，且延续期不得超过＿＿日。<BR> 

　　４．４　用地者应在＿＿＿＿年＿＿月＿＿日以前竣工（受不可抗力影响者除外），延期竣工<BR>

        　　＿＿＿＿日的，市（县）土地管理部门有权收回土地使用权，注销其《国有土地使用证》，其地上建筑物无偿归国家所有。<BR> 

　　五、建筑维修活动<BR> 

　　５．１　用地者用地红线范围内进行建设及维修活动时，对周围环境及设施应承担的责任包括：<BR>

        　　（１）所属建筑物品或废弃物（即泥土、碎石、建筑垃圾等）不得侵占或破坏红线图以外的土地及设施。<BR> 

　　如需临时占用市政道路，应报请市公安部门批准。<BR>

        　　如需临时使用红线以外土地，应与该用地者协商；若属政府未批准土地，应报市（县）土地管理部门批准，并按规定交纳土地费用。<BR> 

　　（２）未获有关部门批准，不得在公共用地上倾倒、储存任何材料或进行任何工程活动。<BR>

        　　（３）用地者必须确保土地使用范围内的污水、污物、恶臭物或响环境的排泄物均应有可靠的排除方法，不得损害周围的环境。<BR>

        　　（４）在土地使用期限内，用地者对该地段内的所有城市市政设施，均应妥善保护，避免损坏，否则，应承担修复工程的一切费用。<BR> 

　　５．２　用地者不得开辟、铲除或挖掘毗邻地段的土地。<BR>

        　　５．３　在兴建建筑或维修工程之前，用地者必须摸清地段或相邻地段公有的明渠，水道（包括水龙喉管）、电缆、电线以及其他设施的位置，并向有关部门呈报处理上述设施的计划；用地者在未获批准之前，不得动工。基本需要改道、重新铺设或装设的费用，均由用地者负责。<BR> 

　　六、供水、供电<BR> 

　　６．１　用地者所需的用水，应与市自来水公司签订供水合同。<BR> 

　　６．２　用地者所需的用电，应与市供电局签订供电合同。<BR> 

　　６．３　用地者接水、接电及开设路口，所需费用均自行负责。<BR> 

　　七、监督检查<BR>

        　　７．１　在土地使用期间，市（县）土地管理部门有权对用地者红线范围内的土地使用情况进行检查监督，用地者不得拒绝和阻挠。<BR>

        　　７．２　在地者不得以任何理由占用红线范围以外的土地（包括堆放物品、器材等），否则，按违法占地处理。<BR> 

　　７．３　用地者在用地范围内，应按规定的土地用途和工程设计图纸的要求进行建设。<BR>

        　　７．４　用地者对用地范围内的建筑物，未经规划部门批准，不得任意拆除或改建、重建。否则，有关部门有权责令其恢复原状或拆除，拒不执行的，可强制执行，所需费用由用地者支付。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
