<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">团体人身意外伤害保险条款</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　第一章　保险对象<BR> 

　　<BR> 

　　第一条　凡机关团体企业事业单位的在职人员，身体健康，能正常工作或正常劳动的，可以作为被<BR> 

　　保险人，由其所在单位向保险公司集体办理投保手续。<BR> 

　　<BR> 

　　第二章　保险期限<BR> 

　　<BR> 

　　第二条　保险期限为一年，自起保日的零时起到期满日的二十四时止。期满时，另办续保手续。<BR> 

　　<BR> 

　　第三章　保险金额<BR> 

　　<BR> 

　　第三条　保险金额最低为壹仟元，最高为五仟元。在此限度内，一个单位选定一个保险金额。<BR> 

　　保险金额一经确定，中途不得变更。<BR> 

　　<BR> 

　　第四章　保险责任<BR> 

　　<BR> 

　　第四条　本保险为定期意外伤害保险。被保险人在保险单有效期间，因意外伤害事故以致死亡或残<BR> 

　　废的，保险公司按下列各款规定给付全部或部分保险金额。<BR> 

　　１．因意外伤害事故以致死亡的，给付保险金额全数。<BR> 

　　２．因意外伤害事故以致又目永久完全失明或两肢永远完全残废：或一目永久完全失明同时一肢永<BR> 

　　久完全残废的，给付保险金额全数。<BR> 

　　３．因意外伤害事故以致一目永久完全失明或一肢永久完全残废的，给付保险金额半数。<BR> 

　　４．因意外伤害事故造成本条二、三两款以外的伤害以致永久完全丧失劳动能力、身体机能，或永<BR> 

　　久丧失部分劳动能力、身体机能的，按照丧失程度给付全部或部分保险金额。<BR> 

　　第五条　被保险人在保险单有效期间，不论由于一次或连续发生意外伤害事故，保险公司均按第四<BR> 

　　条的规定给付保险金。但给付的累计总数不能超过保险金额全数。给付金额累计总数达到保险金额全数<BR> 

　　时，保险效力即行终止。<BR> 

　　<BR> 

　　第五章　除外责任<BR> 

　　<BR> 

　　第六条　由于下列原因所致被保险人的死亡或残废，保险公司不负给付保险金的责任：<BR> 

　　１．被保险人的自杀或犯罪行为；<BR> 

　　２．被保险人或其受益人的故意或诈骗行为；<BR> 

　　３．战争或军事行动；<BR> 

　　４．被保险人因疾病死亡或残废。<BR> 

　　第七条　被保险人因意外伤残所支出的医疗和医药等项费用，保险公司不负给付责任。<BR> 

　　<BR> 

　　第六章　保险费率<BR> 

　　<BR> 

　　第八条　保险费率根据行业（工种）或工作性质分别订定。<BR> 

　　<BR> 

　　第七章　保险手续和保险费的缴付<BR> 

　　<BR> 

　　第九条　投保时，投保单位应填写投保单一份和全体被保险人名单一式三份，经保险公司核定承保<BR> 

　　后签发保险单。<BR> 

　　第十条　被保险人在投保时，可以指定受益人，如果没有指定受益人，以法定继承人为受益人。<BR> 

　　第十一条　在保险单有效期间，投保单位如因人员变动，需要加保或退保，或因被保险人要求变更<BR> 

　　受益人，应填写变动通知单一式三份，送交保险公司据以签发批单，作为保险单的附件。<BR> 

　　被保险人中途离职，不论已否办理批改手续，均自离职之日起丧失保险效力，保险公司应退还已缴<BR> 

　　的未到保险费。<BR> 

　　第十二条　投保单位应在保险起保日一次缴清保险费。有特别约定的可分期缴费。保险公司于收到<BR> 

　　保险费后，保险单开始生效。<BR> 

　　分期缴费的，如在约定期限内不能交付时，保险单即行失效。<BR> 

　　<BR> 

　　第八章　保险金的申请和给付<BR> 

　　<BR> 

　　第十三条　被保险人在保险单有效期间，发生保险责任范围内的死亡或残废时，被保险人或其受益<BR> 

　　人应通过投保单位向保险公司申请给付保险金，并提供下列单证：<BR> 

　　１．保险单证及投保单位的证明；<BR> 

　　２．被保险人死亡时，应提供死亡证明书；<BR> 

　　３．被保险人因意外伤害事故造成残废时，应提供治疗医院出具的残废程度证明。<BR> 

　　保险公司接到申请后，经过调查核实，按规定给付保险金。如果从伤亡事故发生日起经过二足年不<BR> 

　　提出申请，即作为自动放弃权益。<BR> 

　　团体（个人）人身意外伤害保险附加<BR> 

　　意外伤害医疗保险暂行条款<BR> 

　　兹经被保险人（或投保人）与保险人双方约定：本保险单承保的团体（个人）人身意外伤害保险按<BR> 

　　照以下规定附加意外伤害医疗保险。<BR> 

　　１．保险金额以壹仟元至壹万元为限。保险费依照团体（个人）人身意外伤害保险费档次，加收一<BR> 

　　倍。<BR> 

　　２．被保险人在保险有效期内，因发生意外伤害保险责任范围内的事故致伤，需要治疗时，其实际<BR> 

　　支付的医疗、医药费，五元以下的保险人不负责，五元以上的（含五元）保险人全数负责。其给付累计<BR> 

　　总额以不超过保险金额为限。<BR> 

　　３．除外责任<BR> 

　　（１）被保险人因患疾病所支付的医疗、医药费用；<BR> 

　　（２）按公费医疗规定应自费购买的药品；<BR> 

　　（３）整容费及安装假肢、假牙、假眼的费用；<BR> 

　　（４）挂号费、护理（陪住）费、取暖费、误工费、停尸费；<BR> 

　　（５）私人诊所、康复医院、气功治疗的费用。<BR> 

　　４．被保险人向保险人申请医疗、医药费给付时，须向保险人提供保险单证、投保单位或有关部门<BR> 

　　的事故证明，街道（乡）以上公立医院的治疗诊断证明及医疗、医药费原始凭证。<BR> 

　　５．被保险人或受益人在申请给付保险金过程中如有欺诈行为，保险人除追回已给付的保险金外，<BR> 

　　有权向被保险人或受益人追偿因调查核实过程中所造成的经济损失。<BR> 

　　６．本条款其他未尽事宜，按照本公司团体（个人）人身意外伤害保险条款规定办理，其规定内容<BR> 

　　与本条款规定有抵触的，应以本条款规定为准。<BR> 

　　<BR> 

　　附一<BR> 

　　团体人身意外伤害保险投保单<BR> 

　　<BR> 

　　保险单号码：＿＿＿＿＿　　　　　　　　　　　　　　　　　　编号：＿＿<BR> 

　　┏━━━━━━━━━━━┯━━━━━━━━━━━━━━━━━━━━━━┓<BR> 

　　┃　　　　投保单位　　　│　　　　　　　　　　　　　　　　　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　被保险人人数　　│　人（另附被保险人名单一式三份）　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　被保险人的受益人　│按所附被保险人名单中所填明的受益人为依据　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　保险金额总数　　│人民币（大写）……………………　　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　　保险费率　　　│每年每仟元　　元　　角　　　　　　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　　保险费　　　　│人民币（大写）……………………　　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　　保险期限　　　│自　年　月　日零时起至　年　月　日二十四时止┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　被保险人从事主要工种│　　　　　　　　　　　　　　　　　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　　备　　注　　　│每一被保险人附加意外伤害医疗保险金额　　元。┃<BR> 

　　┗━━━━━━━━━━━┷━━━━━━━━━━━━━━━━━━━━━━┛<BR> 

　　投保单位签章：＿＿＿＿＿<BR> 

　　＿＿＿年＿＿＿月＿＿＿日<BR> 

　　<BR> 

　　附二<BR> 

　　团体人身意外伤害保险保险单<BR> 

　　<BR> 

　　保险单号码：＿＿＿＿＿<BR> 

　　本公司根据团体人身意外伤害保险条款和投保单的各项内容，承保被保险人的人身意外伤害保险，<BR> 

　　特订立本保险单。<BR> 

　　┏━━━━━━━━━━━┯━━━━━━━━━━━━━━━━━━━━━━┓<BR> 

　　┃　　　　投保单位　　　│　　　　　　　　　　　　　　　　　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　被保险人人数　　│　人（详附被保险人名单）　　　　　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　保险金额总数　　│人民币（大写）……………………　　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　　保险费率　　　│每仟元　　元　　角　　　　　　　　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　　保险费　　　　│人民币（大写）……………………　　　　　　　┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　　保险期限　　　│自　年　月　日零时起至　年　月　日二十四时止┃<BR> 

　　┠───────────┼──────────────────────┨<BR> 

　　┃　　　　特别约定　　　│　　　　　　　　　　　　　　　　　　　　　　┃<BR> 

　　┗━━━━━━━━━━━┷━━━━━━━━━━━━━━━━━━━━━━┛<BR> 

　　投保单位签章：＿＿＿＿＿<BR> 

　　＿＿＿年＿＿＿月＿＿＿日<BR> 

　　<BR> 

　　附三<BR> 

　　团体（个人）人身意外伤害保险简介<BR> 

　　<BR> 

　　保险目的<BR> 

　　为了适应经济体制改革和承包责任制的需要，进一步增进社会福利，安定人民生活，使参加保险的<BR> 

　　人一旦遭遇到保险责任范围内的意外事件，保险公司可为其提供经济保障。<BR> 

　　１．保险对象：<BR> 

　　本保险主要对象是在职人员、专业承包户、个体劳动者，临时就业人员，也可以参加。凡参加保险<BR> 

　　的人必须身体健康能正常工作和劳动，年龄在十六周岁到六十五周岁之间。<BR> 

　　２．保险期限：<BR> 

　　一般为一年，特殊需要，可投保短期保险。<BR> 

　　３．保险金额：<BR> 

　　每人保险金额最低为壹仟元，最高为伍万元。在此限度内，一个单位选定一个保险金额。<BR> 

　　４．保险费率：<BR> 

　　根据行业（工种）或工作性质分别订定。（详见附表一）投保短期险应先按被保险人所从事行业<BR> 

　　（工种）或工作性别确定费率档次后，上浮一档，再按短期费率表比例计收保险费。<BR> 

　　５．保险责任：<BR> 

　　被保险人在保险期内因意外伤害事故以致死亡或者残废的，保险公司负责给付全部或部分保险金<BR> 

　　额。给付金额的累计总数不能超过保险金额全数。（详见附表二）<BR> 

　　６．除外责任：<BR> 

　　（１）被保险人的自杀或犯罪行为；<BR> 

　　（２）被保险人或其受益人的故意或诈骗行为；<BR> 

　　（３）战争或军事行动；<BR> 

　　（４）被保险人因疾病死亡或残废；<BR> 

　　（５）被保险人因意外伤残所支出的医药等项费用。<BR> 

　　７．保险手续：<BR> 

　　（１）投保单位应填写投保单一份和全体被保险人名单一式二份，经保险公司核定承保后签发保险<BR> 

　　单。<BR> 

　　（２）投保单位或被保险人应在起保日一次交清保险费。有特别约定的，可分期交费。保险公司于<BR> 

　　收到保险费后，保险单开始生效。个人投保的，发给保险凭证。<BR> 

　　８．保险金的申请和给付：<BR> 

　　发生保险责任范围内的死亡或残废时，被保险人或其受益人应通过投保单位向保险公司申请保险<BR> 

　　金，并提供下列单证：<BR> 

　　（１）保险单证及投保单位的证明；<BR> 

　　（２）被保险人死亡时，应提供死亡证明书；<BR> 

　　（３）被保险人因意外伤害事故造成残废时，应提供区、县以上公立医院出具的残废程度证明。保<BR> 

　　险公司接到申请后，经过调查核实，按规定给付保险金。如果从伤亡事故发生日起经过足二年不提出申<BR> 

　　请，即作为自动放弃权益。<BR> 

　　９．团体意外伤害保险被保险人名单（交费清单）<BR> 

　　投保单位＿＿＿＿＿投保险别＿＿＿＿＿<BR> 

　　┏━━┯━━┯━━┯━━━┯━━━┯━━━┯━━━━━━┓<BR> 

　　投保简身险┃年期│五年│十年│十五年│二十年│三十年│本页为　年期┃<BR> 

　　被保险人　┠──┼──┼──┼───┼───┼───┼──────┨<BR> 

　　┃人数│　　│　　│　　　│　　　│　　　│总计　　人　┃<BR> 

　　┗━━┷━━┷━━┷━━━┷━━━┷━━━┷━━━━━━┛<BR> 

　　<BR> 

　　月交保险费总额（大写）人民币＿＿＿＿＿　　　　　（＄＿＿＿＿＿）<BR> 

　　年＿＿＿月＿＿＿日共＿＿＿页第＿＿＿页<BR> 

　　┏━┯━━┯━┯━┯━━━━━┯━━━━┯━━━━━┯━━━━━┯━━┓<BR> 

　　┃编│被保│性│年│出生年月日│健康情况│受益人姓名│月交保险费│备注┃<BR> 

　　┃号│险人│别│龄│　　　　　│　　　　│　及称谓　│　　　　　│　　┃<BR> 

　　┠─┼──┼─┼─┼─────┼────┼─────┼─────┼──┨<BR> 

　　┃　│　　│　│　│　　　　　│　　　　│　　　　　│　　　　　│　　┃<BR> 

　　┠─┼──┼─┼─┼─────┼────┼─────┼─────┼──┨<BR> 

　　┃　│　　│　│　│　　　　　│　　　　│　　　　　│　　　　　│　　┃<BR> 

　　┠─┼──┼─┼─┼─────┼────┼─────┼─────┼──┨<BR> 

　　┃　│　　│　│　│　　　　　│　　　　│　　　　　│　　　　　│　　┃<BR> 

　　┗━┷━━┷━┷━┷━━━━━┷━━━━┷━━━━━┷━━━━━┷━━┛<BR> 

　　说明　１．本名单为团体投保的被保险人名单，是投保单的组成部分。<BR> 

　　２．本名单代被保险人投保单，健康情况栏应如实填写，如有隐瞒情事，保险公司不负给付责任。<BR> 

　　３．本表按不同年期分别填写。　　　　　　　单位及经办人章：＿＿＿＿＿<BR> 

　　１０．人身意外伤害保险合同（个人）<BR> 

　　人身意外伤害保险合同（个人），是投保人与保险人就人身意外伤害保险（个人）事宜所达成的具<BR> 

　　有民事权利和民事义务关系的协议。<BR> 

　　人身意外伤害保险合同（个人）包括有：人身意外伤害保险条款（个人）、人身意外伤害保险投保<BR> 

　　单（个人）、人身意外伤害保险保险单（个人）。<BR> 

　　当事人在填写人身意外伤害保险合同时，应注意以下问题：在人身意外伤害保险条款（个人）内，<BR> 

　　需填写保险对象、保险期限、保险金额、保险责任，除外责任、保险费率、保险手续和保险费的缴付、<BR> 

　　保险金的申请和给付，同时，按要求填写人身意外伤害保险投保单（个人）、人身意外伤害保险保险单<BR> 

　　（个人）。<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
