<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">农村邮递代办合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　___________县（区）邮电局，以下简称甲方；<BR> 

　　__________县（区）__________公社（乡）_________大队（村）___________生产队社员___________，以下简称乙方．<BR> 

　　为了方便群众，做好农村的信、报邮递工作，提高投递质量，经甲乙方双方协议，特签订本邮递代办合同，供甲乙双方共同遵守．<BR> 

　　一，　邮递业务与范围：<BR> 

　　１．　收订邮递范围内的报刊；<BR> 

　　２．　开取邮路上的信箱，投递邮路上的邮件；<BR> 

　　３．　收取各种邮电资费；<BR> 

　　４．　投递班次：每周六班，节、假日休息；<BR> 

　　５．　投递深度：各种平常邮件和给据邮件、通知单、电报、报刊等按址投递到户，并按规定办理交接或签收手续．<BR> 

　　６．　投递范围：__________________________________________________________________________________________．<BR> 

　　二，　甲方的义务：<BR> 

　　１．　指导乙方办理第一项规定的各种业务．<BR> 

　　２．　对乙方进行日常业务辅导和检查、考核．<BR> 

　　３．　按合同规定的时间、数量付给乙方报酬．<BR> 

　　４．　按时发放邮件，接收乙方归班交班的信件、票款等，迅速办理签收手续．５．　按正式工的使用年限，根据实际需要，发给乙方邮政专用工具：如绿色车袋，甩袋，背包，安全包，雨布，雨衣，雨裤，雨鞋，到期交旧换新．<BR> 

　　三，　乙方的义务<BR> 

　　１．　按照甲方规定的投递班期和深度，投递和交接各种邮件、报刊、保质保量地按址投递到户．<BR> 

　　２．　按照甲方的业务规章制度办理各项业务，做好甲方规定的各种原始记录，接受甲方的业务领导、培训和监督检查，参加甲方组织的业务会议．<BR> 

　　３．　严格保守通信秘密，执行通信纪律和劳动纪律，保证邮件、报刊、票款不丢失，不短少，不毁损，不贪污挪用公款，不缩短邮路，不将邮件、报刊带回家中．４．　按时开取沿途信箱，当日上缴收回的款项．<BR> 

　　５．　保管好甲方所发的邮政专用工具、业务用品等，并在合同终止时及时交还．６．　医疗费、工伤休息期间的费用由_______方负责．<BR> 

　　７．　自行车自备（或由甲方配备）．<BR> 

　　四，　甲方给乙方的报酬<BR> 

　　１．　代收报刊的报酬，按实际收订款的________％计算，按月（年）结算，一并支付．<BR> 

　　２．　代投报刊的报酬，按实际投递报刊款的__________％计算，月（年）终结算，一并支付．<BR> 

　　３．　代投邮件报酬，根据村（大队）的范围大小，大村（大队）每月__________元，小村（大队）每月__________元，按月支付给乙方．<BR> 

　　４．　自备自行车的修理补贴费：乙方在甲方局内出、归班，根据路线长短，甲方核发给乙方自行车修理补贴费每月__________元．<BR> 

　　５．　乙方因病或因急事请假，甲方如有自编人员代班，每天以__________元计算，在支付乙方当月的报酬中扣除．甲方如无自编人员代班，乙方可以自找可靠人员替班，替班人员的报酬由乙方负责．<BR> 

　　五，　奖惩办法<BR> 

　　甲方对乙方工作要求的质量、服务、纪律等指标与甲方正式工相同．乙方可参加甲方先进生产者的评比．乙方如被评为先进生产者，甲方应按正式工标准发给奖状、奖金或奖品；乙方如完不成规定任务的指标，每项扣除全邮路每月代投邮件报酬的__________％．乙方如受到用户申告，或违反邮电规章制度和通信纪律，经调查属实，甲方可根据情节和危害后果，对乙方处以罚款，扣发报酬，直至予以解聘．乙方如丢失、毁损甲方发给的邮政专用工具和业务用品，应比照甲方正式工规定的使用期，折价赔偿．乙方如无故中止投递工作，中止一天，罚款__________元．<BR> 

　　甲方如随意中止合同或无故换人，应向乙方偿付违约金__________元．甲方如不按合同规定的时间、数量付给乙方报酬，迟付一天，按迟付金额的__________％罚款给乙方．<BR> 

　　六，　合同的期限及解除<BR> 

　　本合同有效期__________年，从一九______年____月____日起至一九______年____月____日止．合同期届满，如双方愿意继续代办邮递，应重新签订合同．<BR> 

　　甲乙双方如遇特殊情况必须解除合同，必须在__________天前书面通知对方，由双方协商解除合同事宜．在双方办理完移交业务事项之前，乙方仍应做好投递工作．<BR> 

　　本合同正本一式二份，甲乙双方各执一份．合同副本一式________份，交公社管委会（或乡政府），大队，生产队（如经公证或鉴证，应交公证或鉴证机关）……各留存一份．<BR> 

　　甲方：________________县邮电局______________（公章）<BR> 

　　代表人：________________（盖章）<BR> 

　　乙方：__________县__________公社（乡）__________大队（村）__________生产队社员_________（盖章）<BR> 

　　一九____年____月____日订<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
