<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">成立维修服务中心协议书</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　甲方：蓝天工业进出口公司<BR> 

　　乙方：ＳＭＩＴＨ国际贸易有限公司<BR> 

　　编号：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　日期：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　为有利双方业务的发展，扩大乙方电罗经产品在＿＿＿＿＿＿＿＿＿＿＿＿＿的销售，乙方委托甲方筹建ＳＭＩＴＨ电罗经产品＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿维修服务中心（简称维修服务中心），经双方友好协商，在合作互利基础上拟定本协议书条款如下：<BR> 

　　１．业务范围：<BR> 

　　（１）办理＿＿＿＿＿＿＿用户购买乙方电罗经后的保用手续；<BR> 

　　（２）承接＿＿＿＿＿＿＿用户使用乙方电罗经的修理业务；<BR> 

　　（３）介绍乙方电罗经的性能结构以及使用保养等常识；<BR> 

　　（４）逐步介绍乙方其他电罗经性能和用途及使用情况。<BR> 

　　２．由甲方在＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿辟出１００平方米面积作为维修服务中心专用铺面（详见附件：１）。乙方负责铺面的装修、布置、提供陈列用的样机和模型、广告、产品样本、使用说明书等。所需材料、工时费用均由乙方负责。<BR> 

　　３．为维护乙方产品的信誉，使维修后的电罗经达到规定的技术标准，乙方应向甲方无偿提供维修保用电罗经的性能、详尽要求、各项技术指标、全部零件图册、维修时必要的工具及修复后测定各项技术指标所使用的仪器和设备（详见附件：２．（１）（２）（３）（４）（５））。<BR> 

　　４．为提高维修人员的技术，乙方派遣有维修经验的技术人员为甲方培训＿＿名维修人员，直到甲方维修人员全部掌握维修技术为止。乙方并定期派员对甲方修理人员进行技术指导，并要提供新技术，所需费用由乙方承担。<BR> 

　　５．甲方派两人负责维修服务中心的维修业务。铺面的租金、工作人员的薪金，水电杂费（不包括宣传用的霓虹灯所耗费用）及根据＿＿＿＿＿＿＿有关规定征收的税务等费用每月共计约＿＿＿＿＿＿Ｈ．Ｋ．Ｄ．（大写：＿＿＿＿＿＿＿港元整），由乙方支付给甲方。<BR> 

　　６．对于保用期内乙方产品的维修：<BR> 

　　（１）零件更换，由用户签证后，零件由乙方免费提供；<BR> 

　　（２）修理费用，由甲方按实际修理量报乙方，乙方向甲方支付修理费用，暂定小修一台电罗经收港币＿＿＿＿＿＿，大修一台电罗经收港币＿＿＿＿＿＿＿（详见附件：３）。<BR> 

　　７．甲方对乙方提供的装修材料、陈列样机等到达＿＿＿＿＿＿＿＿＿＿＿＿＿口岸后负责提运、验收及保管。<BR> 

　　８．付款方式：<BR> 

　　（１）乙方以Ｍ／Ｔ方式向甲方付款。<BR> 

　　甲方开户银行：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　帐号：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　（２）双方来往帐目，外汇结算每３个月结算一次，每年１２月３１日总结算一次。<BR> 

　　９．本协议书双方签字后３个月作为维修中心筹备期，双方按协议书的要求分别进行工作。定于１９＿＿＿＿年＿＿＿＿月＿＿＿日正式开幕。<BR> 

　　１０．本协议书自开幕之日起暂定为１年，如进展情况双方满意，可继续延长期限并提前３个月双方进行洽商。在协议终止时，甲方需归还乙方存有的样机、维修工具，备品与技术文件。<BR> 

　　１１．甲方为销售ＳＭＩＴＨ产品可以使用（ＳＭＩＴＨ）商标，但不得弃用另改商标。在使用该商标时，甲方不得与其他任何标记或商标一起使用。本协议书终止时，甲方应立即停止使用ＳＭＩＴＨ商标。<BR> 

　　１２．合约期内，甲方同意不予以直接或间接地接受同类产品的业务与ＳＭＩＴＨ产品竞争。<BR> 

　　１３．在执行合约条款中，双方在洽商过程中如未能解决时，可＿＿＿＿＿＿＿＿＿＿＿＿＿＿申请仲裁。<BR> 

　　１４．本合约正本为中英文本，中英文本具有同等效力。<BR> 

　　１５．其他未尽事宜，双方随时洽商补充修订。<BR> 

　　１６．本协议业经＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿会批准，（许可证编号＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿号，日期１９＿＿＿＿年＿＿＿月＿＿＿日）。如需扩大业务范围，经双方协商后报原批准单位同意后生效。<BR> 

　　蓝天工业进出口公司<BR> 

　　签字：＿＿＿＿＿＿＿＿＿＿＿＿＿　日期：＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　ＳＭＩＴＨ国际贸易有限公司<BR> 

　　签字：＿＿＿＿＿＿＿＿＿＿＿＿＿　日期：＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　附件：<BR> 

　　１．维修服务中心布置图。<BR> 

　　２．维修材料和零备件清单。<BR> 

　　（１）由乙方提供的陈列用模型、样机清单。<BR> 

　　（２）由乙方提供的产品技术文件、样本、产品说明书清单（印刷品无商业价值）。<BR> 

　　（３）由乙方提供的设备、仪器、工具等清单（无商业价值）。<BR> 

　　（４）由乙方提供培训用的工具、材料清单。<BR> 

　　（５）由乙方提供ｚｓｐ－１零备件清单。<BR> 

　　３．大修、小修范围说明。<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿注：在合资代理业务中凡代理经营、销售大型的属高科技的机械、设备或名牌商品时，于出售较集中的地方成立“维修服务中心”开展售后服务（Ａｆｔｅｒ－Ｓａｌｅｓ　Ｓｅｒｖｉｃｅ），加强推销商品的竞争能力。<BR> 

　　委托方与合资代理商为维护商品的声誉，双方签订成立“维修服务中心”的协议书。在协议书中应明确，维修所需的仪器、仪表、专用设备、工具及技术指导及培训技工等事宜应由委托方负责。利润分配按协议规定的条款执行。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
