<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">律师聘请合同文本格式</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　聘请法律顾问合同<BR> 

　　（　）京融律顾字　第　号<BR> 

　　<BR> 

　　＿＿＿＿（以下简称甲方）由于工作需要，根据《中华人民共和国律师暂行条例》的有关规定，聘请北京市京融律师事务所（以下简称乙方）律师＿＿＿＿为法律顾问，双方设立以下条款，共同遵守履行：<BR> 

　　一、律师在甲方对内对外经济事务中积极发挥法律顾问作用，包括提供法律咨询，参与审查、修改、起草各种法律事务文书，参与经济合同的谈判和签定活动。<BR> 

　　二、律师在参与调解、仲裁、代理诉讼活动中维护甲方的合法权益。<BR> 

　　三、甲方聘请律师担任法律顾问应向乙方交付费用每年＿＿＿＿元。<BR> 

　　四、若律师为甲方去外地工作时，差旅、食宿等费用由甲方负责。<BR> 

　　五、本合同自签字盖章之日起生效，有效期＿＿年。<BR> 

　　六、本合同一式四份，双方各执两份，具有同样法律效力。<BR> 

　　甲方：<BR> 

　　法定代表人：<BR> 

　　乙方：<BR> 

　　法定代表人：<BR> 

　　签约日期：一九　　年　　月　　日<BR> 

　　<BR> 

　　委托代理合同<BR> 

　　<BR> 

　　（　）京融律代字　第　号<BR> 

　　<BR> 

　　＿＿（以下简称甲方）因＿＿纠纷一案，委托北京市京融律师事务所（以下简称乙方）的律师出庭代理，经双方协议，订立下列各条，共同遵守履行：<BR> 

　　一、乙方接受甲方的委托，指派＿＿律师为甲方与＿＿纠纷案的第＿＿审代理人。<BR> 

　　二、乙方律师必须认真负责保护甲方合法权益，并按时出庭。<BR> 

　　三、甲方必须真实地向律师叙述案情，提供有关本案证据。乙方接受委托后，如发现甲方有捏造事实、弄虚作假行为时，有权中止代理，依约所收费用不予退还。<BR> 

　　四、如乙方无故终止履行合同，代理费全部退还甲方；如甲方无故终止，代理费不退还。<BR> 

　　五、甲方委托乙方代理权限：<BR> 

　　<BR> 

　　六、根据双方协商，甲方应向乙方缴纳代理费＿＿元。<BR> 

　　七、本合同有效期限，应自签订之日起至本案本审结止（判决、调解、案外和解及撤销诉讼）。<BR> 

　　八、如一方要求变更合同条款，需再协议。<BR> 

　　甲方：<BR> 

　　乙方：<BR> 

　　一九　　年　　月　　日<BR> 

　　注：本件一式三份，法律、委托人与律师事务所各存一份。<BR> 

　　<BR> 

　　聘用（兼职律师）合同参考样本<BR> 

　　<BR> 

　　甲方：＿＿＿＿＿＿（聘方）<BR> 

　　乙方：＿＿＿＿＿＿（受聘方）<BR> 

　　甲乙双方已相互介绍了涉及本合同主要内容的有关情况，在自愿平等和相互信托的基础上，签定本合同，以便共同遵守。<BR> 

　　第一条：乙方自愿申请到甲方从事律师工作，甲方决定聘方乙方为本事务所律师。<BR> 

　　第二条：乙方的聘任职务是＿＿＿＿律师，其工作范围为国家法律所规定的各项律师业务。<BR> 

　　第三条：甲方的权利和义务<BR> 

　　第四条：甲方在本合同有效期内，可行使以下权利<BR> 

　　（一）为乙方安排工作，分配任务；<BR> 

　　（二）监督检查乙方工作情况；<BR> 

　　（三）在乙方工作成绩突出或对事务所有重大贡献时，给予奖励；对乙方工作中发生的违章违纪行为，予以处罚；<BR> 

　　（四）确定或调整乙方的工资和福利待遇。<BR> 

　　第五条：甲方须履行的义务：<BR> 

　　（一）使乙方及时获取劳动报酬；<BR> 

　　（二）使乙方合理享受事务所的劳保福利待遇；<BR> 

　　（三）为乙方履行职务提供一定的工作条件；<BR> 

　　（四）依法维护乙方在履行职务时的合法权益；<BR> 

　　（五）为乙方更新知识，进修深造提供便利和创造条件。<BR> 

　　第六条：乙方的权利和义务<BR> 

　　在本合同有效期内，乙方有以下权利：<BR> 

　　（一）依法履行律师职务；<BR> 

　　（二）获取劳动报酬；<BR> 

　　（三）对事务所的管理工作提出建议和批评；<BR> 

　　（四）依事务所规定的条件申请加入合作律师；<BR> 

　　（五）辞职（须提前三个月提出书面申请）；<BR> 

　　乙方须履行的义务：<BR> 

　　（一）遵守事务所的各项规章制度，接受事务所的领导和监督，服从工作安排；<BR> 

　　（二）在履行律师职务时，不得违反国家法律和违背职业道德；<BR> 

　　（三）不得从事有损于事务所声誉的活动；<BR> 

　　（四）不断提高自己的实际工作能力和业务素质。<BR> 

　　第七条：劳动报酬和福利待遇：<BR> 

　　乙方在本合同有效期内的劳动报酬和福利待遇，按事务所制定的〈劳动工资和福利待遇管理办法〉执行。<BR> 

　　第六条：合同的变更和解除<BR> 

　　在下列情况下，事务所有权单方解除合同：<BR> 

　　（一）应聘律师违反事务所规章制度，不积极履行义务，经劝阻不改时；<BR> 

　　（二）应聘律师严重违反工作纪律或违背职业道德；<BR> 

　　（三）应聘律师因违法乱纪被撤销律师资格；<BR> 

　　（四）应聘律师因其他原因不宜继续履行职务时；<BR> 

　　在下列情况下，合同自行解除：<BR> 

　　（一）应聘律师应征入伍，出国定居或留学；<BR> 

　　（二）应聘律师因病或人身意外事故无法继续履行职务满六个月；<BR> 

　　（三）无故不上班工作满一个月；<BR> 

　　（四）经批准成为事务所合作律师；<BR> 

　　（五）事务所自行撤销或破产<BR> 

　　在下列情况下，合同可以变更：<BR> 

　　（一）双方协商之；<BR> 

　　（二）因国家政策法令发生变化时。<BR> 

　　第七条：合同解除后一个月内，乙方须立即交出有关文件，案卷材料和律师工作执照，并办理业务交接手续停止履行律师职务。<BR> 

　　第八条：合同期限<BR> 

　　本合同有效期为＿＿年，从合同签字生效之日起至＿＿年＿＿月＿＿日止，合同期满时，双方可以另行办理续签事宜。<BR> 

　　第九条：本合同一式三份，甲乙双方各持一份，报司法行政机关备案一份，三份具有同等效力。<BR> 

　　第十条：本合自双方签字之日起生效<BR> 

　　甲方（盖章）　　　　乙方（盖章）<BR> 

　　主任签字<BR> 

　　年　月　日　　　　　年　月　日<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
