<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">来料加工协议书（轻工）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　编号：ＥＭＴ＿＿＿＿＿号<BR> 

　　日期：＿＿＿＿年＿＿月＿＿日于＿＿＿＿<BR> 

　　<BR> 

　　为发展双方在渔网生产方面的友好合作，增进中日两国人民友谊，中国××渔网线厂，地址：＿＿＿＿市＿＿＿（以下简称甲方）与日本国＿＿＿＿制网株式会社，地址：日本兵库县赤穗市中；电挂ＭＡＲＵＭＡＫＯ；　电传５７７８８７５ＭＯＭＯＩ－ＡＪ（以下简称乙方），在中国轻工业品进出口总公司××省分公司（地址：＿＿＿＿光路＿＿＿＿号，电挂，０６７５或－“ＩＮＤＵＫＴ”ＫＷ－ＡＮＧ　ＧＨＯＷ电传号码４４０７９ＫＣＡＢＣＮ的协助下，双方代表就渔网来料加工业务问题，经过＿＿＿＿年＿＿月、＿＿月和＿＿＿年＿＿月在＿＿＿＿进行充分协商，在平等互利基础上达成如下协议：<BR> 

　　<BR> 

　　一　总则<BR> 

　　<BR> 

　　１．乙方负责提供生产渔网所需的全套设备及必须的零部件，以及扩建厂房建筑安装用的钢材、管道和货车（具体规格要求详见附件一、二），全套设备分新旧两部分，属于全新的，其性能是国际先进水平；属于半旧的设备，其主要零部件需全部换新，并经过全面检修，其性能与同类型号全新的设备一样，设备及零部件价款是优惠价格。<BR> 

　　全套设备的生产能力必须达到年产渔网５００吨以上，机械性能的正常运转由乙方负责确保，在设备投产后１年６个月内，如发生机械故障或非因操作错误而造成的损坏，乙方应负责派出工程技术人员进行修理和免费提供零配件，由此产生的停工停产所造成的损失，由乙方负责补偿，一年半后发生机械故障，查明原因，双方友好协商解决。<BR> 

　　协议签订后，乙方应着手按上述要求进行筹备，甲方将派员到乙方工厂参观设备情况、设备性能，以运抵＿＿＿工厂进行验收为准。机械的专利和技术资料由乙方免费提供。<BR> 

　　２．乙方负责提供足够４６台编网机为中心的全套设备所需的原料和辅料（包括染料和树脂）寄存甲方，委托加工，并保证按月均衡供应。<BR> 

　　３．甲方负责提供相应的厂房、水电、劳动力及包装物料（包装物料费用由甲方向乙方结算），并负责按照乙方要求的规格、数量和质量进行加工渔网，收取加工费，产品全部交由乙方销售。<BR> 

　　４．双方同意，设备价款和加工费均以日元结算。<BR> 

　　<BR> 

　　二　加工数量和加工费<BR> 

　　<BR> 

　　乙方保证每年提供渔网加工数量在５００吨以上，每年加工费收入不低于２．４亿日元，甲方保证每年提供加工上述５００吨以上或相当于加工收入２．４亿日元以上渔网的生产力。从全套设备正常运转时起四个月做为试产和工人培训期，在此期间内的加工费，以双方同意暂定的产品方案中的加工价为基础，第一个月提高６０％，第二月提高４０％，第三个月提高２５％，第四个月提高１０％。上述增加的加工费由乙方负担。<BR> 

　　试产培训期满后，应根据不同规格与生产的实际情况，参照双方初步议定的产品方案和加工价（详见附件三，渔网加工费一览表），双方另行议定加工费，以后半年议定一次。调整幅度以不超过１０％为限。<BR> 

　　<BR> 

　　三　付款办法<BR> 

　　<BR> 

　　１．设备、零配件和扩建厂房安装所需的钢材、管道及货车的价款为：ＣＭＴ汕头６．０９１５２亿日元（此数为原价扣除合作减价数３６．０３７万日元，具体规格详见附件一、二）。价款支付方式由甲方通过广州中国银行信用担保，在甲方每次收取的加工费中提取６０％分期偿还，直至偿完为止，上述价款的银行利息由甲方负担，年利率为７．６０％，利息以最后一批设备的装船提单日期起算。<BR> 

　　２．加工费的支付由乙方在第一批渔网装运前１５天将不可撤销的即期循环信用证开到甲方。<BR> 

　　３．加工费凭汕头装船提单结汇。<BR> 

　　<BR> 

　　四　运、保费<BR> 

　　<BR> 

　　乙方承担原料、辅料运抵汕头的运费、保险费；甲方负责将制成品运抵香港或日本，运保费由乙方承担。设备、原辅料、半成品及成品存放汕头期间的保险费由甲方负责。<BR> 

　　<BR> 

　　五　交货期<BR> 

　　<BR> 

　　为使甲方正常生产，乙方须在甲方储备两个月的原、辅材料，正常生产所需的原辅料，以甲方实际验收的数量为准。为使供料正常，甲方须把每月收到的、使用的以及月底库存的数量，在第二个月初通知乙方，为使乙方业务正常开展，甲方在收到乙方提供原辅料之日起一个月内按时、按质、按量将产品发运给乙方。若在执行中发生问题，由双方友好协商解决。<BR> 

　　承揽人在任何情况下均不得留置完成的工作成果。<BR> 

　　<BR> 

　　六　次品处理和损耗率<BR> 

　　<BR> 

　　产品损耗率和次品率双方应努力降低，尼龙复丝暂定为５％，尼龙单丝的损耗率，经试产期实践后，双方另行协商确定。<BR> 

　　试产期满后，若甲方因操作上的错误，次品和损耗超过合理的幅度，其超过部分由甲方负责赔偿乙方的损失；若因原料质量不合要求造成次品过多，其损失由乙方承担。<BR> 

　　试机所需的原辅料由乙方负担。<BR> 

　　<BR> 

　　七　技术交流<BR> 

　　<BR> 

　　设备运抵汕头工厂后，乙方需派出工程技术人员负责安装机器，调整机械和试机开动，直至机器正常运转，达到产品合格为止。上述工程技术人员在华费用由乙方负担。对乙方提供有关生产上和技术上的秘密，甲方负责保守秘密。<BR> 

　　甲乙方同意正式投产后，乙方派出技术工程人员驻厂进行技术上、生产管理上和品质检验上的指导，具体办法双方另行商定。乙方同意甲方在必要时派出工程技术人员到乙方进行技术交流。<BR> 

　　<BR> 

　　八　协议期限<BR> 

　　<BR> 

　　本协议有效期为＿＿＿年，在协议有效期内，甲乙双方不跟第三者达成同样的或类似的协议。协议期满后，若乙方提出要求，经双方同意可延长＿＿＿年。乙方提出愿意与甲方长期合作，甲方表示赞赏，并希望乙方尽早提出建议书，以利进一步洽谈。<BR> 

　　本协议正本四份、甲乙双方及见证单位各存一份，以中文为准。<BR> 

　　<BR> 

　　甲方：＿＿＿＿＿＿　　　　　　　　乙方：＿＿＿＿＿＿＿＿<BR> 

　　中国＿＿＿渔网线厂　　　　　　　　日本国＿＿＿＿＿制网株式会社<BR> 

　　中国轻工业品<BR> 

　　进出口总公司：＿＿＿＿＿　　　　　日本国＿＿＿＿＿产业株式会社<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
