<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">加工承揽合同(附加工承揽合同样本)</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　承揽方：××县木具厂　　　　　以下简称甲方<BR> 

　　定作方：××县百货公司　　　　以下简称乙方<BR> 

　　甲方为乙方加工柜台，货架，经双方协商，签订本合同，共同遵守．<BR> 

　　第一条　加工成品<BR> 

　　┌──────────┬───────────┬───┬───┬───┐<BR> 

　　│品　　　　　　　　名│ 规格（长，宽，高cm） │单位　│数量　│ 备注 │<BR> 

　　├──────────┼───────────┼───┼───┼───┤<BR> 

　　│玻璃柜台　　　　　　│130X40X90　　　　　　 │　件　│　120 │　　　│<BR> 

　　├──────────┼───────────┼───┼───┼───┤<BR> 

　　│塑料台面柜台　　　　│180X100X95　　　　　　│　件　│　10　│其中不│<BR> 

　　│　　　　　　　　　　│　　　　　　　　　　　│　　　│　　　│带抽屉│<BR> 

　　├──────────┼───────────┼───┼───┼───┤<BR> 

　　│玻璃台面柜台　　　　│180X100X95　　　　　　│　件　│　20　│　　　│<BR> 

　　├──────────┼───────────┼───┼───┼───┤<BR> 

　　│棉布货架　　　　　　│180X40X200　　　　　　│　件　│　10　│　　　│<BR> 

　　├──────────┼───────────┼───┼───┼───┤<BR> 

　　│大百货电器货架　　　│180X80X200　　　　　　│　件　│　5　 │　　　│<BR> 

　　├──────────┼───────────┼───┼───┼───┤<BR> 

　　│小百货货架　　　　　│180X50X200　　　　　　│　件　│　80　│　　　│<BR> 

　　└──────────┴───────────┴───┴───┴───┘<BR> 

　　第二条　加工成品质量要求：<BR> 

　　一，材种：柜台，货架一律采用水曲柳．<BR> 

　　二，用材尺寸：按图纸所标尺寸做．<BR> 

　　三，严格掌握木制品的木材干燥程度，榫缝、肩角结构必须严密，坚固、表面必须平整光滑，木材无形<BR> 

　　变，翘曲，拨缝，松榫；塑料面要求平直，整齐，四周不得有翘起，脱胶现象；玻璃位置以图纸标示为<BR> 

　　准，保证方正，平直，安装方便．<BR> 

　　四，甲方按乙方质量要求和图纸，先做规格样品，由县物价局核定价格后，双方代表当面封存样品，作<BR> 

　　为验收的依据．<BR> 

　　第三条　原材料由甲方提供．<BR> 

　　第四条　图纸由乙方于一九八五年二月一日前送交甲方．甲方在依照乙方的要求进行工作期间，发<BR> 

　　现提供的图纸不合理，应当及时通知乙方；乙方应当在规定的时间内回复，提出修改意见．甲方在规定<BR> 

　　的时间内未得到答复，有权停止工作，并通知乙方．因此造成的损失，由乙方赔偿．<BR> 

　　第五条　工程价款：按核定价格单计算款25000元．<BR> 

　　第六条　验收标准和方法：本加工成品全部完工后，甲方通知乙方到厂验收，乙方接到通知三天内<BR> 

　　必须到厂验收．验收标准以合同规定的质量要求图纸和样品为标准，数量以合同规定为标准．双方在检<BR> 

　　验中发生争议时，由县物价局提供检验证明．<BR> 

　　第七条　交货的时间和地点：一九八五年六月十日至六月二十五日全部交货．任何一方如要求提前<BR> 

　　或延期交（提）货，必须在事先与对方达成协议，并按协议执行．交货地点在乙方百货大楼，由百货公<BR> 

　　司供销科收货，验收合格，办理交接手续．<BR> 

　　第八条　包装要求及费用负担：由甲方负责包装，以定作物不受损坏为准；每件包装费均按４元计<BR> 

　　算，共计９８０元，全部费用由乙方负担．<BR> 

　　第九条　运输办法及费用负担：由甲方负责运输，每件运输费用均按２元计算，共计４９０元，全<BR> 

　　部费用由乙方负担．运输造成的损失，由甲方负责．<BR> 

　　第十条　本合同签字之日，乙方向甲方给付预付款２００００元（贰万元）．甲方不履行合同时，<BR> 

　　除承担违约责任外，必须如数返还预付款．乙方不履行合同的，把预付款抵作违约金和赔偿金，有余款<BR> 

　　的应返还．<BR> 

　　第十一条　结算方式及期限：乙方收到全部定作物，验收合格后，即办理移交手续，据以结帐，并<BR> 

　　在收货后十五天内通过银行付款．<BR> 

　　第十二条　甲方的违约责任<BR> 

　　一，甲方如未按合同规定的质量交付定作物，乙方同意利用的，应当按质论价；不同意利用的，甲方应<BR> 

　　当负责修理或调换，并承担逾期交付的责任；经过修整或调换后，仍不符合合同规定的，乙方有权拒<BR> 

　　收，由此造成的损失由甲方赔偿．<BR> 

　　二，甲方交付定作物的数量少于合同规定的，乙方仍然需要的，甲方应当照数补齐，补交部分按逾期交<BR> 

　　付处理；乙方不再需要的，有权解除合同，因此造成的损失由甲方赔偿．<BR> 

　　三，因甲方包装不善造成定作物毁损的，由甲方赔偿损失．<BR> 

　　四，甲方逾期交付定作物的，应当向乙方偿付违约金，每逾期一天，按逾期交付部分的价款总额的千分<BR> 

　　之一偿付违约金．<BR> 

　　五，甲方不能交付定作物的，应向乙方偿付不能交付定作物部分价款总值２０％的违约金．<BR> 

　　六，由甲方负责送货的，如运输中造成定作物损坏，甲方应当负责修理，达到合同规定的质量要求，否<BR> 

　　则乙方有权拒收．<BR> 

　　第十三条　乙方的违约责任<BR> 

　　一，乙方如中途变更定作物的数量、规格、质量或设计等，应当赔偿甲方因此造成的损失．<BR> 

　　二，乙方如中途废止合同，应偿付甲方未履行部分定作物价款总值３０％的违约金．<BR> 

　　三，乙方如未按合同规定的时间向甲方提供图纸和其他技术资料，除交付定作物的日期得以顺延外，乙<BR> 

　　方应当偿付甲方因停工待料的损失．<BR> 

　　四，乙方如超过合同规定日期付款，应当比照中国人民银行有关延期付款的规定，向甲方偿付违约金．<BR> 

　　五，乙方如无故拒绝接收定作物，应当赔偿甲方因此造成的损失．<BR> 

　　六，乙方如变更交付定作物的地点，应承担因此而多支出的费用．<BR> 

　　第十四条　不可抗力：在合同规定的履行期限内，由于不可抗力致使定作物或原材料毁损、灭失<BR> 

　　的，甲方在经有关部门证明后，可免予承担违约责任．但甲方应当采取积极措施，尽量减少损失，如不<BR> 

　　可抗力的损失是在合同规定的履行期限以外发生的，不得免除甲方责任；在乙方迟延接受或无故拒收期<BR> 

　　间发生的，乙方应当承担责任，并赔偿甲方因此造成的损失．<BR> 

　　第十五条　本合同发生纠纷时，双方协商解决；协商不成时任何一方可向办理本合同公证的公证机<BR> 

　　关申请调解，或向合同管理机关申请调解，仲裁，也可以直接向人民法院起诉．<BR> 

　　本合同于一九八五年一月二十五日经公证生效，合同履行完毕即失效．<BR> 

　　本合同一式五份，甲乙双方各执一份，县公证处，县物价局，县建设银行各存一份．<BR> 

　　甲方：××县木具厂（盖章）<BR> 

　　代表人：黄华新（签名）<BR> 

　　地址：七都镇<BR> 

　　电话：６６．８９７１<BR> 

　　开户银行：××县支行七都镇营业所<BR> 

　　帐号：１０４７５０<BR> 

　　乙方：××县百货公司<BR> 

　　代表人：王新法<BR> 

　　地址：城关中山街５号<BR> 

　　电话：３３．７３４７<BR> 

　　开户银行：××县支行<BR> 

　　帐号：００３４８５<BR> 

　　一九八五年一月二十五日<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
