<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">技术改造借贷合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　借款单位：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　地　　址：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　电　　话：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　主管部门：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　贷款银行：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　地　　址：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　电　　话：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　借款单位经办人＿＿＿＿＿＿＿＿＿＿贷款银行经办人＿＿＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　签订合同日期　　　　　　　　　　　　　　　年　　　月　　　日<BR> 

　　<BR> 

　　立合同单位　　　　借款方：<BR> 

　　贷款方：<BR> 

　　借款方为进行企业技术改造向贷款方申请贷款，经贷款方审查同意发放。双方为明确责任，恪守信用，除执行《中国人民建设银行技术改造贷款办法》外，根据国家有关规定，特签订本合同，共同遵守。<BR> 

　　一、贷款金额：人民币（大写）　　　　万元整。<BR> 

　　二、贷款用途：<BR> 

　　三、贷款期限从　　　年　　　月起至　　　年　　　月止，共为　　　年　　　<BR> 

　　个月。贷款方保证按有关规定和下列用款计划供应资金，借款方保证按下列用款计划和还款计划用款和还款：<BR> 

　　四、贷款利息：按月息　　　‰计算，按季结息，由贷款方从借款方帐户扣收。建设期贷款利息由借款方在自有资金内支付。贷款不能按本合同规定的分年还款计划归还的部分，作逾期处理，加收利息　　％。在本合同有效期内，如发生国家政策性的利率变动时，本合同贷款利率亦作相应调整。<BR> 

　　用款计划：<BR> 

　　┌──────────┬─────┬─────┬─────┬─────┐<BR> 

　　│　　　　　　　季　度│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　│　　　　　　　　　　│　一季度　│　二季度　│　三季度　│　四季度　│<BR> 

　　│年　度　　　　　　　│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　├──────────┼─────┼─────┼─────┼─────┤<BR> 

　　│　　　　年　　　　　│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　├──────────┼─────┼─────┼─────┼─────┤<BR> 

　　│　　　　年　　　　　│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　├──────────┼─────┼─────┼─────┼─────┤<BR> 

　　│　　　　年　　　　　│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　├──────────┼─────┼─────┼─────┼─────┤<BR> 

　　│　　　　年　　　　　│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　└──────────┴─────┴─────┴─────┴─────┘　　<BR> 

　　还款计划：<BR> 

　　┌──────────┬─────┬─────┬─────┬─────┐<BR> 

　　│　　　　　　　季　度│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　│　　　　　　　　　　│　一季度　│　二季度　│　三季度　│　四季度　│<BR> 

　　│年　度　　　　　　　│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　├──────────┼─────┼─────┼─────┼─────┤<BR> 

　　│　　　　年　　　　　│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　├──────────┼─────┼─────┼─────┼─────┤<BR> 

　　│　　　　年　　　　　│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　├──────────┼─────┼─────┼─────┼─────┤<BR> 

　　│　　　　年　　　　　│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　├──────────┼─────┼─────┼─────┼─────┤<BR> 

　　│　　　　年　　　　　│　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　└──────────┴─────┴─────┴─────┴─────┘<BR> 

　　五、归还贷款的资金来源，按国家有关规定双方商定为：<BR> 

　　借款方对偿还贷款本息以抵押或第三方保证的方式提供担保。抵押（或保证）协议作为本合同附件。<BR> 

　　六、贷款到期，借款方如未还清本息，由保证单位在接到贷款方还款通知后的三个月内代为偿还。三个月后仍未归还，贷款方可以直接从借款方或保证单位的各项投资和存款中扣收；以抵押方式提供担保的，可变卖抵押财产归还贷款。<BR> 

　　七、需要变更合同条款的，经双方协商一致后，由双方签订变更合同文件，作为本合同的组成部分。<BR> 

　　八、贷款方保证按照合同规定，及时支付贷款资金。因贷款方责任未按期提供资金，贷款方根据违约数额和延期天数，按本合同规定贷款利率的２０％计算违约金，付给借款方。<BR> 

　　九、贷款方有权检查、监督贷款的使用情况，了解借款方的经营管理、计划执行、财务活动、物资库存等情况，借款方保证及时提供有关统计、会计报表、帐册及资料。如发现贷款被挪作它用，贷款方按规定向借款方加收罚息　　％，并有权停止发放贷款或限期追回贷款。<BR> 

　　在项目建设过程中，因建设项目情况发生变化，继续履行本合同可能给贷款方造成损失，或不再具备《中国人民建设银行技术改造贷款办法》所规定贷款条件的，贷款方可中止合同并限期收回贷款。<BR> 

　　在本合同有效期内，借款方因实行承包、租赁、兼并等而变更经营方式的，必须通知贷款方参与清产核资和承包、租赁、兼并合同的研究、起草、签订的全过程，并根据国家有关规定落实债务、债权关系。<BR> 

　　十、本合同自签订之日起生效，至贷款本息偿清之日止失效。在合同生效后　　天内，借款方如不向贷款方办理开户手续，合同即自行失效。<BR> 

　　十一、借款方开立帐户后，要将资金按用款计划从贷款帐户中转到存款帐户内，借款方根据分次划入资金在存款户中支用贷款。<BR> 

　　借款方不按期将资金转入存款户的，逾期　　天后，贷款方将代为划转。<BR> 

　　十二、本合同正本三份，借款方、贷款方、保证单位各执一份，副本　　份。<BR> 

　　借款方：（签章）　　　　　　　　　　贷款方：（签章）<BR> 

　　法人代表：　　　　　　　　　　　　　法人代表：<BR> 

　　<BR> 

　　保证单位（签章）　　　　　　　　　　公证单位：（签章）<BR> 

　　法人代表：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
