<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建筑安装工程勘察合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　建设单位：　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　合同编号：　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　工程名称：　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　工程地点：　　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　保密程度：　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　一九________年_____月______日订<BR> 

　　<BR> 

　　建筑安装工程勘察合同<BR> 

　　<BR> 

　　订立合同双方：　　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　建设单位：___________________，以下简称甲方；　　　　　　　　 <BR> 

　　勘察单位：_____________________勘察院，以下简称乙方。<BR> 

　　为了明确建设单位与勘察单位的经济责任，分工协作，相互促进，多快好省地完成国家建设项目的勘察任务，根据已被正式批准的建设项目计划，经双方充分协商，特订立本合同，以便双方共同遵守。　　　　　　　　　　<BR> 

　　一，工程地点及建设性质　　　　　　　　　　　　　　　　　<BR> 

　　________________________________________________________________________________________________________________________________________<BR> 

　　二，甲方的义务　　　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　１．签订合同时，甲方必须向乙方提交按基建程序批准的计划任务书复印件，提交进行工程地质勘察的用地批准文件和红线图复印件。　　　　　　　　　<BR> 

　　２．在签订合同时，甲方必须向乙方提交由设计单位提出、经建设单位同意的勘测范围之地形图和建筑平面布置各一份，提交由建设单位委托、设计单位填写的勘察技术要求及附图。<BR> 

　　３．甲方必须在一九______年_______月_______日以前做好现场勘察工作的水、电供应，平整道路，清理现场，准备材料等工作（所需材料由乙方踏勘后提出明细表）。　　<BR> 

　　４．甲方必须在一九_______年_______月__________日乙方进入现场前，办好征地，拆迁，砍树，采青苗等项目的赔偿手续。<BR> 

　　５．甲方必须负责解决乙方勘察人员的现场吃住、办公等条件。乙方现场勘察人员的吃住费用由乙方自负，如果甲方安排住招待所，饭店，费用由甲方负担。甲方人员的集体福利设施（如浴室，理发，医疗等）应为乙方人员提供方便。勘察施工中必须的民工、燃油料以及冬季生活取暖的设备及煤、木材由甲方供给（费用由乙方负担）；生产现场取暖和机具的看守由甲方负责解决并负担费用。<BR> 

　　６．乙方勘察人员、勘察机具进入工程地点的交通运输费和劳务费均由甲方负担。<BR> 

　　三，乙方的义务<BR> 

　　乙方应于一九________年_______月_______日进入现场勘察，一九______年______月_______日提交全部勘察资料，提交测量透明图_________份，提交工程地质报告书一式_________份（如甲方需要加印，加晒图纸资料，另外收费）。乙方如因气候或甲方原因影响现场施工三天以上，工期可顺延。<BR> 

　　四，定金及勘察收费标准及拨付办法<BR> 

　　１．本工程按国家建委颁发的《工程勘察收费办法》收取勘察费，总价预计为________________元。自本勘察合同生效后____________________日内，甲方应向乙方支付相当于勘察费的３０％的定金；勘察工作开工后，甲方应向乙方支付勘察费的３０％；全部勘察工程结束后，乙方按合同规定向甲方提交勘察报告书和图纸，并进行工程结算，甲方极取资料后________________日内，应按实际勘察工作量清付勘察费。勘察费用的支付均由建设银行办理托收承付。<BR> 

　　２．　属于特殊工程（如自然地质条件复杂，技术要求高，勘察手段超过现行规范，特别重大，紧急，有特殊要求的工程，特别小的工程等）的收费办法，原则上按勘测工程总技奂邮眨玻啊矗埃サ目辈旆选*　　　　　　　　 <BR> 

　　五，甲方违约责任　　　　　　　<BR> 

　　１．如果由于甲方变更计划，或提供的资料不准确，或未按期提供勘察、设计必需的资料或工作条件而造成勘察、设计的返工，停工，窝工或修改设计，甲方应按乙方实际消耗的工作量增付费用，勘察工期顺延；因甲方责任而造成重大返工或重作设计，应另行增费，勘察工期顺延。　　　　　　　　　　　　　　　　<BR> 

　　２．甲方超过合同规定的时间交付勘察费或定金，应按银行拖延付款的规定向乙方偿付违约金。　<BR> 

　　六，乙方的违约责任<BR> 

　　１．乙方因勘察质量低劣引起返工或造成工程损失，应继续完善勘察，并根据造成的损失情况承担经济和技术责任，甲方可视造成的损失大小，减少或不付勘察设计费。乙方如勘察错误造成工程重大质量事故，除免收受损失部分的勘察设计费外，还应付与直接受损失部分勘察设计费相等的赔偿金。　　　　　　　　　<BR> 

　　２．由于乙方的责任延迟提供资料，时间达________________天以上的，每延迟一天，应向甲方偿付相当于工程勘察费总价_________________‰的违约金。　 <BR> 

　　七，　纠纷的处理<BR> 

　　本合同执行中如发生纠纷，双方应及时协商解决。协商不成时，双方属于同一部门的，由上级主管部门调解；调解不成，或不属于同一部门的，可向国家规定的合同管理机关申请调解或仲裁，也可以直接向人民法院起诉。　　　　　　　<BR> 

　　八，　其它<BR> 

　　______________________________________________________________________________________________________________________________________。　<BR> 

　　本合同自一九__________年________月________日双方签字后生效，全部勘察工程验收后失效。本合同如有未尽事宜，需经双方共同协商，作出补充协定。补充协定与本合同具有同等效力。　　　　　　　　　　　　　　　　　　　　<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式__________份，送计委，建委，建行……各留存一份。　　　　　　　　　　　　　　　　　<BR> 

　　建设单位（甲方）_________________________（公章）　　　　　　 <BR> 

　　代表人：___________________（盖章）　　　　　　　　　　　 <BR> 

　　联系人：_____________________　　　　　　　　　　　　　　　 <BR> 

　　通讯处：____________________　　　　　　　　　　　　　　　　　<BR> 

　　电话或电报：_____________________________　　　　　　　　　 <BR> 

　　开户银行：_____________________　　　　　　　　　　　　　　 <BR> 

　　帐号：_______________________　　　　　　　　　　　　　　　 <BR> 

　　勘察单位（乙方）：______________（公章）　　　　　　　　　　　<BR> 

　　代表人：_______________________（盖章）　　　　　　　　　　 <BR> 

　　联系人：____________________　　　　　　　　　　　　　　　　<BR> 

　　通讯处：__________________　　　　　　　　　　　　　　　　　　<BR> 

　　电话或电报：____________________________________　　　　　　　<BR> 

　　开户银行：______________________________　　　　　　　　　　　<BR> 

　　帐号：________________________　　　　　　　　　　　　　　　　<BR> 

　　一九________年______月______日订　　<BR> 

　　附：　１，测量任务和质量要求表；　　　　　　　　　　　　　　　　<BR> 

　　２，工程地质任务及质量要求表。　<BR> 

　　<BR> 

　　测　量　任　务　和　质　量　要　求　　　　　　　　　<BR> 

　　<BR> 

　　附　表１。　　<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│工　程　名　称　│　　　　　　　　　 │工　程　地　点　│　　　　　 │<BR> 

　　│________________│___________________│________________│_______　　│<BR> 

　　│　　　　　　　　│　　　　　　　　　 │设　计　单　位　│　　　　　 │<BR> 

　　│________________│___________________│________________│___________│<BR> 

　　│工　作　内　容　│　工　作　量　和　技　术　要　求　　 │　备　注　 │<BR> 

　　│________________│_____________________________________│___________│<BR> 

　　│________________│_____________________________________│___________│<BR> 

　　│________________│_____________________________________│___________│<BR> 

　　│________________│_____________________________________│___________│<BR> 

　　│________________│_____________________________________│___________│<BR> 

　　│________________│_____________________________________│___________│<BR> 

　　│________________│_____________________________________│___________│<BR> 

　　│________________│_____________________________________│_________　∣<BR> 

　　│________________│_____________________________________│___________│<BR> 

　　└──────────────────────────────────┘<BR> 

　　<BR> 

　　工　程　地　质　任　务　及　质　量　要　求<BR> 

　　附　表　２。　<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　工　程　地　点：　　　│<BR> 

　　│____________________________________________________________________│<BR> 

　　│　设　计　单　位：　　　　　　　　　　　　设　计　负　责人：　　　　│<BR> 

　　│____________________________________________________________________│<BR> 

　　│　勘　察　阶　段：　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│____________________________________________________________________│<BR> 

　　│建筑物名称│结构│层数及│基础砌置深│基础丨总　│单位面│　　　　　│<BR> 

　　│（或代号）│类型│总高度│度及标高　│类型│荷重│积荷重│　　　　　│<BR> 

　　│__________│____│______│__________│____│____│______│__________│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│另提交：　│<BR> 

　　│__________│____│______│__________│____│____│______│一，场地的│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│地形图（附│<BR> 

　　│__________│____│______│__________│____│____│______│有旧址座标│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│　　　　　│<BR> 

　　│__________│____│______│__________│____│____│______│二，总平面│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│布置图。　│<BR> 

　　│__________│____│______│__________│____│____│______│　　　　　│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│三，祥细的│<BR> 

　　│__________│____│______│__________│____│____│______│勘察技术要│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│求（另附）│<BR> 

　　│__________│____│______│__________│____│____│______│　　　　　│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│四，场地附│<BR> 

　　│__________│____│______│__________│____│____│______│近已有勘察│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│资料　　　│<BR> 

　　│__________│____│______│__________│____│____│______│　　　　　│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│　　　　　│<BR> 

　　│__________│____│______│__________│____│____│______│　　　　　│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│　　　　　│<BR> 

　　│__________│____│______│__________│____│____│______│　　　　　│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　│　　　│　　　　　│<BR> 

　　└──────────────────────────────────┘　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
