<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建筑安装工程分包合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　总包方：＿＿＿＿（以下简称甲方）<BR> 

　　分包方：＿＿＿＿（以下简称乙方）<BR> 

　　依照《中华人民共和国经济合同法》、《建筑安装工程承包合同条例》、城乡建设部《建筑安装工<BR> 

　　程总分包实施办法》和××市人民政府〔１９８４〕×号文件的有关规定，经双方协商一致，签订本合<BR> 

　　同，并严肃履行。<BR> 

　　第一条　工程项目<BR> 

　　一、工程名称：＿＿＿＿<BR> 

　　二、工程地点：＿＿＿＿<BR> 

　　三、工程编号：＿＿＿＿施工许可证号：＿＿＿＿营业执照号：＿＿＿＿<BR> 

　　四、分包工程范围及工程量（附预算书）<BR> 

　　五、分包工程期限　　年　　月　　日开工、　　年　　月　　日竣工。<BR> 

　　六、分包工程人工费用＿＿＿＿元。<BR> 

　　七、乙方投入工种及人数　　人。<BR> 

　　第二条　工程结算<BR> 

　　按分包工程项目，第一个月预支生活费，按合同人数每人１５元计算，下月结算时扣回，在工程施<BR> 

　　工进行中按当月完成的验收合格工程量预结（幅度不得超过已完成量的８０％）工程竣工后经甲乙双方<BR> 

　　共同验收合格，予以结算。<BR> 

　　第三条　工程质量<BR> 

　　甲方根据国家质量验收规范和评定标准进行技术交底和组织验收，乙方按照施工图纸和说明书要<BR> 

　　求，精心组织施工，保证工程质量。如质量不合标准，必须返工修理，其工料费损失，由乙方承担；职<BR> 

　　工程质量低劣又无法挽救的，应由乙方负责赔偿全部工料损失。<BR> 

　　第四条　安全生产<BR> 

　　一、甲方对乙方承担的工程要做安全交底，提出明确的安全要求，并进行监督检查，乙方必须认真<BR> 

　　贯彻有关安全施工的规章制度，严格遵守安全操作规程，对甲方提供的安全生活设施，乙方经检查合格<BR> 

　　方可使用。施工中如因违反上述规定而发生伤亡事故，其损失由乙方负责。<BR> 

　　二、劳动保护用品及施工中属个人使用的带电操作用具如绝缘手套、胶靴等，原则上由乙方自行解<BR> 

　　决，如乙方确有困难，可提出需用计划，甲方协助解决。<BR> 

　　三、在施工过程中，乙方因违反消防条例和法规造成的火灾事故，由乙方负责。<BR> 

　　第五条　生活管理<BR> 

　　一、乙方工人进场后，食宿问题由甲方提供住宿条件及主要炊事用具（大锅、笼屉、吹风机、大面<BR> 

　　板）由乙方保管，如有损坏丢失照价赔偿。小型零星用具乙方自备，生活用煤，甲方按定量提供。<BR> 

　　二、生活需用之粮食、油类，由乙方自理，甲方应在医疗、卫生等方面提供方便，乙方工人如有疾<BR> 

　　病，经其负责人签字同意，可在甲方就医，医疗费用由乙方负责按月付清。<BR> 

　　第六条　分包工程人工费单价<BR> 

　　一、单位工程分包，每预算工日为　　元。实行单方平方人工费包干，每平方米　　　元。<BR> 

　　二、单项内檐抹灰分包，达到优质的每预算工日为　　元。达到合格的每预算工日为　　元。实行<BR> 

　　分项人工费包干每平米　　元。<BR> 

　　三、单项分包砼、土方工程的每预算工日为　　元。<BR> 

　　四、清工每工日为　　元。<BR> 

　　五、全日停工、待料，停水、停电，清工工日为　　元。<BR> 

　　六、水、电、暖、卫工程，每预算工日（按幢号分包）为　　元。<BR> 

　　七、冬季施工期间（１２月１日至２月底）降低工效１０％的工日。其工日单价为　　元。<BR> 

　　八、分包工程费用明细表（一～七项均可列表）。<BR> 

　　第七条　材料供应管理<BR> 

　　乙方设专人向甲方办理水泥、钢材、商品构件、五金、油毡、沥青及水、电、暖、卫等专项用料的<BR> 

　　限额领料手续。乙方应严格按照甲方提供的质量要求和材料配合比施工。乙方施工中用料浪费及不合理<BR> 

　　的超出限额部分，由乙方负担，乙方在施工中应按垛（堆）使用材料，做到日战日清，活完料净，保持<BR> 

　　现场整洁。<BR> 

　　第八条　施工机具<BR> 

　　一、大型工具由甲方负责，保证使用需要。<BR> 

　　二、手持操作工具，由乙方负责。<BR> 

　　三、对甲方负责供应的机具，乙方应认真保管爱护，如有丢失损坏，乙方负责赔偿。<BR> 

　　四、施工需用的中、小型机械，由甲方按施工方案配备，一台机械一般配备一名司机，保证乙方正<BR> 

　　常施工，乙方不准擅自操作设备（自带机械按有关规定处理）。<BR> 

　　第九条　现场管理<BR> 

　　一、甲、乙方人员要严格遵守现场各项管理制度，在甲方现场负责人统一领导下组织施工，有关计<BR> 

　　划进度、材料供应等工作双方应密切配合，保证施工顺利进行。<BR> 

　　二、乙方应对施工人员进行遵纪守法和安全生产，爱护财产的教育，并指定专人负责现场保卫工<BR> 

　　作，严禁偷拿现场用料，如违反现场管理制度和不法行为，甲方有权采取必要措施，乙方应承担法律责<BR> 

　　任，并负责赔偿经济损失。<BR> 

　　三、分包人员要保持相对稳定，出入施工现场要佩戴工作标志，不准合同外人员出入现场和住宿。<BR> 

　　第十条　违约责任<BR> 

　　一、乙方分包的工程项目，不得再行分包。在施工过程中经检验达不到国家验收规范规定，不能保<BR> 

　　证工程质量，甲方有权终止合同，造成返工视损失情况，乙方应予赔偿。<BR> 

　　二、合同签订后，不经双方协商同意，任何一方不得随意变更或解除。如乙方不经甲方同意，单方<BR> 

　　解除合同时，应由乙方赔偿甲方因影响施工计划安排造成的经济损失；如甲方中途解除合同，应赔偿乙<BR> 

　　方因此造成的经济损失。<BR> 

　　三、乙方必须按合同规定的工期及质量要求按期完成，否则每逾期一天，应偿付给甲方按分包工程<BR> 

　　人工费２‰的逾期违约金。<BR> 

　　四、甲乙双方不得借故拖欠各种应付款项，如拖欠不付，按银行短期贷款利率，偿付给双方逾期付<BR> 

　　款违约金。<BR> 

　　第十一条　附则<BR> 

　　一、本合同发生纠纷时，当事人双方应及时协商，协商不成时，任何一方均可申请各级城乡建设委<BR> 

　　员会或双方上级业务主管部门进行调解。解决不了的，可向建筑物所在地的区、县经济合同仲裁委员会<BR> 

　　申请仲裁，或直接向人民法院起诉。<BR> 

　　二、本合同一式　　份。甲乙双方各执正本一份。其余副本，报送　　备案。<BR> 

　　三、要求鉴证（公证）的，可到建筑物所在地的区、县工商行政管理局进行鉴证或到公证处公证。<BR> 

　　四、双方商定的其他条款：<BR> 

　　１．<BR> 

　　２．<BR> 

　　３．<BR> 

　　４．<BR> 

　　第十二条　合同附件及有效期<BR> 

　　一、合同附件：<BR> 

　　１．工程预算书；<BR> 

　　２．<BR> 

　　３．<BR> 

　　二、本合同自双方盖章之日起生效，至工程全部竣工并结算完毕后失效。<BR> 

　　┌───────────┬────────────┬─────────┐<BR> 

　　│总包单位：（盖章）　　│分包单位：（盖章）　　　│鉴（公）证机关　　│<BR> 

　　│　　　　　　　　　　　│　　　　　　　　　　　　│　　　　　　　　　│<BR> 

　　│法定代表人：（盖章）　│法定代表人：（盖章）　　│　（盖章）　　　　│<BR> 

　　│　　　　　　　　　　　│　　　　　　　　　　　　│　　　　　　　　　│<BR> 

　　│单位地址：　　　　　　│单位地址：　　　　　　　│　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　│　　　　　　　　　　　　│　　　　　　　　　│<BR> 

　　│开户银行：　　　　　　│开户银行：　　　　　　　│编号　　　　　　　│<BR> 

　　│　　　　　　　　　　　│　　　　　　　　　　　　│　　　　　　　　　│<BR> 

　　│帐　　号：　　　　　　│帐　　号：　　　　　　　│　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　│　　　　　　　　　　　　│　　　　　　　　　│<BR> 

　　│电　　话：　　　　　　│电　　话：　　　　　　　│　　　年　月　日　│<BR> 

　　└───────────┴────────────┴─────────┘<BR> 

　　本合同签订日期　　年　　月　　日<BR> 

　　<BR> 

　　分包工程（　）算书　　合同号<BR> 

　　<BR> 

　　总包单位：（盖章）　　　　分包形式：<BR> 

　　分包单位：（盖章）　　　　工程项目名称：　　第　　页<BR> 

　　┌─────────────┬─────────┬────────┬─┐<BR> 

　　│　　　　工程项目　　　　　│　　预算工程　　　│　费用（元）　　│备│<BR> 

　　├────┬──┬──┬──┼────┬────┼────┬───┤注│<BR> 

　　│定额编号│名称│单位│数量│单位用工│合计工日│工日单价│人工费│　│<BR> 

　　├────┼──┼──┼──┼────┼────┼────┼───┼─┤<BR> 

　　│　1　　 │2　 │3　 │4　 │　5　　 │　6　　 │　7　　 │　8　 │9 │<BR> 

　　├────┼──┼──┼──┼────┼────┼────┼───┼─┤<BR> 

　　│　　　　│　　│　　│　　│　　　　│　　　　│　　　　│　　　│　│<BR> 

　　├────┼──┼──┼──┼────┼────┼────┼───┼─┤<BR> 

　　│　　　　│　　│　　│　　│　　　　│　　　　│　　　　│　　　│　│<BR> 

　　├────┼──┼──┼──┼────┼────┼────┼───┼─┤<BR> 

　　│　　　　│　　│　　│　　│　　　　│　　　　│　　　　│　　　│　│<BR> 

　　├────┼──┼──┼──┼────┼────┼────┼───┼─┤<BR> 

　　│　　　　│　　│　　│　　│　　　　│　　　　│　　　　│　　　│　│<BR> 

　　└────┴──┴──┴──┴────┴────┴────┴───┴─┘<BR> 

　　审核　　计算　　１９　　年　　月　　日<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
