<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">测绘合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　委托方（甲方）：　　　　　　　　　　　　　　　　合同编号：<BR> 

　　承揽方（乙方）：　　　　　　　　　　　　　　　　签订地点：<BR> 

　　<BR> 

　　根据《中华人民共和国经济合同法》、《中华人民共和国测绘法》和有关法律法规，经甲、乙双方<BR> 

　　协商一致签订本合同。<BR> 

　　第一条　测绘范围（包括测区地点、面积，测区地理位置等）：<BR> 

　　<BR> 

　　第二条　测绘内容（包括测绘项目和工作量等）：<BR> 

　　<BR> 

　　第三条　执行技术标准：<BR> 

　　┌────┬────────┬─────────┬──────────┐<BR> 

　　│序　号　│　标准名称　　　│　标准代号　　　　│　　　标准等级　　　│<BR> 

　　├────┼────────┼─────────┼──────────┤<BR> 

　　│　　　　│　　　　　　　　│　　　　　　　　　│　　　　　　　　　　│<BR> 

　　├────┼────────┼─────────┼──────────┤<BR> 

　　│　　　　│　　　　　　　　│　　　　　　　　　│　　　　　　　　　　│<BR> 

　　├────┼────────┼─────────┼──────────┤<BR> 

　　│　　　　│　　　　　　　　│　　　　　　　　　│　　　　　　　　　　│<BR> 

　　└────┴────────┴─────────┴──────────┘<BR> 

　　其它技术要求：<BR> 

　　第四条　测绘工程费：<BR> 

　　１．取费依据：<BR> 

　　<BR> 

　　２．取费项目及工程总价款：<BR> 

　　┌───┬───────┬──────┬───────┬───────┐<BR> 

　　│序号　│　项目名称　　│　工作量　　│　单价（元）　│　合计（元）　│<BR> 

　　├───┼───────┼──────┼───────┼───────┤<BR> 

　　│　　　│　　　　　　　│　　　　　　│　　　　　　　│　　　　　　　│<BR> 

　　├───┼───────┼──────┼───────┼───────┤<BR> 

　　│　　　│　　　　　　　│　　　　　　│　　　　　　　│　　　　　　　│<BR> 

　　├───┼───────┼──────┼───────┼───────┤<BR> 

　　│　　　│　　　　　　　│　　　　　　│　　　　　　　│　　　　　　　│<BR> 

　　├───┴───────┴──────┴───────┴───────┤<BR> 

　　│　工程总价款：　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　└──────────────────────────────────┘<BR> 

　　第五条　甲方的义务<BR> 

　　１．自本合同签订之日起＿＿日内向乙方提交有关资料和提出技术要求。<BR> 

　　２．自接到乙方编制的技术设计书之日起＿＿日内完成技术设计书的审定工作。<BR> 

　　３．应当负责保证乙方的测绘队伍顺利进入现场工作，并对乙方进场人员的工作、生活提供必要的<BR> 

　　条件。<BR> 

　　第六条　乙方的义务<BR> 

　　１．自收到甲方的有关资料和技术要求之日起，根据甲方的有关资料和技术要求于＿＿日内完成技<BR> 

　　术设计书的编制，并交甲方审定。<BR> 

　　２．自收到甲方对技术设计同意实施的审定意见之日起＿＿日内组织测绘队伍进场作业。<BR> 

　　３．乙方应当根据技术设计书要求按合同工期确保测绘项目完成。<BR> 

　　第七条　测绘项目完成工期<BR> 

　　┌────┬────────┬─────────┬──────────┐<BR> 

　　│序号　　│　测绘项目　　　│　完成时间　　　　│　　　备注　　　　　│<BR> 

　　├────┼────────┼─────────┼──────────┤<BR> 

　　│　　　　│　　　　　　　　│　　　　　　　　　│　　　　　　　　　　│<BR> 

　　├────┼────────┼─────────┼──────────┤<BR> 

　　│　　　　│　　　　　　　　│　　　　　　　　　│　　　　　　　　　　│<BR> 

　　├────┼────────┼─────────┼──────────┤<BR> 

　　│　　　　│　　　　　　　　│　　　　　　　　　│　　　　　　　　　　│<BR> 

　　└────┴────────┴─────────┴──────────┘<BR> 

　　全部成果应于＿＿＿＿年＿＿月＿＿日前交甲方验收。<BR> 

　　第八条　乙方应当于全部成果交付前五日通知甲方，甲方应自接到通知之日起＿＿日内完成验收。<BR> 

　　第九条　对乙方测绘成果的所有权、使用权和著作权归属的约定：<BR> 

　　<BR> 

　　第十条　测绘工程费支付日期和方式<BR> 

　　１．自合同签订之日起＿＿日内甲方向乙方支付定金人民币＿＿＿元。<BR> 

　　２．＿＿＿＿年＿＿月＿＿日前甲方向乙方支付工程价款人民币＿＿＿元。<BR> 

　　３．＿＿＿＿年＿＿月＿＿日前再向乙方支付工程价款人民币＿＿＿元。<BR> 

　　４．自测绘成果验收合格之日起＿＿日内甲方应向乙方结清全部工程总价款的余额。<BR> 

　　第十一条<BR> 

　　１． 自测绘工程费全部结清之日起＿＿日内，乙方向甲方交付成果（见下表）<BR> 

　　┌───┬───────┬──────┬───────┬───────┐<BR> 

　　│序号　│　成果名称　　│　规格　　　│　　数量　　　│　　时间　　　│<BR> 

　　├───┼───────┼──────┼───────┼───────┤<BR> 

　　│　　　│　　　　　　　│　　　　　　│　　　　　　　│　　　　　　　│<BR> 

　　├───┼───────┼──────┼───────┼───────┤<BR> 

　　│　　　│　　　　　　　│　　　　　　│　　　　　　　│　　　　　　　│<BR> 

　　├───┼───────┼──────┼───────┼───────┤<BR> 

　　│　　　│　　　　　　　│　　　　　　│　　　　　　　│　　　　　　　│<BR> 

　　└───┴───────┴──────┴───────┴───────┘<BR> 

　　第十二条　甲方违约责任<BR> 

　　１．合同签订后，乙方未进入现场工作前由于工程停止而终止合同时，甲方无权请求返还定金；乙<BR> 

　　方已进入现场工作，完成的工作量在５０％以内时，甲方应支付工程总价款的５０％；完成工作量超过<BR> 

　　５０％时，则甲方应支付工程总价款的１００％。<BR> 

　　２．甲方未给乙方提供必要的工作条件而造成停、窝工时，甲方应付给乙方停、窝工费，停、窝工<BR> 

　　费按合同约定的平均工日产值计算，同时工期顺延。<BR> 

　　３．甲方未按期支付乙方工程费，应按延误天数和当时银行贷款利率，向乙方支付违约金。<BR> 

　　４．对于乙方提供的图纸等资料以及属于乙方的测绘成果，甲方有义务保密，不得向第三方提供或<BR> 

　　用于本合同以外的项目，否则乙方有权对因此造成的损失追究责任。<BR> 

　　第十三条　乙方违约责任<BR> 

　　１．合同生效后，如乙方擅自中途停止或解除合同，乙方应向甲方双倍返还定金。<BR> 

　　２．乙方未能按合同规定的日期提交测绘成果时，应向甲方偿付拖期损失费，每天的拖期损失费按<BR> 

　　本合同约定的工程总价款的１％计算。<BR> 

　　３．乙方提供的测绘成果质量不合格，乙方应负责无偿给予重测或采取补救措施，以达到质量要<BR> 

　　求。因测绘成果不符合合同约定的要求（而又非甲方提供的图纸资料原因所致）造成后果时，乙方应对<BR> 

　　因此造成的直接损失负赔偿责任，并承担相应的法律责任（由于甲方提供的图纸资料原因产生的责任由<BR> 

　　甲方自己负责）。<BR> 

　　４．对于甲方提供的图纸和技术资料以及属于甲方的测绘成果，乙方有义务保密，不得向第三方转<BR> 

　　让，否则，甲方有权对因此造成的损失追究责任。<BR> 

　　第十四条　由于不可抗力，致使合同无法履行时，双方应按有关法律规定及时协商处理。<BR> 

　　第十五条　其它约定：<BR> 

　　第十六条　本合同执行过程中的未尽事宜，双方应本着实事求是友好协商的态度加以解决。双方协<BR> 

　　调一致的，签订补充协议。补充协议与本合同具有同等效力。<BR> 

　　第十七条　因合同执行过程中双方发生纠纷，可由双方协商解决或由双方主管部门调解，若达不成<BR> 

　　协议，双方同意就本合同产生的纠纷向＿＿仲裁委员会申请仲裁（当事人双方不在合同中约定仲裁机构<BR> 

　　的，事后又没有达成书面仲裁协议的，可向有管辖权的人民法院起诉）。<BR> 

　　第十八条　附则<BR> 

　　１．本合同由双方代表签字，加盖双方公章或合同专用章即生效。全部成果交接完毕和测绘工程费<BR> 

　　结算完成后，本合同终止。<BR> 

　　２．本合同一式＿＿份，甲、乙方各执＿＿份。<BR> 

　　┌───┬─────────────┬───┬────────────┐<BR> 

　　│　　　│单位地址：　　　　　　　　│　　　│单位地址：　　　　　　　│<BR> 

　　│　委　├─────────────┤　承　├────────────┤<BR> 

　　│　　　│邮政编码：　　　　　　　　│　　　│邮政编码：　　　　　　　│<BR> 

　　│　托　├─────────────┤　揽　├────────────┤<BR> 

　　│　　　│电话：　　　　　　　　　　│　　　│电话：　　　　　　　　　│<BR> 

　　│　方　├─────────────┤　方　├────────────┤<BR> 

　　│　　　│开户银行：　　　　　　　　│　　　│开户银行：　　　　　　　│<BR> 

　　│　　　├─────────────┤　　　├────────────┤<BR> 

　　│　　　│银行帐号：　　　　　　　　│　　　│银行帐号：　　　　　　　│<BR> 

　　└───┴─────────────┴───┴────────────┘　　<BR> 

　　委托方单位名称（盖章）　　　　　　　　　　　承揽方单位名称（盖章）<BR> 

　　<BR> 

　　法定代表人　　　　　　　　　　　　　　　　　法定代表人<BR> 

　　或委托代理人（签字）　　　　　　　　　　　　或委托代理人（签字）：<BR> 

　　<BR> 

　　合同订立时间：　　　　　年　　月　　日<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
