<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">对外建筑工程承包合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　建筑工程承包合同是发包方（建筑单位）和承包方（施工单位、勘察设计单位）为完成某建筑工程而确立相互权利义务关系的协议。国际工程承包合同一般具有以下法律特点：<BR> 

　　１．具有国际性。主要表现在两个方面：一是合同的当事人是属于不同国家或地区的公司、法人；二是承包人须在外国履行其全部或大部分合同义务，即合同的履行地是在承包人所属国以外的其它国家或地区，故涉及到复杂的法律适用问题。<BR> 

　　２．需要巨额资金，故合同标的常常很大，交易中通常都需要各种各样的银行担保。<BR> 

　　３．履约期长。<BR> 

　　４．风险较大。为减少风险，合同中除预订有货币条款和不可抗力条款外，通常还含有价格调整条款、艰难情势条款等。<BR> 

　　对外建筑工程承包合同可以分为总承包合同、分包合同、固定总价合同和成本加酬金合同等。以下列举的是一个总承包合同：<BR> 

　　<BR> 

　　土木工程建筑承包合同<BR> 

　　<BR> 

　　第一章　一般条款<BR> 

　　<BR> 

　　定义和释义<BR> 

　　<BR> 

　　１．１在本合同中，除按上下文另具意义者外，下列词语应解释如下：<BR> 

　　“业主”指第二章中所指定的雇用承包人的一方或其权利合法继承人，但不包括业主的受让人，经承包人同意者除外。<BR> 

　　“承包人”指标书已被业主接受的某个或某些人、商行或公司，包括其他人代表，继承人和业经认可的受让人。<BR> 

　　“工程师”指第二章中所指定的工程师，或由业主随时任命且书面通知承包人以代替指定工程师履行合同职责的其它工程师。<BR> 

　　“工程师代表”指任何常驻工程技术人员、监理工程师，或由业主或工程师随时任命的履行本合同第二条规定职责的任何工程现场监督，其权限上工程师书面通告承包人。<BR> 

　　“工程”包括永久性工程和临建工程。<BR> 

　　“合同”指合同条款、技术规范、图纸、标价的建筑工程清单、单价和价格表（如果有），还可指标书、接受证书以及承包协议（如已完成）。<BR> 

　　“合同价格”指在接受证书中确定的数额，可按本合同以下条款规定增减。<BR> 

　　“建筑设备”指工程施工和维修中或有关施工和维修所需的全部设备或物品，不论任何性质，但不包括旨在构成或正在构成永久性工程某一部分的材料或其它物品。<BR> 

　　“临建工程”指工程施工或维修或有关工程施工或维修所需的各种临时工程。<BR> 

　　“永久性工程”指按合同将施工和维修的永久工程。<BR> 

　　“技术规范”指在标书或任何标书更改中提及的规范，或由工程师随时可能增加或书面同意增加的部分。<BR> 

　　“图纸”指技术规范中规定的图纸，经工程师书面同意对此种图纸所作的任何更改，以及可由工程师随时提供或书面认同的其他图纸。<BR> 

　　“工地”指工程师设计的永久性或临建工程施工所需的土地及其他场地，包括地面、地下、在之上或通过部分，以及由业主所提供的用作临时储存或其它目的的其它土地或场所，只要能按合同明文规定构成工地的组成部分。<BR> 

　　“业经认可”指已经经书面认可，包括过后对口头认可的书面确认，“认可”指书面认可，包括上述规定在内。<BR> 

　　１．２按合同上下文所需，单数含义的单词也可据有复数的含义，反过来也是一样。<BR> 

　　１．３合同条款的标题和边注不得视为合同的一部分，不得用于考虑解释条款或合同。<BR> 

　　１．４“费用”一词应视为含工地上或以外发生的间接费用。<BR> 

　　<BR> 

　　工程师及工程师代表<BR> 

　　<BR> 

　　２．１工程师必须按合同明文规定，履行作决断、颁发证书和发出指令等职责。如业主签发的工程师任命书中规定其某些职责的履行得经业主专门认可，其要件应在本合同第二部分予以规定。<BR> 

　　２．２工程师可随时书面授权其代表代行其任何职权，但必须将所有此种授权书的副本提交给承包人和业主。在授权范围内，工程师代表给承包人的任何书面指令或认可（仅限于此）对承包人和业主具有与工程师的指令或认可同样的效力。以下规定属于例外：<BR> 

　　工程师代表对任何工程或材料的不予否认，不得影响工程师此后否认以及命令拆毁、移动或拆除此种工程或材料的权力。<BR> 

　　若承包人对工程师代表的任何决定不满意，其有权将此决定提交工程师确认、取消或更改。<BR> 

　　<BR> 

　　转让和分包<BR> 

　　<BR> 

　　３．未经业主事前书面同意，承包人不得将合同或其任何部分，或合同所规定或依合同而产生的任何收益转让，向承包人的开户银行支付按本合同规定到期或即将到期的款项除外。<BR> 

　　４．承包人不得转包整个工程。除非合同另有规定，未经工程师事前书面同意，承包人也不得分包工程的任何部分，但工程师不得无故不同意分包，一旦同意分包，此种同意不得免去承包人所承担的任何合同所规定的责任或义务，他必须对任何分包人、其代表人、雇员或工人的行为、不履行和过失负完全责任，如同这些行为、不履行或过失是承包人、其代理人、雇员或工人所为。以计件方式提供劳力不得视为是本条所规定的分包。<BR> 

　　<BR> 

　　合同文件<BR> 

　　<BR> 

　　５．１以下要件得在合同第二部分规定：<BR> 

　　用以起草合同文件的语言；<BR> 

　　合同适用哪个国家的法律以及用哪个国家的法律解释合同。<BR> 

　　如果文件用一种以上语言作成，用以解释合同的语言也必须在第二部分中规定，且将被定为“主体语言”。<BR> 

　　５．２除合同中另有规定外，合同第一、二部分的条款规定优于其它任何构成合同的文件的规定。以上述规定为准，构成合同的数个文件可视为能互相解释，如意思含糊或不一致时，由工程师解释和处理，并由此向承包人发出指令。如工程师认为，服从此种指令会使承包人发生额外费用，而此种费用是承包人由于上述意思含糊或不一致而按理无法预见的，工程师应予以证明，业主必须支付相应的额外款额以补偿此种费用。<BR> 

　　６．１图纸由工程师独自保管，但须向承包人免费提供两份副本，承包人所需的其余副本由他自己制作并承担费用。合同履行后，承包人须将全部合同图纸归还工程师。<BR> 

　　６．２承包人必须将按上述规定所提交的一份图纸副本留在工地，让工程师及其代理，或工程师书面授权的任何其它人在所有合理的时间内查阅使用。<BR> 

　　６．３如工程师不在适当时间内再提供图纸或命令，包括指示、指令或认可，工程计划或进展便可能被延误或中断时，承包人必须书面通知工程师。通知书中应详细说明所需的图纸或命令，所需原因和时间，以及如果不及时提供而可能造成的任何延误和中断。<BR> 

　　６．４如承包人按本条第３款规定索要图纸或命令，由于工程师没有或不能在合理时间内提供，从而导致承包人误工和／或承担费用，工程师必须考虑此种延误，以决定是否按本合同第４４条规定延长承包人的工期，且只要有理由，承包人所承担的此种费用必须得到补偿。<BR> 

　　７．在施工期间，工程师全权负责随时进一步向承包人提供图纸和指示，以满足工程正常施工和维护所需。承包人必须执行且受图纸和指示的约束。<BR> 

　　<BR> 

　　一般义务<BR> 

　　<BR> 

　　８．１承包人必须根据合同条款，对工程的施工和维护予以应有注意，且提供此种施工和维护所必需的包括劳动管理在内的所有劳力（包括劳力监督）、材料、施工成套设备及其它一切物品，不管其是临时或长期性质，只要合同明文规定需要或根据合同合理推断需要。<BR> 

　　８．２承包人必须对现场操作和施工方法的恰当、稳定及安全性负全部责任。除非合同另有明文规定，承包人对工程师制定的永久性工程的设计或规格，或临建工程的设计或规格概不负责。<BR> 

　　９．如经要求，承包人必须签署一承包协议，该协议由业主制定并承担费用，协议应附带必要的修正条款。<BR> 

　　１０．为正常履行合同，在标书中，承包人应承诺按要求取得保险公司或银行的保单或保函，或其它业经认可由承包人向业主负连带责任的担保，其数额不超过验收证书中规定的保单或保函额，上述保险公司、银行或担保以及上述保单或保函的条款必须经业主认可。此种保单或保函的取得或担保的提供，以及缔结保单或保函的费用应全部由承包人承担，合同中另有规定的除外。<BR> 

　　１１．业主必须在招标文件中向承包人提供由业主或其代理人在进行工程考察时获得的水文及地质情况资料，标书必须视为是基于此种资料所制定的，但承包人必须对资料的理解自行负责。<BR> 

　　承包人也必须被视为已视查了工地及周围环境，查阅了可获得的有关工地资料，且在提交标书前，对一切实际情况，从形式到性质，包括地质条件、水文和气候条件、工程范围和性质以及完成工程所必需的材料、到达工地的交通工具和所需的食宿等感到满意，总之，承包人必须被视为已得到所有必要的资料，除涉及上述情况外，还涉及风险、意外事件及其它一切可能其投标的情况。<BR> 

　　１２．承包人得被视为在投标前已对其工程标书，对标价的建筑工程清单和单价和价格表（如果有）上所列的单价和价格的正确性和完善性感到满意，此种投标价格必须贯穿其所有的合同义务，适用于所有为工程的正常施工和维护所必需的事物，除非本合同另有规定。然而，在施工期间，如承包人遇到除工地气候之外的其它自然情况或人为阻碍，依他所见，此种自然情况或人为阻碍是经验丰富的承包人也无法预见的，承包人必需立即书面通知工程师代表，如工程师确认此种情况或人为阻碍是经验丰富的承包人无法合理预见的，工程师必需作证且业主支付承包人由于此种情况而承担的额外费用，包括因遇到此种情况或阻碍而：（１）为执行工程师可能向承包人发出的与此情况有关的任何指示而发生的正当合理的费用，以及（２）在无工程师具体指示时，承包人可能采取业经工程师认可的恰当和合理措施而发生的正当合理费用。<BR> 

　　１３．除因法律或自然因素而不能之外，承包人必须严格按合同规定施工和维护工程，使工程师感到满意，且必须遵守和严格执行工程师有关任何事项的的指令和指示，不管合同中是否有规定，提及或涉及到工程。承包人只能从工程师处接受指令和指示，或根据本合同第２条规定，接受工程师代表的指令和指示。<BR> 

　　１４．１中标后，承包人得在第二部分条款规定的时间内向工程师提交一份其计划施工的程序方案，以征得工程师的认可。承包人还得随时应工程师或其代表的要求，提供一份承包人的施工计划安排和方法的说明书，以供其参考。<BR> 

　　１４．２不论何时，只要工程师发现工程实际进度与本条第１款规定的业经认可的方案不符，承包人必须应工程师的要求，提供一份修改方案，对原有的方案作必要的修正，以保证工程能在本合同第４８条规定的期限内完工。<BR> 

　　１４．３承包人不得因向工程师或工程师代表提交或经其认可此种方案或因提供此种细节而被免除任何合同责任或义务。<BR> 

　　１５．在施工期间，以及其后在工程师认为是为正常履行合同义务而必需时，承包人必须行使一切监督权。承包人，或其经工程师书面认可的全权代理人或代表（此种认可可随时撤销）应当随时在工地，一直进行监督管理。如工程师撤销对代理人的认可，在接到书面撤销通知后，承包人必须尽快根据撤换规定，将其撤离工地，且今后不得再在工地上以任何身份雇佣他，且用另外一位经工程师认可的代理人予以替代。此种授权代理人或代表得代表承包人接受工程师的指令和指示，或按本合同第２条规定，接受工程师代表的指令和指示。<BR> 

　　１６．１承包人必须在工地上提供和雇用与施工和工程维护有关的：<BR> 

　　（１）对本专业熟悉和经验丰富的技术人员，能胜任规定监督工作的分代理人、工头和领班，以及<BR> 

　　（２）为正常和及时施工和维护工程所需的熟练、半熟练和非熟练工人。<BR> 

　　１６．２如工程师认为承包人雇来进行或有关施工或工程维护的任何人员行为不轨、或不能或疏于履行其职责、或认为其雇佣纯属不必要，工程师有权反对雇佣，并要求承包人立即将其从工地解雇，未经工程师书面同意，此种人员不得再被雇用到工地。凡被从工地解雇人员的职位应尽快由工程师认可的称职人选接替。<BR> 

　　１７．承包人负责按工程师提交的书面参考原图的有关点、线和面的规定，忠实恰当地进行测定放线，如上所述，使工程的位置、水平、面积正确无误，并校准工程的各部分，且负责提供与工程相关的所有必要工具、设备和劳力。在施工中，如任何时候在工程的位置、水平、面积或工程任何部分的校正出现差错，应工程师或工程师代表的要求，承包人必须改正错误以使工程师或工程师代表满意，改正费用由承包人自己承担，此种错误是由工程师或工程师代表提供的书面资料差错而导致的除外，在这种情况下，须由业主承担改正费用。承包人不得因工程师或工程师代表对任何位置测定或任何线或任何水平面的检查而免去确保其正确无误的责任，承包人必须仔细保护和保存工程位置测定中使用过的水准点、观测杆、测标及其它物品。<BR> 

　　１８．在施工中，工程师如在任何时间要求承包人钻孔或进行挖掘勘探，此种要求必须作成书面，且得视为是根据本合同第５１条规定作出的附加命令，除非数量清单中已经列有有关此种预计工程的备用款。<BR> 

　　１９．凡有必要或应工程师或工程师代表、或任何正式成立的工程管理处的要求，承包人必须自费提供和维护与工程有关的所有灯光、警卫、栅栏和看护以保卫工程，或保障公众及其它人的安全和便利。<BR> 

　　２０．１从开工至按本合同第４８条中的竣工证书规定的日期为止，承包人都得对工程全权负责。只要工程师就永久性工程的任何部分签发了竣工证书，承包人从部分竣工证书中规定的日期起不再对永久性工程的此部分负责，此部分的责任则转至业主。此外，承包人必须对任何尚未完工而他得在维护期内完成的工程负全权维护负责，直至此种工程完工。如工程或其任何部分出现任何损害、损失或毁坏，不论何种原因，除本条第２款规定的除外风险外，承包人均得自费负责修理和修补，以确保永久性工程竣工时处于状态良好，各方面都合乎合同的要求和工程师的指示。如因除外风险而导致任何损害、损失或毁坏发生，承包人必须应工程师的要求（如果有）以及本合同第６５条的规定，如上所述，进行修理和修补，费用由业主承担。承包人也必须对为完成未竣工程或履行本合同第４９或５０条规定的义务，在施工过程中对工程造成的任何损害负责。<BR> 

　　２０．２“除外风险”包括战争、敌对状态（无论是否宣战）、侵略、外国敌人行为、叛乱、革命、起义或兵变或篡权、内战、或不是由承包商的雇员、其转包人单独制造和不是因工程管理而发生的暴动、骚乱或混乱、或因业主使用或占用任何部分的永久性工程、或纯属工程师工程设计的原因、或因任何核燃料或核燃料燃烧后的废料以及放射性有毒爆炸物引起的辐射和污染、或任何爆炸物、核装置或核装置部件的其它危险特性、以音速、超音速飞行的飞机或其它飞行物的压力波以及其他任何此种自然力的作用，其不能为有经验的承包商所预见，也不能合理提供物资或投保与之对抗，所有这一切在本合同中都被称为“除外风险”。<BR> 

　　２１．承包人必须以业主和承包人的共同名义，为防止合同规定的应由承包人负责的除除外风险外的一切损失或损害投保，不论其由什么原因造成，此种投保不得减少本合同第２０条所规定的承包人的义务和责任，业主和承包人的保险除包括本合同第２０．１条规定的期限外，还包括因维护期开始前发生的原因而在维护期内产生的损失或损害，以及承包人在履行本合同第４９条或５０条规定的义务而开展任何工作期间所造成的任何损失或损害，投保项目包括：<BR> 

　　（１）正在施工的工程，按其目前的合同价值，或按２１条第２款可能规定的附加款额，连同按替换价值计算的用于工程的材料。<BR> 

　　（２）承包商带到工地上的建筑成套设备和其它物品，按其替换价值投保。<BR> 

　　此种保险必须在一保险公司投放，条款得经业主认可，业主不得无故不同意投保，承包人必须随时应要求向工程师或工程师代表出示保险单和支付现行保险费的收据。<BR> 

　　２２．１除合同另有规定外，承包人必须保护业主不得因施工和工程维护而产生或导致的任何人员伤害、材料损失及财产损失而受任何损失和作任何赔偿，且不因所有与之有关的任何索赔、诉讼、损害赔偿金、诉讼费、开支和费用而受损失，对下列事项所作或与之有关的补偿或损害赔偿除外：<BR> 

　　工程或部分工程永久使用或占用土地；<BR> 

　　业主在任何土地面上、上方、下面、里面或经过部分施工或部分施工的权利；<BR> 

　　按合同规定施工或维护工程而不可避免的人员或财产损失；<BR> 

　　因业主、其代理人、雇员或其它不为承包人所雇用的承包商的任何行为或过失所造成的人员伤害或财产损失，或与之有关的任何索赔、诉讼、损害赔偿金、诉讼费、开支和费用，或曾由承包人、其雇员或代理人承担的，但原本应当由业主、其雇员或代理人或其它承包商负责的那部分涉及损失或伤害的赔偿。<BR> 

　　２２．２业主必须保护承包人不因与本条第１款规定事项有关的一切索赔、诉讼、损害赔偿金、诉讼费、开支和费用而受损失。<BR> 

　　２３．１在开工前，在不减少本合同第２２条规定给他的义务和责任条件下，承包人必须对任何可能由于或因施工或因履行本合同而给包括业主的财产在内的任何财产，以及给包括业主的雇员在内的任何人员造成的重大或实质性损害、损失或伤害进行责任保险，本合同第２２条规定的事项除外。<BR> 

　　２３．２此种保险必须在一保险公司投放，条款得经业主认可，业主不得无故不同意投保，保险金额不得少于标书附件规定的数额。承包人必须随时应要求向工程师或工程师代表出示保险单和支付现行保险费的收据。<BR> 

　　２３．３保险条款中必须规定，承包人不得对可能得到保险赔偿的有关事项对业主提出任何索赔，保险公司应保护业主免受索赔损失，且赔偿其有关的任何诉讼费及开支和费用。<BR> 

　　２４．１业主不对因承包人或任何转包人的工人或其它雇用人员的任何事故或伤害而根据法律应予支付的任何赔偿金负责，除非事故或伤害是由业主、其代表人或雇员的任何行为或玩忽职守引起的。除上述规定外，承包人得保护业主不因所有此种损害赔偿，以及因与此有关的所有索赔、诉讼、诉讼费、开支和费用而受损失。<BR> 

　　２４．２承包人必须就此种责任投保，保险公司得经业主同意，业主不得无故不予同意，承包人必须在工地雇用工人的整个期间继续保险，并随时应要求向工程师或工程师代表出示此种保险单和支付现行保险费的收据。就任何分包人所雇用的人员，如分包人已经就此种人员的责任投保，且以业主为保险补偿对象，则承包人上述的投保义务得被视作已经履行，但承包人必须要求此分包人随时应要求向工程师或工程师代表出示此种保险单和支付现行保险费的收据。<BR> 

　　２５．如果承包人未按本合同第２１、２３和２４条的规定投保和继续保险，或未按本合同条款规定就应由他投的其它任何保险进行投保，在任何此种情况下，业主可购买和继续任何保险，支付此种必要的费用，且随时从应付或可能应付给承包人的款项中将业主上述所支付的费用扣除，或将此作为承包人的负债追偿。<BR> 

　　２６．１承包人必须按国家或州一切有关施工的制定法、法令、或其它法规、或任何条例、或当地或其它合法当局的地方法规以及所有其财产或权利受到或可能受到工程影响的公共团体和公司的规章制度的规定，发布所有的通告和支付所有的费用。<BR> 

　　２６．２承包人必须遵守以上任何制定法、法令或法规，可适用于工程的当地或其它合法当局的一切地方法规，以及上述公共团体和公司的规章制度，如违反上述任何此种制定法、法令或法规、条例或地方法规，不得让业主受任何惩罚和承担任何责任。<BR> 

　　２６．３如工程师证实业主应偿还已由承包人支付的此种费用，业主应偿付或同意偿付承包人所有此种金额。<BR> 

　　２７．所有在工地发现的化石、钱币、有价值的物品或古物、建筑物和其他具有地质或考古价值的遗址或物品，均应被业主和承包共同认定为是业主的绝对财产。承包人必须采取恰当的措施，防止其工人或其他任何人转移或破坏任何此种物品，并在物品发现后不待转移，立即通知工程师代表并执行工程师代表的有关处置命令，其费用由业主承担。<BR> 

　　２８．承包人必须保护业主不得因在工程或部分工程中使用或涉及到任何建筑设备、机械加工、或材料，从而侵犯与之有关的专利权、外观设计、商标或商号或其它应受保障的权利而遭索赔或被起诉，并必须保护业主免受与此有关的任何索赔、诉讼、损害赔偿金、诉讼费、支出或费用的损害。除另有规定外，承包人必须承担工程或部分工程所需的石头、沙子、砂砾、泥土或其他材料的运费、沙石产地使用费、租金和其他费用或补偿（如果有）。<BR> 

　　２９．所有施工必需的活动，凡符合合同许可证的规定，必须开展，从而保证不无故妨碍公众的便利，或妨碍公共或私人道路的通行、使用和占用，无论道路是通向或是在业主或其他人的地产上。倘若发生此类应由承包人负责的事件，承包人必须保护业主免受由此而引而起的任何索赔、诉讼、损害赔偿费、诉讼费、开支和费用的损害。<BR> 

　　３０．１承包人必须采取各种合理手段，防止连接或通向工地的任何公路或桥梁由于承包人或其任何转包人的使用而遭受损害，承包人尤其必须挑选路线、选择使用车辆，限制和分散装载量，从而使因往来于工地的设备和材料的运输而必然造成的异常交通尽可能地被合理限制，由此避免对公路和桥梁造成不必要的损害。<BR> 

　　３０．２如承包人必需经部分公路或桥梁一次或多次运送建筑设备、机械或工程预制件或预制部件，如不采取特殊保护和加固措施，此种运送很可能损坏公路或桥梁，承包人运送货物通过此公路或桥梁前必须通知工程师或工程师代表，告之运送货物的重量及其他具体情况，以及其拟对上述公路或采取的保护和加固措施。除非在接到通知１４天内，工程师以取消通知的方式指示不必采取此种保护或加固措施，承包人将施行此种方案或施行经工程师要求修改后的方案，除非建筑工程清单中含有一项或多项已由承包人标价的上述公路或桥梁保护或加固的必要项目，否则其费用得由业主向承包人支付。<BR> 

　　３０．３如果在施工期间或以后任何时间，承包人因施工损坏公路或桥梁而被索赔，他必须立即报告工程师，其后，业主将商洽解决并支付索赔款，并保护承包人免受该索赔以及与之有关的一切索赔、诉讼、损害赔偿金、诉讼费、开支和费用的损害。如果工程师认为造成此种索赔或部分索赔的原因在于承包人没有履行本条第１和２款规定的义务，由工程师确认的因此种不履行而损失的款额必须由承包人支付给业主。<BR> 

　　３０．４如果工程性质需要承包人使用水路运输，本条上述规定必须按“公路”包括船闸、码头、防波堤或其他有关的水路设施，“运输工具”包括船只来予以解释，并由此而施行。<BR> 

　　３１．承包人必须按工程师的要求，为业主雇用的其它承包商及其工人，以及为业主或其它合法当局雇用的工人提供合理开展工作的机会，这些工人可受雇在工地上或附近，从事不为本合同规定的任何工作或由业主签订的与工程有关或附属工程的任何其它合同规定的工作。然而，如承包人应工程师或工程师代表的书面要求，为其他承包人、业主或其它合法当局提供由他负责维护的道路，或准许使用其在工地的脚手架或其他设备，或提供其它任何类似性质的服务，业主必须向承包人支付有关此种使用或服务的费用，只要工程师认为合理。<BR> 

　　３２．在施工期间，承包人应保证工地没有任何不必要的障碍物，妥善储存或处置建筑设备和多余的材料，将所有残余物垃圾或不再需要的临时工程清理出工地。<BR> 

　　３３．完工之后，承包人应将所有建筑设备、多余材料、垃圾和各种临时工程设施清理出工地，使整个工地和工程显得整洁合乎标准，让工程师满意。<BR> 

　　<BR> 

　　劳工<BR> 

　　<BR> 

　　３４．１承包人必须自己安排雇用所有当地或其他地方的劳工，并负责劳工的交通、食宿和工资，本合同另有规定的除外。<BR> 

　　３４．２只要合理可行，承包人应视当地情况，向工地的职员和工人提供充足的饮水和其他用水，让工程师代表感到满意。<BR> 

　　３４．３除非根据现行法律、法规及政府规章或命令，承包人不得进口、销售、赠予、以物交换或以其它方式处置任何烈酒或毒品，或允许或让其转包人、代理人或雇员参与任何此种物品的进口、销售、赠予、交换或处置。<BR> 

　　３４．３　如上所述，承包人不得向他人赠予、交换或以其它方式处置任何武器或弹药，也不得准许或容忍同样行为发生。<BR> 

　　３４．５在处理与雇工的关系时，承包人应适当注意公认的节假日和宗教或其他习俗。<BR> 

　　３４．６一旦爆发传染病，承包人必须遵守并执行政府或当地医疗卫生机构为治疗此种疾病所制定的规章、命令及要求。<BR> 

　　３４．７承包人应随时采取一切合理的预防措施，防止其雇员制造或在雇员中发生违法、骚乱或混乱行为，以维护治安和保护工程附近地区人员和财产的安全。<BR> 

　　３４．８承包人必须负责让其转包人遵守上述规定。<BR> 

　　３４．９如有必要，可在第二部分的第３４条就所有其他有关劳工和工资的条件作出规定。<BR> 

　　３５．如工程师的要求，承包人应按工程师要求的格式和时间向工程师代表或其办公室提交一份详细报告，汇报其在工地随时雇用的监督人员和不同等级劳工的数量，以及工程师代表可能要求的有关建设设备的情况。<BR> 

　　<BR> 

　　材料和工艺<BR> 

　　<BR> 

　　３６．１所有材料和工艺均应符合合同的规定和工程师的指令，且应随时在制造或加工地、工地或合同具体规定的其它地点，同时或在某一处，接受工程师可能命令进行的检验。承包人要为任何工程或任何材料的质量、重量或数量的检查、测量和检验提供正常所需的帮助、工具、机械、劳力和材料，承包人还必须应工程师可能的选择或要求，在材料应用于工程之前提供材料样品以供检验。<BR> 

　　３６．２如合同明显默示或明文规定，所有由承包人提供的样品的费用应承包人自己承担，否则应由业主支付。<BR> 

　　３６．３如合同明显默示或明文规定，一切检验费用应由承包人负担，对于仅是负载检测和确认任何完成或部分完成的工程之设计是否符合要求的检验，本合同作有详尽规定，可确保或准许承包商将其费用计入投标价格中。<BR> 

　　３６．４凡是工程师命令所作的检验，而<BR> 

　　合同没有默示或规定，或<BR> 

　　（在上述情况中）没有如此详细规定，或<BR> 

　　虽有默示或规定，但却是由工程师命令独立个人在工地之外、或在该检验物资的制造或加工地之外的任何地点进行的，<BR> 

　　如检验结果表明工艺或材料不符合合同规定或工程师指令，检验费由承包人承担，否则由业主支付。<BR> 

　　３７．工程师和他授权的任何人随时有权到工程现场，到任何工程准备地或工程所需材料、制品或机械获得地，承包人应为其行使或获得此种到场权利提供一切便利和帮助。<BR> 

　　３８．１未经工程师或工程师代表的认可，任何工程不得被覆盖或遮掩，承包人应为工程师或工程师代表提供充分机会，以检查和测量即将被覆盖或遮掩的任何工程，以及永久性工程开始前检查地基。承包人应在任何此种工程或地基作好或即将作好检查准备时及时通知工程师代表，工程师代表必须参加此种工程或地基的检查，不得无故拖延，除非他认为检查没有必要，且由此通知承包人。<BR> 

　　３８．２承包人必须应工程师随时作出的指示，打开业已覆盖的工程某一或某些部分，或在工程上或经过工程开通道，并负责使之完好复原而让工程师满意。凡任何此种工程部分是在履行本条第１款之规定后被覆盖或遮掩的，则打开和在工程上或经过工程开通道，以及使之完全复原的费用由业主承担，否则所有费用应由承包人承担。<BR> 

　　３９．１在施工中，工程师有权随时书面命令：<BR> 

　　把工程师认为不符合同规定的任何材料按命令中具体规定的时间从工地换走，<BR> 

　　用恰当合适的材料予以替换和<BR> 

　　把工程师认为不合符合同规定的材料或工艺换掉或适当重新施工，无论其在之前是否经过检查或作过中期支付。<BR> 

　　３９．２如承包人未执行此种命令，业主有权雇用他人执行，业主应从承包人处收回由此而产生的所有费用和杂费，或从应付给或即将付给承包商的款项中予以扣除。<BR> 

　　４０．１收到工程师的书面命令后，承包人必须在工程师认为必要的时间，以其认为必要的方式，停止工程或部分工程的施工，只要工程师认为必要，还必须在停工期间妥善保护工程的安全。承包人根据本条款执行工程师指令而发生的额外费用应由业主承担，除非此种停工是：<BR> 

　　合同另行规定的，或<BR> 

　　由承包人的某种违约而导致的必要停工，或<BR> 

　　由工地的气候条件导致的必要停工，或<BR> 

　　为正常施工或为整个工程或部分工程的安全而作的必要停工，而不是因工程师或业主的任何行为或违约而产生的，也不是因本合同第２０条规定的任何除外风险引起的。<BR> 

　　承包人在收到工程师命令后＿＿天内应书面通知工程师，要求赔偿，否则将无权得到额外费用。如工程师认为承包人的要求公平合理，他必须按本合同第４４条的规定，处理并决定此种支付给承包人的额外费用和／或停工时间。<BR> 

　　４０．２如整个工程或部分工程按工程师的命令停工，且停工９０天后仍未得到工程师作出的复工命令，除非此种停工属本条第１款第１、２、３或４项规定范围之内，否则承包人可书面通知工程师，要求其在收到通知后＿＿天内准许对整个工程，或停工的部分工程重新开工，如在此期间仍未获得开工许可，承包人可以，但不一定必须，再作书面通知，按本合同第５１条的规定将只影响到部分工程的停工视为是对该部分工程的省略，或，如停工影响到整个工程，视其为是业主废弃合同。<BR> 

　　<BR> 

　　开工时间和延误<BR> 

　　<BR> 

　　４１．接到工程师的书面开工通知后，承包人应在标书附录中规定的期限内在工地施工，且必须迅速，不得延误，工程师明文同意或命令，或承包人无法控制的原因除外。<BR> 

　　４２．１除合同另有规定的外，就承包人应随时获得的工地的范围及授权他使用此部分工地的命令而言，业主应根据合同有关施工命令的规定，随同工程师的书面开工命令，提供承包人必要范围的工地，使其能够开始并按本合同第１４条规定的方案施工，此外应根据承包人给工程师的书面通知上的合理建议（如果有），在施工期间随时向承包人提供更大范围的工地，以保证承包人能按上述方案或建议迅速施工。如承包人因业主不按本条规定提供工地而误工或发生费用，工程师应准许延长工期，并由他确定一笔补偿此种费用的款项，该款项应由业主支付。<BR> 

　　４２．２承包人应承担因通往工地的所有特殊或临时道路通行权而产生的费用。承包人也得支付为施工而应他的要求在工地之外食宿而发生的一切额外费用。<BR> 

　　４３．除按合同规定，工程整体完工前任何部分工程必须按时完工外，根据合同第４８条的规定，整个工程必须在合同规定的期限内完成，该期限应从标书附录规定的开工期的最后一天算起，或以本合同第４４条的规定而准许的延期时间为准。<BR> 

　　４４．除承包人违约外，如因额外工程或工程量的增加或由此而涉及的任何延误原因、或特别恶劣的气候、或其它可能发生的任何特殊情况而使得承包人有权要求工程延期，工程师应决定延期时间，并由此通知业主和承包人。如承包人在此种工程开工后、或此种情况一发生、或按实情在其发生后的＿＿天内，没有向工程师代表提交详细说明他认为有权延期的报告而让此陈述当时便得到调查，工程师可不予考虑额外工程或工程量的增加或其它特殊情况。<BR> 

　　４５．除合同另有相反规定外，未经工程师代表的书面允许，任何永久性工程不得在夜间或星期天进行，同时也不得在其他被当地认作是假日的时间进行，但下列情况除外：因工程而不得已或为挽救生命、财产或维护工程安全而绝对必要，在这种情况，承包商应立即通知工程师代表。本条的规定不适用于按传统需轮班或倒班进行的工作。<BR> 

　　４６．不论是何原因使得工程或其任何部分的进度让工程师觉得太慢，因而无法确保在规定或延长期限内完工，只要该原因不至于让承包人有权要求延期，工程师必须书面通知承包人，接到通知后承包人应采取必要的措施，工程师可同意加快进度，以便能在规定或延长期限内完工或完成某部分工程。承包人无权因采取此种措施而要求额外付款。如因工程师按本条款所作的通知的缘故，承包人需要求工程师准许在夜间或星期日，如果其在当地被当做假日，或在其它被当地当做是假日的时间工作，工程师不得无故不准许。<BR> 

　　４７．１如承包人未在本合同第４３条规定的期限内完成工程，承包人应因违约而向业主支付合同所规定之款额，此款额为定额赔偿金，而不是根据第４３条规定的期限与实际完工时间之差按天数进行处罚。业主可在不损害其他收款措施的情况下，从他手中掌握的应支付或将支付给承包人的款项中扣除此种赔偿金。此种赔偿金的支付或扣除不得免除承包人完成工程的义务，或免除他的其它任何合同所规定的责任和义务。<BR> 

　　４７．２在工程全部完工前，如有某部分工程已由工程师按本合同第４８条确认为完工，且已被业主占用，如在此后出现任何延误，而本合同又无另行规定，因延误本应处罚的定额赔偿金则应按已完工的工程的价值所占全部工程价值的比例予以扣减。<BR> 

　　４７．３如要在合同中规定有关工程全部或部分完工的奖励支付事项，此规定应列在第二部分的第４７条中。<BR> 

　　４８．１当工程全部完工且满意地通过了所有合同规定的最后检验后，承包人可向工程师或工程师代表发出有关通知，并承诺在维修期内将完成任何未完成的工作。此种通知和承诺必须作成书面形式，且应被视作是承包人要工程师发放工程竣工证书的要求。工程师应在此种通知送出后＿＿天内或向承包人发出工程竣工证书，并交业主一本副本，注明他认为工程已按合同规定圆满完工的日期，或向承包人发出书面指示，具体说明他认为在发放此种证书前承包人还需完成的一切工作。在发出此种指示后，工程师还应通知承包人关于此后以及在指示中所提及之工程完工前，可能出现且影响工程实际完工的任何欠缺。在令工程师满意地完成所指明的工程并修正一切所指明的欠缺后，承包人有权在＿＿天之内收到竣工证书。<BR> 

　　４８．２同样，根据本条第１款规定的程序，就以下情况，承包人可要求，且工程师应颁发竣工证书：<BR> 

　　合同中单独作有完工期限规定的部分永久性工程竣工，以及<BR> 

　　永久性工程的任何实体部分已竣工，令工程师满意，且已被业主占有或使用。<BR> 

　　４８．３如部分永久性工程已实质性完工，且满意地通过了合同规定的最后检验，工程师可在全部工程竣工前颁发此部分工程的竣工证书，一旦颁发此种证书，承包人应被视作已承诺在维修期内完成此部分工程中一切尚未完成的工作。<BR> 

　　４８．４在工程全部完工前就永久性工程的某一部分发放竣工证书，并不视为已经完成任何所需的地面或地表还原工作，证书中明文规定的除外。<BR> 

　　<BR> 

　　维修及欠缺<BR> 

　　<BR> 

　　４９．１本条款中“维修期”一词指标书附录所指的维修期，从工程师按本合同第４８条规定确认的竣工日开始计算，如工程师根据上述条款发出了多份竣工证书，则分别从其确认的完工日开始计算，就维修期而言，“工程”一词须作相应解释。<BR> 

　　４９．２为按合同规定条件在维修期满时或其后尽快将工程交给业主，除合理损耗外，为让工程师感到满意，承包人必须尽快完成本合同第４８条中规定的在完工日尚未完成的工作（如果有），以及完成工程师在维护期间，或在维护期满后＿＿天内因工程师或工程师代表在维护期满前的检查而可能书面要求承包人完成的诸如修理、修正、再建、调整，以及修正欠缺、缺陷、缩误和其他毛病等一切工作。<BR> 

　　４９．３如工程师认为此种工作是因承包人使用的材料或工艺不符合合同的要求所至，或因承包人未履行其合同义务（明示或默示不论）所至，一切费用应由承包人承担。如工程师认为此种需要是其他原因所至，则应对此种工作进行估价，并按附加工程支付。<BR> 

　　４９．４如承包人未完成工程师要求的上述此种工作，业主有权雇用他人完成，如工程师认为，按合同规定此工作本应由承包人自费完成，业主应向承包人追偿由此发生的一切直接或间接费用，或从应付或可能应付给承包人的任何款项中予以扣除。<BR> 

　　５０．应工程师的书面要求，承包人应根据工程师的指令，对施工过程或维修期内出现的任何欠缺、不足或缺陷进行检查。除非根据合同，此种欠缺、不足或缺陷应由承包人负责，否则上述检查工作的费用由业主承担。如此种欠缺、不足或缺陷如上所述属于承包人的责任，上述检查费用应由承包人负担，且他应按本合同第４９条的规定，自费对其进行修理、修正和补救。<BR> 

　　<BR> 

　　变更、增加和省略<BR> 

　　<BR> 

　　５１．１如工程师认为必要，他应对整个工程或任何部分的形式、质量或工作量作相应变更，且他有权因其它任何理由，命令承包人作出且承包人必须作出以下变更：<BR> 

　　增减合同所规定的工程量，<BR> 

　　省略任何部分工程，<BR> 

　　改变任何部分工程的特性或质量或类别，<BR> 

　　改变任何部分工程的平面、型线、位置和面积，<BR> 

　　增加竣工所需的任何额外工程，<BR> 

　　但此种变更不得以任何方式使合同失效，此种变更所需的一切费用（如果有）应在确定合同价格时予以考虑。<BR> 

　　５１．２如无工程师的书面命令，承包人不得作任何此种变更。然而，如工程量的增减不属本条规定的应作命令的范畴，而是因超过或不足建筑工程清单的规定所至，则不要求有书面命令。另外，如工程师因任何原因认为有必要口头作此种命令，承包人必须服从，且工程师对该口头命令的确认书，不论在命令执行前或后给予，都应被视作是本条款所指的书面命令。此外，如承包人在＿＿天内书面向工程师要求确认，而工程师在＿＿天内未用书面驳回此确认，其应被视为是工程师所作的书面命令。<BR> 

　　５２．１凡由工程师命令增减的工程，如工程师认为可行，均应按合同价格予以估价。如合同所列的价格不适用所增减的工程，应由工程师和承包人协商出合适的价格。如不能就此达成协议，应由工程师决定一个他认为恰当的价格。<BR> 

　　５２．２如工程师认为，涉及整个工程或部分工程的质或量的增减，使得本合同中所列的任何工程项目的价格因此种增减而不再合理或不切实际，工程师和承包人则应协商一个合适的价格。如不能就此达成协议，应由工程师决定一个他认为恰当的价格。<BR> 

　　除非在命令作出之后尽快，如是额外或增加工程，则在工程动工前或之后尽快以书面形式：<BR> 

　　由承包人通知工程师他要求额外支付或更改价格，或<BR> 

　　由工程师通知承包人他打算改变价格，否则不得按本条第１款增加或减少工程量，或按本条第２款变动价格。<BR> 

　　５２．３竣工验证时，如发现增减工程的费用超过验收证书所注明数额的＿＿％，除去所有的规定费用、临时费用和零工补贴外，如有任何是因：<BR> 

　　变动命令累计所至，以及因<BR> 

　　修正建筑工程清单所列的估算工程量所至，所有临时费用、零工补贴和本合同第７０条第１款规定的价格调整除外。<BR> 

　　若非其它原因，合同价格应由承包人和工程师协商予以调整，或，如协商不果，则由工程师在考虑所有材料及相关的，包括承包人的场地及合同的一般间接费用在内的因素的基础上予以决定。<BR> 

　　５２．４如工程师认为有必要，可书面命令将增加或替换的工程按零工计价。此种工程承包人所得报酬应根据合同中的零工细目表的条件，按其标书中所附的价格予以支付。<BR> 

　　承包人应向工程师提供必要的收据或其它凭证以证实其支出，并应在订材料之前，向工程师提交报价单以求批准。<BR> 

　　所有按零工计价的工程，在工程进行期间，承包人必须每天向工程师代表提供详细清单，一式两份，注明此种工程雇用的所有零工的姓名、职务和工作时间，以及两份说明书，标明用于工程的材料和设备的规格、数量（按上述细目表纳入增加费用计算内的设备除外）。如清单和说明书正确无误，工程师代表将认同且在其中一份上签字，然后退还给承包人。<BR> 

　　每月底，承包人应向工程师代表提交一份所使用的劳力、材料和设备（上述规定的除外）的价目清单，如不按时提供完整的价目清单，承包人将无权得到支付。如工程师有理由认为承包人无法按上述规定提交清单，他将有权决定把此种工作或作为零工，按工时及使用的材料和设备进行支付，或按他认为公平合理的价格予以支付。<BR> 

　　５２．５承包人应每月向工程师代表提交一份报告，尽可能全面详尽地索要他所认为有权要求的一切额外费用，以及陈述上月他按工程师的命令所作的一切额外工作。<BR> 

　　凡未包括在报告中的工作或费用不能在中期或最后给予支付。但如承包人在最初曾书面通知工程师他想就此种工作要求索赔，即使他未遵守上述规定，工程师也有权要求对此种工作或费用给予支付。<BR> 

　　<BR> 

　　设备、临建工程和材料<BR> 

　　<BR> 

　　５３．１承包人所提供的所有建筑设备、临建工程设施和材料抵达工地后，应视作完全用于施工，承包人不得移动它们或其任何部分，经工程师书面同意，将它们从工地一端移到另一端除外，工程师不得无故不予同意。<BR> 

　　５３．２工程完工后，承包人应从工地将所有上述建筑设备、临建工程设施及按合同所提供的材料的剩余部分清理走。<BR> 

　　５３．３业主对上述建筑材料、临建工程及材料的损失或损坏概不负责，本合同第２０条和第６５条规定的除外。<BR> 

　　５３．４如承包人因工程所需而要进口任何建筑设备。业主必须应承包人要求协助其从政府处得到必要的许可，以便按上述规定清理现场时重新出口此种建筑设备。<BR> 

　　５３．５业主应在需要时协助承包人为工程所需的建筑设备、材料和其他物品结关。<BR> 

　　５３．６其他任何影响建筑设备、临建工程设施和材料的条件必要时应在第二部分的第５３条予以规定。<BR> 

　　５４．本合同第５３条的执行不得视为默示工程师认可该条款所指的材料或其他事项，也不得妨碍工程师在任何时候拒绝使用任何此种材料。<BR> 

　　<BR> 

　　测定<BR> 

　　<BR> 

　　５５．建筑工程清单所列的工程量为估计数量，不应视为是承包人履行合同义务所完成的实际工程量。<BR> 

　　５６．如无另行规定，工程师应通过测定判断按合同所完成的工程的价值。如他要求对某部分或某些工程进行测定，他应通知承包人的授权代理人或代表，该代理人或代表应立即参加或派一名合格的代理人协助工程师或工程师代表进行此种测定，并提供工程师或其代表所要求的一切详细情况。倘若承包人未参加或忽略或忘记派代理人协助，工程师所作的测定或他认可的测定应被视为是对工程所作的正确测定。如永久性工程是靠记录和图纸进行测定，工程师代表应按月准备记录和图纸，如应书面要求，承包人应当在＿＿天内与工程师代表一起检查并认可此种记录和图纸，一经认可，承包人应在记录和图纸上签字。如果承包人不参与检查，记录和图纸应被视为正确无误。如检查完此种记录和图纸后，承包人不予认可或虽认可但不签字，该记录和图纸仍应被视为正确无误，除非承包人在此种检查后＿＿天内书面告知工程师代表，他认为记录和图纸中哪些不正确，并要求工程师予以裁决。<BR> 

　　５７．工程测定应采用净值，不管一般习惯或当地惯例如何，除非本合同另有明文规定。<BR> 

　　<BR> 

　　暂列款<BR> 

　　<BR> 

　　５８．１“暂列款”是指合同中规定且列在建筑工程清单上的，按工程师的指令及自由处置的一笔用于施工、提供货物、材料或服务或用于意外事故的金额，可全部或部分使用，或根本不用。凡涉及与暂列款有关的工程、供应或服务的款项，只有经工程师按本合同规定同意或决定使用的方能列入合同价格。<BR> 

　　５８．２就每一笔备用款，工程师有权命令用于：<BR> 

　　施工，包括应由承包人提供的货物、材料或服务。合同价格应包括按合同第５２条规定用于此种施工或提供的货物、材料或服务的费用。<BR> 

　　由下文所规定的指定转包人的施工，提供的货物、材料或服务。由此付给承包人的款项应按本合同第５９条第４款的规定确定并支付。<BR> 

　　承包人所购买的货物和材料。由此支付给承包人的款项应按本合同第５９条第４款确定并支付。<BR> 

　　５８．３凡工程师要求，承包人应提供与暂列款有关的开支的所有报价单、发票凭证、帐目或收据。<BR> 

　　<BR> 

　　指定分包人<BR> 

　　<BR> 

　　５９．１所有在合同暂列款项下施工或提供任何货物、材料或服务的已由或将由业主或工程师指定或挑选的专家、商人、手工工人和其他人，以及所有根据合同规定，得到承包人任何分包工程且由此施工、提供货物、材料或服务的人，均应被视为是由承包人雇用的分包人，在本合同中称为“指定分包人”。<BR> 

　　５９．２承包人不得因业主或工程师的要求，或被认为有任何义务而雇用其有理由反对的，或不与其签署含有下列规定的合同的指定分包人：<BR> 

　　就工程、货物、材料或服务，分包合同当事人，即指定分包人将对承包人承担本合同所规定的承包人应对业主承担的同样的义务和责任，并不让承包人再履行此义务和责任，且不让其受因履行此种义务和责任而产生或与之有关的，或因不履行此种义务或责任而产生或与之有关的一切索赔、诉讼、损害赔偿金、诉讼费、开支和费用的损害，以及<BR> 

　　指定分包人应使承包人不因指定分包人、其代理人、工人和雇员的过失而受任何损害，不因分包人、其代理人、工人和雇员不当使用承包人按合同所提供的工程设备或临建工程而受损害，以及不因上述所有的索赔而受损害。<BR> 

　　５９．３如暂列款项下所提供的服务包括任何设计事项或对任何一部分永久性工程的详细规定，或说明工程所使用的任何设备的规格，此种要求应在合同中明文规定，且写进指定分包合同。指定分包合同应明确规定，提供此种服务的指定分包人应不让承包人承担此种服务，且不让承包人因未履行此种义务或因履行此种义务而引起的或有关的任何索赔、诉讼、损害赔偿金、诉讼费、开支和费用而受损害。<BR> 

　　５９．４就指定分包人所进行的所有施工，提供的货物、材料或服务而言，应纳入合同价格中的有：<BR> 

　　按工程师的指令及根据分包合同，已实际由或应由承包人支付的款项；<BR> 

　　涉及建筑工程清单中所列的（如果有）由承包人提供劳务的，或可能由工程师按本合同第５８条第２款所命令的，且可根据本合同第５２条确定的款项；<BR> 

　　就所有其他费用和收益而言，应采用用一百分比率乘以实际支付或即将支付的款额所得出款项计算，如建筑工程清单已有对有关暂定款列定一个比率的规定，则应按承包人就该项目列定的比率予以计算，如无此种规定，则应按承包人在标书附录所列的，且建筑工程清单已就该具体项目作出认可的比率计算。<BR> 

　　５９．５在按本合同第６５条出具任何证书前，若其包括有有关任何指定转包人所完成的工程，提供的货物、材料或服务的任何付款，工程师有权要求承包人提供充足证据，证明包括在先前证书中的有关该指定分包人的工程或货物、材料或服务的付款，已全部由承包人支付或清偿，否则将视为拖欠，除非承包人：<BR> 

　　书面通知工程师，他有充足理由不予或拒绝此种付款支付，且<BR> 

　　向工程师提供充足证据，证明他已就此书面通知该指定分包人，<BR> 

　　业主有权在工程师出具证书后，向该指定分包人直接支付按规定应由承包人向该指定分包人支付，然而却没有支付的所有款项，留置款除外，然后从业主应支付或即将支付给承包人的任何款项中将此笔付款抵销。<BR> 

　　如工程师已出具证书，且业主已直接作出上述支付，工程师在向承包人出具任何其它证书，应把业主直接支付的上述款项扣出，但工程师不得拒绝或延误出具按本合同规定应出具的证书本身。<BR> 

　　５９．６如上所规定，如果指定分包人在施工，或提供货物、材料、或服务中对承包人承担的义务期限超过本合同所规定的维修期，承包人应在维修期满后，随时把此种义务在期满前所产生的利益应业主的要求转让给业主，费用由业主承担。　　<BR> 

　　证书和付款<BR> 

　　<BR> 

　　６０．１除另有规定外，付款应按第二部分第６０条的规定，分月进行。<BR> 

　　６０．２如业主向承包人预付有关建筑设备和材料的款项，付款和还款的条件应在第二部分第６０条中予以规定。<BR> 

　　６０．３如因施工需从施工所在地国的他国进口材料、设备，或因工程或任何部分工程需由此种他国输入的劳务完成，或因任何其它情况必需或必要，合同项下的某部分付款需按本合同第７２条的规定用有关外汇进行支付，支付条件应按合同第二部分第６０条的规定处理。<BR> 

　　６１．除本合同第６２条所述的维修证书外，任何证书不得视为是对工程的认可。<BR> 

　　６２．１只有工程师签发了维修证书且交给业主，说明工程已完工，维修情况令他满意，才能视合同已经完全履行。工程师应在维修期满后，或，如工程的不同部分适用不同的维修期，在最后一个维修期满后＿＿天内签发维修证书，或在所有在此维修期中，按本合同第４９和第５０条规定，命令进行的工程完成且令工程师满意后立即签发，本条款必须全面执行，不管先前业主是否已进入、占有或使用工程或工程的任何部分。维修证书的签发不得作为按第二部分第６０条的规定向承包人支付第二笔留置款的前提条件。<BR> 

　　６２．２业主不得因本合同或施工所产生或与之有关的任何事项对承包人负责，除非承包人在签发本条款规定的维修证书前，就此种事项已提出书面索赔。<BR> 

　　６２．３尽管签发了维修证书，承包人以及业主（但应符合本条第２款的规定）仍应对发生在证书签发前而在证书签发时尚未履行的合同义务负责，为决定此种义务的性质及范畴，应视本合同继续对合同双方有效。<BR> 

　　<BR> 

　　补救和权力<BR> 

　　<BR> 

　　６３．１如果承包人破产，或被法院下达了破产者产业管理接收令，或递交了破产申请，或因债权人而处置或转让财产，或同意在债权人决议委任的检查委员会监督下执行合同，或，如其是一个公司，将被清算（不是因合并或重组而进行的自愿清算），或承包人事先未征得业主的书面同意而转让合同，或其货物被四，或工程师书面向业主证明，他认为承包人：<BR> 

　　已经撤销合同，或<BR> 

　　没有正当理由但却不开工，或在收到工程师要求继续工程的书面通知后，停工＿＿天，或<BR> 

　　在收到工程师书面通知，说明某些材料不适用或某工程应予否决后＿＿天内未从工地搬走这些材料，或未拆毁此种工程重建，或<BR> 

　　不按合同施工，或长期或公然不履行其合同义务，尽管工程师已书面提出警告，或<BR> 

　　不顾工作质量，或无视工程师的指示，分包任何合同部分，<BR> 

　　此时，业主可在书面通知承包人＿＿天后进驻工地，并将承包人逐出，由此不会造成合同无效，或解除承包人的任何合同义务或责任，或影响合同赋予业主或工程师的权利和权力，业主可自己完成工程或另雇其他承包人完成工程。为完成工程，业主和其他承包人可充分使用其认为合适的，按本合同规定被视为是专门为施工而保留的建筑设备、临建工程和材料，业主可随时出售上述任何建筑设备、临建工程和未使用的材料，并将出售收入抵付按合同规定承包人应支付或可能支付给他的任何款项。<BR> 

　　６３．２业主进驻工地并逐走承包人之后，工程师应尽快单方面，或通过了解双方当事人，或在作过他所认为恰当的调查或咨询之后作出安排或决定，并证明到此种进驻与被逐时为止，按事实上已完成的合同工程，承包人已获得或理应获得的款项（如果有），以及计算出上述任何未使用或只部分使用的材料、建筑设备和临建工程的价值。<BR> 

　　６３．３如果业主按本条规定进驻工地并逐走承包人，他应在维修期满，且所有施工和维修费、延误完工赔偿费（如果有）、和业主所发生的其他费用被核实，且经工程师证明后，方才负责对承包人按合同进行支付。此时，承包人有权得到的款额（如果有）仅为工程师证明因他妥善完工而应得的款额减去上述款项之差。如上述费用超过承包人妥善完工应得的款额，经要求，承包人得向业主支付此超出部分款额，超出部分应视为承包人对业主的负债，且可照此收回。<BR> 

　　６４．如在施工或维修期间，因工程或部分工程发生或涉及任何意外、或事故、或其他事件，工程师或工程师代表认为需马上进行补救或其它工作或修理，以保证工程的安全，而承包人无法或不愿马上进行此种工作或修理，业主可雇用并支付他人进行工程师或工程师代表认为必要的此种工作或修理。如工程师认为，业主所进行的此种工作属于承包人按合同规定应自己付费完成的工作，业主由此所发生的一切费用应由业主向承包人收回，或从其应付给或可能应付给承包人的款项中扣除。在此种任何紧急事件发生后，工程师或工程师代表应根据情况，尽快书面告知承包人。<BR> 

　　<BR> 

　　特定风险<BR> 

　　<BR> 

　　６５．本合同任何条款均服从以下规定：<BR> 

　　６５．１任何责任，不论属于赔偿或其它，也不论其是有关或涉及工程（以下提及的任何特定风险发生前，已按本合同第３９条宣布为不适用的工程除外）、业主或第三当事人的财产的毁坏或损坏，或有关或涉及人员伤亡，只要是因以下所规定的特定风险导致，承包人概不负责。业主必须保证承包人不受上述情况以及由此所引起的任何索赔、诉讼、损害赔偿金、诉讼费、开支和费用的损害。<BR> 

　　６５．２如工程或任何在工地、或从附近运往工地的材料，或承包人其它用于或旨在用于工地的任何财产因上述特定风险受到毁坏或损坏，承包人有权得到以下偿付：<BR> 

　　因此而被毁坏或损坏的任何永久性工程或材料，<BR> 

　　以及，只要工程师要求，或工程完工所必需，按成本费加上工程师证明合理的利润为基准支付；<BR> 

　　恢复或补偿工程被如此毁坏或损坏的部分；<BR> 

　　恢复或补偿承包人用于或旨在于工程的此种材料或其它财产。<BR> 

　　６５．３因地雷、炸弹、炮弹、手榴弹、或其它射弹、导弹、弹药、或军用炸药的爆炸或冲击（不论时间和地点）所导致有毁坏、损害、受伤或死亡应被视为是上述特定风险的结果。<BR> 

　　６５．４除本条以下关于战争爆发的规定外，业主应偿还承包人因上述特定风险而发生的任何施工额外或附加费用，在任何特定风险发生前按合同第３９条视为不适用的工程的重建费不在此列，承包人一旦知道此种费用增加，必须立即书面通知工程师。<BR> 

　　６５．５特定风险指战争、战争状态（不论宣战予否）、侵略、外国敌对行为、本合同第２０条第２款规定的核危险和声波风险、或与正在或即将施工或维修的工程所在地国有关的反叛、革命、暴动、军事政变、篡权、内战，或（只是由承包人或其分包人的雇员和因施工引起的除外）骚乱、动乱或混乱。<BR> 

　　６５．６在合同执行时，如世界任何地方爆发战争，无论宣战予否，是否在财政或其他方面对工程造成了重大影响，除非本合同按本条款规定终止，否则承包人都应继续尽力完成工程。业主在战争爆发后随时有权书面通知承包人终止合同，一旦此种通知发出，除本条所规定的双方权利和第６７条的规定外，合同应当终止，但不得损害任何一方与以前任何违约有关的一切权利。<BR> 

　　６５．７如合同按上一款规定终止，承包人应迅速从工地移走所有建筑设备，并向其分包人提供同样的转移设施。<BR> 

　　６５．８如果合同如上终止，应承包人所得的暂付款项中尚未包括的在终止之日前已完成工作的款项，业主应按本合同所规定的价格支付给承包人，此外还应支付：<BR> 

　　所有有关临时单据应予支付的款项，只要单据所含的工作或服务已经完成，如此种单据所含的工作或服务只完成一部分，则只支付经工程师确认的应予支付的那一部分款项。<BR> 

　　因工程而订购的材料或货物的合理费用，包括已运交承包人的和承包人按法律有义务接收的材料或货物，业主向承包人付款后，这些材料或货物即成为业主的财产。<BR> 

　　经工程师确认的，承包人为完成整个工程而发生的合理费用。只要本款上述各种费用未将此费用包括在内。<BR> 

　　本条第１、第２和第４款所规定的追加付款。<BR> 

　　本条第７款所规定的搬迁建筑设备的合理费用，如果承包人要求，包括将此设备运回到承包人注册国的主要设备堆置场的费用，或运至其他地点的费用，但此费用不得超过运回注册国的费用。<BR> 

　　合同终止时，遣返承包人雇用在工程上或与之有关的职员和工人的合理费用。<BR> 

　　对本款项下业主应予支付的款项，业主有权用承包人的应付款来抵冲，包括建筑设备及材料的预付款的未偿余额，以及其它任何在合同终止日按合同条款业主有权向承包人回收的款项。<BR> 

　　<BR> 

　　失效<BR> 

　　<BR> 

　　６６．如合同缔结后爆发战争，或出现双方无法控制的其它情况，使得任何一方无法履行其合同义务，或根据合同适用的法律，双方被解除了继续履约的义务，由业主对已完成的工程而支付承包人的款额应当等于按本合同第６５条规定之金额，即如果合同根据第６５条之规定终止时，应当支付的金额。<BR> 

　　<BR> 

　　争议的解决<BR> 

　　<BR> 

　　６７．业主与承包人或工程师与承包人因合同或工程施工而发生的或与之有关的任何争议或分歧，无论是在施工中还是在完工后，无论是在合同终止、撤销或违约前后，首先应当提交工程师解决，应任何一方要求后＿＿天内，工程师必须将其决定书面通知业主和承包人。除按以下规定提出仲裁外，此种有关上述所有事项的决定为最终决定，对业主和承包人均有约束力的，且立即对业主和承包人生效，承包人应继续施工并尽一切应有的注意，无论他或业主或承包人是否要按以下规定提请仲裁。在工程师将决定书面通知业主和承包人后，如＿＿天内未收到业主或承包人的仲裁申请，上述决定应作为最终决定，对业主和承包人均有约束力。如工程师未按上述规定应要求在＿＿天内通知其决定，或业主或承包人对此种决定不满意，在此后或此种情况下，业主或承包人可在收到决定通知＿＿天内，或在最先所说的＿＿天期满后＿＿天内，视情况而定，将争议事项按下述规定提交仲裁。所有争议或分歧，凡工程有关决定（如果有）如上所述不再是最终和有约束力的，均应由根据《国际商会调解和仲裁规则》所指定的一名或多名仲裁员按该规则规定予以最终解决。上述仲裁员（们）有权评论、修正和复审工程师的任何决定、意见、指示、证书或估价。在仲裁过程中，任何一方均可不受限制地向仲裁员（们）提供当时供工程师作出决定而采用的证据或论据。不论工程师按上述规定曾作过何种决定，均不得剥夺其被传唤作为证人，且就按上述规定提交仲裁的争议或分歧的任何有关事项向仲裁员（们）提供证据的资格。不论工程尚未或认为尚未完工，均可提请仲裁，但业主、工程师和承包人的义务不得因在施工进程中提起仲裁而改变。<BR> 

　　<BR> 

　　通知<BR> 

　　<BR> 

　　６８．１业主或工程师按合同条款给予承包人的所有证书、通知或书面命令均应邮寄或送交至承包人的主要营业地，或承包人指定的其他通讯地址。<BR> 

　　６８．２所有按本合同条款给予业主或工程通知均应邮寄或送交至第二部分有关通知条款所指的其各自的地址。<BR> 

　　６８．３任何一方均可把一指定地址改为在施工地国的另外一个地址，但事先应书面通知另一方，工程师在改变地址前需书面通知双方当事人。<BR> 

　　<BR> 

　　业主违约<BR> 

　　<BR> 

　　６９．１如果业主：<BR> 

　　在工程师证书所认定的应付款项按合同条款到期＿＿天内未向承包人支付，业主按合同有权所作的扣除部分除外，或<BR> 

　　干涉或阻碍或拒绝同意颁发任何此种证书，或<BR> 

　　破产或、如为公司，即将被清算，而此种清算不是为了重组或合并，或<BR> 

　　正式通知承包人，因不可预见的原因，鉴于经济混乱，其无法再履行其合同义务。<BR> 

　　承包人应有权在提前＿＿天书面通知业主，并将副本呈交工程师后，终止其合同雇佣关系。<BR> 

　　６９．２本条第１款规定的＿＿天通知期限到期后，尽管本合同第５３条第１款作有规定，承包人仍然应尽量迅速地从工地撤走他所带来的所有建筑设备。<BR> 

　　６９．３如果合同如此终止，业主必须向承包人承担本合同按第６５条规定终止时一样的支付义务，但除了第６５条第８款所规定的款项外，业主还必须向承包人支付因合同由此终止而造成的或有关的或导致损失费或损害费。<BR> 

　　<BR> 

　　费用与法规的变更<BR> 

　　<BR> 

　　７０．１合同价格的调整应与劳工或／和材料成本的增减，或其他任何影响施工费用的事项相关，应按第二部分第７０条规定执行。<BR> 

　　７０．２在提交工程标书最后期限前的＿＿天之后，如施工或即将施工工程所在地国的任何国家或州的法律、法令、政令或其它任何地方和其他权力机构的法律或条例或规章发生变化，或适用了使承包人的施工费用发生增减（非本条第１款所述的增减）的任何州的法规、法令、政令、法律、条例或规章，此种费用增减应经工程师证明，且由业主支付或记入贷方，合同价格也应作相应调整。<BR> 

　　<BR> 

　　货币和汇率<BR> 

　　<BR> 

　　７１．在提交标书最后期限前的＿＿天之后，如施工或即将施工工程所在地国的政府或政府授权机构对合同价格计价货币实行货币管制和／或货币兑换管制，业主应补偿由此对承包人造成的一切损失或损害，这种补偿不得影响承包人在此种情况下行使其它任何权利或补救措施的权利。<BR> 

　　７２．１如果合同规定，承包人的支付应全部或部分使用一种或多种外币，此种支付不得受特定外币与施工工程所在地国的货币之间的汇率变化的影响。<BR> 

　　７２．２如业主要求标书计价只用一种货币，而支付却用多种货币，且承包人已说明他要求用其他货币支付的比例或数额，用于计算此种比例或数额支付的货币兑换率应为现行汇率，即由施工所在地国的中央银行在提交标书最后期限前的＿＿天当日所决定的汇率，就此，业主必须在标书提交前告知承包人，或在投标文件中予以写明。<BR> 

　　７２．３如合同规定使用多种货币支付，凡涉及按本合同第５８和第５９条规定使用暂列款的项目，其用外汇支付的比例或数额安本条第１和第２款制定的原则予以确定。<BR> 

　　<BR> 

　　第二部分　　具体实施条件<BR> 

　　<BR> 

　　（本部分以下所列规定是对第一部分条款在各种具体情况下的补充以修改。）<BR> 

　　（以下略）<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
