<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建筑安装工程承包合同（三）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> 合同编号</p>

      <p> 　　<BR> 

　　工程名称：＿＿＿＿＿＿＿＿＿<BR> 

　　工程编号：＿＿＿＿＿＿＿＿＿<BR> 

　　发包方：＿＿＿＿＿＿＿＿＿<BR> 

　　承包方：＿＿＿＿＿＿＿＿＿<BR> 

　　签订时间：＿＿＿＿＿＿＿＿＿<BR> 

　　签订地点：＿＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　根据《中华人民共和国经济合同法》和《建筑安装工程承包合同条例》及有关规定，为明确双方在<BR> 

　　施工过程中的权利、义务和经济责任，经双方协商同意签订本合同。<BR> 

　　第一条　工程项目<BR> 

　　一、工程名称：＿＿＿＿＿＿＿＿＿＿<BR> 

　　二、工程地点：＿＿＿＿＿＿＿＿＿＿<BR> 

　　三、工程项目批准单位：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　批准文号＿＿＿＿＿＿＿＿＿＿（指此工程立项有权批准机关的文号）<BR> 

　　项目主管单位：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　四、承包范围和内容：（详见工程项目一览表）；工程建筑面积＿＿＿（平方<BR> 

　　米）；其它：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　五、工程造价：＿＿＿＿＿＿（万元），其中土建：＿＿＿＿＿＿＿＿＿（万<BR> 

　　元），安装：＿＿＿＿＿＿（万元）。<BR> 

　　第二条　施工准备<BR> 

　　一、发包方：<BR> 

　　１．＿月＿日前做好建筑红线以外的“三通”，负责红线外进场道路的维修。<BR> 

　　２．＿月＿日前，负责接通施工现场总的施工用水源、电源、变压器（包括水<BR> 

　　表、配电板），应满足施工用水、用电量的需要。做好红线以内场地平整<BR> 

　　，拆迁障碍物的资料。<BR> 

　　３．本合同签订后＿＿天内提交建筑许可证。<BR> 

　　４．合同签订后＿＿天内（以收签最后一张图纸为准）提供完整的建筑安装施<BR> 

　　工图＿份，施工技术资料（包括地质及水准点座标控制点）＿＿＿份。<BR> 

　　５．组织承、发包双方和设计单位及有关部门参加施工图交底会审，并做好三<BR> 

　　方签署的交底会审纪要，在＿天内分送有关单位，＿天内提供会审纪要和<BR> 

　　修改施工图＿＿份。<BR> 

　　二、承包方：<BR> 

　　１．负责施工区域的临时道路、临时设施、水电管线的铺设、管理、使用和维<BR> 

　　修工作；<BR> 

　　２．组织施工管理人员和材料、施工机械进场；<BR> 

　　３．编制施工组织设计或施工方案、施工预算、施工总进度计划，材料设备、<BR> 

　　成品、半成品等进场计划（包括月计划），用水、用电计划，送发包方。<BR> 

　　第三条　工程期限<BR> 

　　一、根据国家工期定额和使用需要，商定工程工期为＿＿＿天（日历天），自<BR> 

　　＿＿年＿月＿日开工至＿＿年＿月＿日竣工验收（附各单位工程开竣工日<BR> 

　　期，见附表一）。<BR> 

　　二、开工前＿＿天，承包方向发包方发出开工通知书。<BR> 

　　三、如遇下列情况，经发包方现场代表签证后，工期相应顺延：<BR> 

　　１．按施工准备规定，不能提供施工场地、水、电源道路未能接通，障碍物未<BR> 

　　能清除，影响进场施工；<BR> 

　　２．凡发包方负责供应的材料、设备、成品或半成品未能保证施工需要或因交<BR> 

　　验时发现缺陷需要修、配、代、换而影响进度；<BR> 

　　３．不属包干系数范围内的重大设计变更，提供的工程地质资料不准，致使设<BR> 

　　计方案改变或由于施工无法进行的原因而影响进度；<BR> 

　　４．在施工中如因停电、停水８小时以上或连续间歇性停水、停电３天以上（<BR> 

　　每次连续４小时以上），影响正常施工；<BR> 

　　５．非承包方原因而监理签证不及时而影响下一道工序施工；<BR> 

　　６．未按合同规定拨付预付款、工程进度款或代购材料差价款而影响施工；<BR> 

　　７．人力不可抗拒的因素而延误工期。<BR> 

　　第四条　工程质量<BR> 

　　一、本工程质量经双方研究要求达到：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　二、承包方必须严格按照施工图纸、说明文件和国家颁发的建筑工程规范、规<BR> 

　　程和标准进行施工，并接受发包方派驻代表的监督。<BR> 

　　三、承包方在施工过程中必须遵守下列规定：<BR> 

　　１．由承包方提供的主要原材料、设备、构配件、半成品必须按有关规定提供<BR> 

　　质量合格证，或进行检验合格后方可用于工程；<BR> 

　　２．由发包方提供的主要原材料、设备、构配件、半成品也必须有质量合格证<BR> 

　　方可用于工程。对材料改变或代用必须经原设计单位同意并发正式书面通<BR> 

　　知和发包方派驻代表签证后，方可用于工程；<BR> 

　　３．隐蔽工程必须经发包方派驻代表检查、验收签章后，方可进行下一道工序；<BR> 

　　４．承包方应按质量验评标准对工程进行分项、分部和单位工程质量进行评定<BR> 

　　，并及时将单位工程质量评定结果送发包方和质量监督站。单位工程结构<BR> 

　　完工时，应会同发包方、质量监督站进行结构中间验收；<BR> 

　　５．承包方在施工中发生质量事故，应及时报告发包方派驻代表和当地建筑工<BR> 

　　程质量监督站。一般质量事故的处理结果应送发包方和质量监督站备案；<BR> 

　　重大质量事故的处理方案，应经设计单位、质量监督站、发包方等单位共<BR> 

　　同研究，并经设计建设单位签证后实施；<BR> 

　　６．工程竣工后，承包方按规定对工程实行保修，保修时间自通过竣工验收之<BR> 

　　日算起。<BR> 

　　第五条　建筑材料、设备的供应、验收和差价处理<BR> 

　　一、由发包方供应以下材料、设备的实物或指标（详见附表二）；<BR> 

　　二、除发包方供应以外的其他材料、设备由承包方采购；<BR> 

　　三、发包方供应、承包方采购的材料、设备，必须附有产品合格证才能用于工<BR> 

　　程，任何一方认为对方提供的材料需要复验的，应允许复验。经复验符合<BR> 

　　质量要求的，方可用于工程，其复验费由要求复验方承担；不符合质量要<BR> 

　　求的，应按有关规定处理，其复验费由提供材料、设备方承担。<BR> 

　　四、本工程材料和设备差价的处理办法：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　第六条　工程价款的支付与结算<BR> 

　　工程价款的支付和结算，应根据中国人民建设银行制定的“基本建设工程价款结算办法”执行。<BR> 

　　一、本合同签订后＿＿日内，发包方支付不少于合同总价（或当年投资额）的<BR> 

　　％备料款，计人民币＿＿万元；临时设施费，按土建工程合同总造价的<BR> 

　　＿＿％计人民币＿＿万元，安装工程按人工费的＿＿％计人民币＿＿万元<BR> 

　　；材料设备差价＿＿万元，分＿＿次支付，每次支付时间、金额＿＿＿＿<BR> 

　　＿＿＿<BR> 

　　二、发包方收到承包方的工程进度月报后必须在＿＿日内按核实的工程进度支<BR> 

　　付进度款，工程进度款支付达到合同总价的＿＿％时，按规定比例逐步开<BR> 

　　始扣回备料款。<BR> 

　　三、工程价款支付达到合同总价款的９５％时，不再按进度付款，办完交工验<BR> 

　　收后，待保修期满连本息（财政拨款不计息）一次支付给承包方。<BR> 

　　四、如发包方拖欠工程进度款或尾款，应向承包方支付拖欠金额日万分之＿＿<BR> 

　　的违约金。<BR> 

　　五、确因发包方拖欠工程款、代购材料价差款而影响工程进度，造成承包方的<BR> 

　　停、窝工损失的，应由发包方承担。<BR> 

　　六、本合同造价结算方式：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　七、承包方在单项工程竣工验收后＿＿天内，将竣工结算文件送交发包方和经<BR> 

　　办银行审查，发包方在接到结算文件＿＿天内审查完毕，如到期未提出书<BR> 

　　面异议，承包方可请求经办银行审定后拨款。<BR> 

　　第七条　施工与设计变更<BR> 

　　一、发包方交付的设计图纸、说明和有关技术资料，作为施工的有效依据，开<BR> 

　　工前由发包方组织设计交底和三方会审作出会审纪要，作为施工的补充依<BR> 

　　据，承、发包双方均不得擅自修改。<BR> 

　　二、施工中如发现设计有错误或严重不合理的地方，承包方及时以书面形式通<BR> 

　　知发包方，由发包方及时会同设计等有关单位研究确定修改意见或变更设<BR> 

　　计文件，承包方按修改或变更的设计文件进行施工。若发生增加费用（包<BR> 

　　括返工损失、停工、窝工、人员和机械设备调迁、材料构配件积压的实际<BR> 

　　损失）由发包方负责，并调整合同造价。<BR> 

　　三、承包方在保证工程质量和不降低设计标准的前提下，提出修改设计、修改<BR> 

　　工艺的合理化建议，经发包方、设计单位或有关技术部门同意后采取实施<BR> 

　　，其节约的价值按国家规定分配。<BR> 

　　四、发包方如需设计变更，必须由原设计单位作出正式修改通知书和修改图纸<BR> 

　　，承包方才予实施。重大修改或增加造价时，必须另行协商，在取得投资<BR> 

　　落实证明，技术资料设计图纸齐全时，承包方才予实施。<BR> 

　　第八条　工程验收<BR> 

　　一、竣工工程验收，以国家颁发的《关于基本建设项目竣工验收暂行规定》、<BR> 

　　《工程施工及验收规范》、《建筑安装工程质量检验评定标准》和国务院<BR> 

　　有关部门制订的竣工验收规定及施工图纸及说明书、施工技术文件为依据。<BR> 

　　二、工程施工中地下工程、结构工程必须具有隐蔽验收签证、试压、试水、抗<BR> 

　　渗等记录。工程竣工质量经当地质量监督部门检验合格后，发包方须及时<BR> 

　　办理验收签证手续。<BR> 

　　三、工程竣工验收后，方包方方可使用。<BR> 

　　在规定的保修期内，凡因施工造成的质量事故和质量缺陷应由承包方无偿<BR> 

　　保修。其保修条件、范围和期限按城乡建设环境保护部（８４）城建字第<BR> 

　　７９号通知印发的《建筑工程保修办法（试行）》执行。<BR> 

　　第九条　违约责任<BR> 

　　承包方的责任：<BR> 

　　一、工程质量不符合合同规定的，负责无偿修理或返工。由于修理或返工造成<BR> 

　　逾期交付的，偿付逾期违约金。<BR> 

　　二、工程不能按合同规定的工期交付使用的，按合同中第九条关于建设工期提<BR> 

　　前或拖后的奖罚规定偿付逾期罚款。<BR> 

　　发包方的责任：<BR> 

　　一、未能按照合同的规定履行自己应负的责任，除竣工日期得以顺延外，还应<BR> 

　　赔偿承包方由此造成的实际损失。<BR> 

　　二、工程中途停建、缓建或由于设计变更以及设计错误造成的返工，应采取措<BR> 

　　施弥补或减少损失。同时，赔偿承包方由此造成的停工、窝工、返工、倒<BR> 

　　运、人员和机械设备调迁、材料和构件积压的实际损失。<BR> 

　　三、工程未经验收，发包方提前使用或擅自动用，由此而发生的质量或其他问<BR> 

　　题，由发包方承担责任。<BR> 

　　四、承包方验收通知书送达＿＿＿＿＿＿＿＿日后不进行验收的，按规定偿付<BR> 

　　逾期违约金。<BR> 

　　五、不按合同规定拨付工程款，按银行有关逾期付款办法的规定延付金额每日<BR> 

　　万分之三偿付承包方赔偿金。<BR> 

　　第十条　纠纷解决办法<BR> 

　　任何一方违反合同规定，双方协商不成，按以下第（　　）项方式解决：<BR> 

　　一、向经济合同仲裁机关申请仲裁；<BR> 

　　二、向人民法院起诉。<BR> 

　　第十一条　附　则<BR> 

　　一、本合同一式＿＿份，合同附件＿＿份。甲乙双方各执正本一份，其余副本<BR> 

　　由发包方报送经办银行，当地工商行政管理机关、建设主管部门备案。按<BR> 

　　规定必须办理鉴（公）证的合同，送建筑的所在地工商、公证部门办理鉴<BR> 

　　（公）证。<BR> 

　　二、本合同自双方代表签字，加盖双方公章或合同专用章即生效，需办理鉴（<BR> 

　　公）证的，自办毕鉴（公）证之日起生效；工程竣工验收符合要求，结清<BR> 

　　工程款后终止。<BR> 

　　三、本合同签订后，承、发包双方如需提出修改时，经双方协商一致后，可以<BR> 

　　签订补充协议，作为本合同的补充合同。<BR> 

　　┌────────────────┬─────────────────┐<BR> 

　　│　发包方（盖章）：　　　　　　　│　承包方（盖章）：　　　　　　　　│<BR> 

　　│　法定代表人（签章）：　　　　　│　法定代表人（签章）：　　　　　　│<BR> 

　　│　委托代理人（签章）：　　　　　│　委托代理人（签章）：　　　　　　│<BR> 

　　│　单位地址：　　　　　　　　　　│　单位地址：　　　　　　　　　　　│<BR> 

　　│　开户银行：　　　　　　　　　　│　开户银行：　　　　　　　　　　　│<BR> 

　　│　帐　　号：　　　　　　　　　　│　帐　　号：　　　　　　　　　　　│<BR> 

　　│　电　　话：　　　　　　　　　　│　电　　话：　　　　　　　　　　　│<BR> 

　　│　电　　挂：　　　　　　　　　　│　电　　挂：　　　　　　　　　　　│<BR> 

　　│　邮政编码：　　　　　　　　　　│　邮政编码：　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　│　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　年　　月　　日　│　　　　　　　　　　年　　月　　日│<BR> 

　　│　　　　　　　　　　　　　　　　│　　　　　　　　　　　　　　　　　│<BR> 

　　├─────────┬──────┴──────┬──────────┤<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　　　　　　　　│<BR> 

　　│　　经办建设银行　│　　　建筑管理部门　　　　│　　鉴（公）证机关　│<BR> 

　　│　　　（盖章）　　│　　　　（盖章）　　　　　│　　　　（盖章）　　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　　　　　　　　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　　　　　　　　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　　　　　　　　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　鉴（公）证意见　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　　　　　　　　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　　　　　　　　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　　　　　　　　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　　　　　　　　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　　　　　　　　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　经办人：　　　│<BR> 

　　│　　　　　　　　　│　　　　　　　　　　　　　│　　　　　　　　　　│<BR> 

　　│　　　年　月　日　│　　　　　　　年　月　日　│　　　　年　月　日　│<BR> 

　　└─────────┴─────────────┴──────────┘<BR> 

　　<BR> 

　　工　程　项　目　一　览　表<BR> 

　　───────────────<BR> 

　　附表一：<BR> 

　　建设单位：<BR> 

　　┌─┬─┬─┬─┬─┬─┬─┬─┬──┬───┬───┬──┬──┬─┐<BR> 

　　│序│工│设│栋│结│层│面│资│批准│投资　│工程总│开工│竣工│备│<BR> 

　　│　│程│计│　│　│　│　│金│　　│总额　│造价　│　　│　　│　│<BR> 

　　│号│名│单│数│构│数│积│来│文号│(万元)│(万元)│时间│时间│注│<BR> 

　　│　│称│位│　│　│　│　│源│　　│　　　│　　　│　　│　　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼──┼───┼───┼──┼──┼─┤<BR> 

　　│　│　│　│　│　│　│　│　│　　│　　　│　　　│　　│　　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼──┼───┼───┼──┼──┼─┤<BR> 

　　│　│　│　│　│　│　│　│　│　　│　　　│　　　│　　│　　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼──┼───┼───┼──┼──┼─┤<BR> 

　　│　│　│　│　│　│　│　│　│　　│　　　│　　　│　　│　　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼──┼───┼───┼──┼──┼─┤<BR> 

　　│　│　│　│　│　│　│　│　│　　│　　　│　　　│　　│　　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼──┼───┼───┼──┼──┼─┤<BR> 

　　│　│　│　│　│　│　│　│　│　　│　　　│　　　│　　│　　│　│<BR> 

　　└─┴─┴─┴─┴─┴─┴─┴─┴──┴───┴───┴──┴──┴─┘<BR> 

　　注：维修、屋外、管道、给排水等项目也应按此表逐项填写。<BR> 

　　<BR> 

　　由甲方负责供应设备和材料表<BR> 

　　<BR> 

　　附表二：<BR> 

　　┌─────┬──┬──┬───┬─────┬──────┬────┐<BR> 

　　│材料名称　│规格│单位│数量　│交料地点　│　到场日期　│备　注　│<BR> 

　　├─────┼──┼──┼───┼─────┼──────┼────┤<BR> 

　　│　　　　　│　　│　　│　　　│　　　　　│　　　　　　│　　　　│<BR> 

　　├─────┼──┼──┼───┼─────┼──────┼────┤<BR> 

　　│　　　　　│　　│　　│　　　│　　　　　│　　　　　　│　　　　│<BR> 

　　├─────┼──┼──┼───┼─────┼──────┼────┤<BR> 

　　│　　　　　│　　│　　│　　　│　　　　　│　　　　　　│　　　　│<BR> 

　　├─────┼──┼──┼───┼─────┼──────┼────┤<BR> 

　　│　　　　　│　　│　　│　　　│　　　　　│　　　　　　│　　　　│<BR> 

　　├─────┼──┼──┼───┼─────┼──────┼────┤<BR> 

　　│　　　　　│　　│　　│　　　│　　　　　│　　　　　　│　　　　│<BR> 

　　├─────┼──┼──┼───┼─────┼──────┼────┤<BR> 

　　│　　　　　│　　│　　│　　　│　　　　　│　　　　　　│　　　　│<BR> 

　　├─────┼──┼──┼───┼─────┼──────┼────┤<BR> 

　　│　　　　　│　　│　　│　　　│　　　　　│　　　　　　│　　　　│<BR> 

　　└─────┴──┴──┴───┴─────┴──────┴────┘　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
