<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建设工程承包合同（二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　发包方：＿＿＿＿＿<BR> 

　　承包方：＿＿＿＿＿<BR> 

　　<BR> 

　　上述双方经过友好协商，共同达成如下合同条款：<BR> 

　　<BR> 

　　第一章　合同一般规范<BR> 

　　<BR> 

　　第１条　词语涵义。建设工程施工合同文本，由建设工程施工合同条件（以下简称合同条件）和建设工程施工合同协议条款（以下简称协议条款）组成。其用词用语除协议条款另有约定外，应具有本条所赋予的涵义。<BR> 

　　１．发包方（简称甲方）：协议条款约定的、具有发包主体资格和支付工程价款能力的当事人。<BR> 

　　２．甲方驻工地代表（简称甲方代表）：甲方在协议条款中指定的代表人。<BR> 

　　３．承包方（简称乙方）：协议条款约定的、具有承包主体资格并被发包方接受的当事人。<BR> 

　　４．乙方驻工地代表（简称乙方代表）：乙方在协议条款中指定的代表人。<BR> 

　　５．社会监理：甲方委托具备法定资格的工程监理单位或人员对工程进行的监理。<BR> 

　　６．总监理工程师：工程监理单位委派的监理总负责人。<BR> 

　　７．设计单位：甲方委托的具备相应资质等级的设计单位。<BR> 

　　８．工程造价管理部门：国务院有关部门、各级建设行政主管部门或其授权的工程造价管理部门。<BR> 

　　９．工程质量监督部门：国务院有关部门、各级建设行政主管部门或其授权的工程质量监督机构。<BR> 

　　１０．工程：协议条款约定具体内容的永久工程。<BR> 

　　１１．合同价款，按有关规定或协议条款约定的各种取费标准计算的，用以支付乙方按照合同要求完成工程内容的价款总额。<BR> 

　　１２．经济支出：在施工中已经发生，经甲方确认后以增加预算形式支付的合同价款。<BR> 

　　１３．费用：甲方在合同价款之外，需要直接支付的开支和乙方应负担的开支。<BR> 

　　１４．工期：协议条款约定的合同工期。<BR> 

　　１５．开工日期：协议条款约定的工程开工日期。<BR> 

　　１６．竣工日期：协议条款约定的工程竣工日期。<BR> 

　　１７．图纸：由甲方提供或乙方提供经甲方代表批准，乙方用以施工的所有图纸（包括配套说明和有关资料）。<BR> 

　　１８．施工场地：经甲方批准的施工组织设计或施工方案中施工现场总平面图规定的场地。<BR> 

　　１９．书面形式：根据合同发生的手写、打字、复写、印刷的各种通知、任命、委托、证书、签证、备忘录、会议纪要、函件及经过确认的电报、电传等。<BR> 

　　２０．不可抗力：指因战争、动乱、空中飞行物体坠落或其它非甲乙方责任造成的爆炸、火灾，以及协议条款约定等级以上的风、雨、雪、地震等对工程造成损害的自然灾害。<BR> 

　　２１．协议条款：结合具体工程，甲、乙协商后签订的书面协议。<BR> 

　　第２条　合同文件及解释顺序。本合同的组成和解释顺序如下：<BR> 

　　１．协议条款；<BR> 

　　２．合同条件；<BR> 

　　３．洽商、变更等明确双方权利义务的纪要、协议；<BR> 

　　４．招标承包工程的中标通知书、投标书和招标文件；<BR> 

　　５．工程量清单或确定工程造价的工程预算书和图纸；<BR> 

　　６．标准、规范和其它有关技术资料、技术要求。<BR> 

　　７．经双方确认的信函、传真、电子邮件等，将作为本合同的组成部分，具有合同的效力。<BR> 

　　当合同文件出现含糊不清或不相一致时，在不影响工程进度的情况下，由双方协商解决（实行社会监理的，可先由总监理工程师作出解释）；双方意见仍不能一致的，按第３０条约定的办法解决。<BR> 

　　第３条　施工中必须使用协议条款约定的国家标准、规范；国家没有相应标准、规范时，可使用协议条款约定的行业或工程所在地地方的标准、规范。甲方应按协议条款约定的时间向乙方提供一式两份约定的标准、规范。<BR> 

　　国内没有相应标准、规范时，乙方应按协议条款约定的时间和要求提供出施工工艺，经甲方代表批准后执行；甲方要求使用国外标准、规范的，应负责提供中文译本。本条所发生购买、翻译和制定标准、规范的费用，均由甲方承担。<BR> 

　　第４条　图纸。甲方在开工日期１５天之前按协议条款约定的日期和份数，向乙方提供完整的施工图纸，乙方按协议条款要求做好图纸保密工作。需要特殊保密的措施费用由甲方承担。乙方需要增加图纸份数，甲方应代为复制，复制费用由乙方承担。<BR> 

　　<BR> 

　　第二章　双方一般责任<BR> 

　　<BR> 

　　第５条　甲方代表。甲方任命驻施工现场的代表，按照以下要求，行使合同约定的权力，履行合同约定的职责：<BR> 

　　１．甲方代表可委派有关具体管理人员，承担自己部分权力和职责，并可在任何时候撤回这种委派。委派和撤回均应提前５天通知乙方。<BR> 

　　２．甲方代表的指令、通知由其本人签字后，以书面形式交给乙方代表，乙方代表在回执上签署姓名和收到时间后生效。确有必要时，甲方代表可发出口头指令，并在４８小时内给予书面确认，乙方对甲方代表的指令应予执行。甲方代表不能及时给予书面确认，乙方应于甲方代表发出口头指令后３天内提出书面确认要求，甲方代表在乙方提出确认要求后３天内不予答复，应视为乙方要求已被确认。乙方认为甲方代表指令不合一，应在收到指令后２４小时内提出书面电告，甲方代表在收到乙方电告后２４小时内作出修改指令或继续执行原指令的决定，以书面形式通知乙方。紧急情况下，甲方代表要求乙方立即执行的指令或乙方虽有异议，但甲方代表决定仍继续执行的指令，乙方应予执行。因指令错误发生的费用和给乙方造成的损失由甲方承担，延误的工期相应顺延。<BR> 

　　３．甲方代表按合同约定，及时向乙方提供所需指令、批准、图纸并履行其它约定的义务，否则乙方在约定时间后２４小时将具体要求、需要的理由和迟误的后果通知甲方代表，甲方代表收到通知后４８小时内不予答复，应承担由此造成的经济支出，顺延因此延误的工期，赔偿乙方有关损失。<BR> 

　　实行社会监理的工程，甲方应当与监理人采用书面形式订立委托监理合同。甲方委托的总监理工程师按协议条款的约定，部分或全部行使合同中甲方代表的权力，履行甲方代表的职责，但无权解除合同中乙方的义务。<BR> 

　　甲方代表和总监理工程师易人，甲方应提前７天通知乙方，后任继续承担前任应负的责任（合同文件约定的义务和其职权内的承诺）。<BR> 

　　第６条　乙方驻工地代表。乙方任命驻工地负责人，按以下要求行使合同约定的权利，履行合同约定的职责：<BR> 

　　１．乙方的要求、请求和通知，以书面形式由乙方代表签字后送交甲方代表，甲方代表在回执上签署姓名和收到时间后生效；<BR> 

　　２．乙方代表按甲方代表批准的施工组织设计（或施工方案）和依据合同发出的指令、要求组织施工。在情况紧急且无法与甲方代表联系的情况下，可采取保证工程和人员生命、财产安全的紧急措施，并在采取措施后２４小时内向甲方代表送交报告。责任在甲方，由甲方承担由此发生的经济支出，相应顺延工期，责任在乙方，由乙方承担费用。<BR> 

　　乙方代表易人应提前７天通知甲方，后任继续承担前任应负的责任（合同文件约定的义务和其职权内的承诺）。<BR> 

　　第７条　甲方工作。甲方按协议条款约定的时间和要求，一次或分阶段完成以下工作：<BR> 

　　１．办理土地征用，青苗树木赔偿，房屋拆迁，清除地面、架空和地下障碍等工作，使施工现场具备施工条件，并在开工后继续负责解决以上事项遗留问题；<BR> 

　　２．将施工所需水、电、电讯线路从施工场地外部接至协议条款约定地点，并保证施工期间的需要；<BR> 

　　３．开通施工场地与城乡公共道路的通道，以及协议条款约定的施工场地内的主要交通干道，满足施工运输的需要，保证施工期间的畅通；<BR> 

　　４．向乙方提供施工场地的工程地质和地下管网线路资料，保证数据真实准确；<BR> 

　　５．办理施工所需各种证件、批件和临时用地、占道及铁路专用线的申报批准手续（证明乙方自身资质的证件除外）；<BR> 

　　６．将水准点与坐标控制点以书面形式交给乙方，并进行现场交验；<BR> 

　　７．组织乙方和设计单位进行图纸会审，向乙方进行设计交底；<BR> 

　　８．协调处理施工现场周围地下管线和邻近建筑物、构筑物的保护，并承担有关费用。<BR> 

　　甲方不按合同约定完成以上工作造成延误，承担由此造成的经济支出，赔偿乙方有关损失，工期相应顺延。<BR> 

　　第８条　乙方工作。乙方按协议条款约定的时间和要求做好以下工作：<BR> 

　　１．在其设计资格证书允许的范围内，按甲方代表的要求完成施工图设计或与工程配套的设计，经甲方代表批准后使用。<BR> 

　　２．向甲方代表提供年、季、月工程进度计划及相应进度统计报表和工程事故报告。<BR> 

　　３．按工程需要提供和维修非夜间施工使用的照明、看守、围栏和警卫等。如乙方未履行上述义务造成工程、财产和人身伤害，由乙方承担责任及所发生的费用。<BR> 

　　４．按协议条款约定的数量和要求，向甲方代表提供在施工现场办公和生活的房屋及设施，发生的费用由甲方承担。<BR> 

　　５．遵守地方政府和有关部门对施工场地交通和施工噪音等管理规定，经甲方同意后办理有关手续，甲方承担由此发生的费用，因乙方责任造成的罚款除外。<BR> 

　　６．已竣工程未交付甲方之前，乙方按协议条款约定负责已完工程的成品保护工作，保护期间发生损坏，乙方自费予以修复。要求乙方采取特殊措施保护的单位工程的部位和相应经济支出，在协议条款内约定。甲方提前使用后发生损坏的修理费用，由甲方承担。<BR> 

　　７．按合同的要求做好施工现场地下管线和邻近建筑物、构筑物的保护工作。<BR> 

　　８．保证施工现场清洁符合有关规定。交工前清理现场到达合同文件的要求，承担因违反有关规定造成的损失和罚款（合同签订后颁发的规定和非乙方原因造成的损失和罚款除外）。<BR> 

　　乙方不履行上述各项义务，造成工期延误和工期损失，应对甲方的损失给予赔偿。<BR> 

　　第９条　进度计划。乙方应在协议条款约定的日期，将施工组织设计（或施工方案）和进度计划提交甲方代表。甲方代表应按协议条款约定的时间予以批准或提出修改意见，逾期不批复，可视为该施工组织设计（或施工方案）和进度计划已经批准。<BR> 

　　乙方必须按批准的进度计划组织施工，接受甲方代表对进度的检查、监督。工程实际进展与进度计划不符时，乙方应按甲方代表的要求提出改进措施，报甲方代表批准后执行。<BR> 

　　第１０条　延期开工。乙方按协议条款约定的开工日期开始施工。乙方不能按时开工，应在协议条款约定的开工日期５天之前，向甲方代表提出延期开工的理由和要求。甲方代表在３天内答复乙方。甲方代表同意延期要求或３天内不予答复，可视为已同意乙方要求，工期相应顺延。甲方代表不同意延期要求或乙方未在规定时间内提出延期开工要求，竣工日期不予顺延。<BR> 

　　甲方征得乙方同意以书面形式通知乙方后可推迟开工日期，承担乙方因此造成的经济支出，相应顺延工期。<BR> 

　　第１１条　暂停施工。甲方代表在确有必要时，可要求乙方暂停施工，并在提出要求后４８小时内提出处理意见。乙方按甲方要求停止施工，妥善保护已完工程，实施甲方代表处理意见后向其提出复工要求，甲方代表批准后继续施工。甲方代表未能在规定时间内提出处理意见，或收到乙方复工要求后４８小时内未予答复，乙方可自行复。停工责任在甲方，由甲方承担经济支出，相应顺延工期；停工责任在乙方，由乙方承担发生的费用。因甲方代表不及时作出答复，施工无法进行，乙方可认为甲方已部分或部分取消合同，由甲方承担违约责任。<BR> 

　　第１２条　工期延误。对以下造成竣工日期推迟的延误，经甲方代表确认，工期相应顺延。<BR> 

　　１．工程量变化和设计变更；<BR> 

　　２．一周内，非乙方原因停水、停电、停气造成停工累计超过８小时；<BR> 

　　３．不可抗力；<BR> 

　　４．合同中约定或甲方代表同意给予顺延的其它情况。<BR> 

　　乙方在以上情况发生后５天内，就延误的内容和因此发生的经济支出向甲方代表提出报告，甲方代表在收到报告后５天内予以确认、答复，逾期不予答复，乙方即可视为延期要求已被确认。<BR> 

　　非上述原因，工程不能按合同工期竣工，乙方承担违约责任。<BR> 

　　第１３条　工期提前。施工中如需提前竣工，双方协商一致后签订提前竣工协议，合同竣工日期可以提前。乙方按此修订进度计划，报甲方批准。甲方应在５天内给予批准，并为赶工提供方便条件。提前竣工协议包括以下主要内容。<BR> 

　　１．提前的时间；<BR> 

　　２．乙方采取的赶工措施；<BR> 

　　３．甲方为赶工提供的条件；<BR> 

　　４．赶工措施的经济支出和承担；<BR> 

　　５．提前竣工收益（如果有）的分享。<BR> 

　　<BR> 

　　第三章　质量与验收<BR> 

　　<BR> 

　　第１４条　检查和返工。乙方应认真按照标准、规范和设计的要求以及甲方代表依据合同发出的指令施工，随时接受甲方代表及其委派人员的检查检验、为检查检验提供便利条件，并按甲方代表及委派人员的要求返工、修改，承担由自身原因导致返工、修改的费用。因甲方不正确纠正或其它非乙方原因引起的经济支出，由甲方承担。<BR> 

　　以上检查检验合格后，又发现由乙方原引起的质量问题，仍由乙方承担责任和发生的费用，赔偿甲方的有关损失，工期相应顺延。<BR> 

　　以上检查检验不应影响施工正常进行，如影响施工正常进行，检查检验不合格，影响正常施工的费用由乙方承担。除此之外影响正常施工的经济支出由甲方承担，相应顺延工期。<BR> 

　　第１５条　工程质量等级。工程质量应达到国家或专业的质量检验评定标准的合格条件。甲方要求部分或全部工程质量达到优良标准，应支付由此增加的经济支出，对工期有影响的应给予相应顺延。<BR> 

　　达不到约定条件的部分，甲方代表一经发现，可要求乙方返工，乙方应按甲方代表要求的时间返工，直到符合约定条件。因乙方原因达不到约定条件，由乙方承担返工费用，工期不予顺延。返工后仍不能达到约定条件，乙方承担违约责任。因甲方原因达不到约定条件，由甲方承担返工的经济支出，工期相应顺延。<BR> 

　　双方对工程质量有争议，请协议条款约定的质量监督部门仲裁，仲裁费用及因此造成的损失，由败诉一方承担。<BR> 

　　第１６条　隐蔽工程和中间验收。工程具备覆盖、掩盖条件或达到协议条款约定的中间验收部位，乙方自检合格后在隐蔽和中间验收４８小时前通知甲方代表参加。通知包括乙方自检记录、隐蔽和中间验收的内容、验收时间和地点。乙方准备验收记录。验收合格，甲方代表在验收记录上签字后，方可进行隐蔽和继续施工。验收不合格，乙方在限定时间内修改后重新验收。<BR> 

　　工程质量符合规范要求，验收２４小时后，甲方代表不在验收记录签字，可视为甲方代表已经批准，乙方可进行隐蔽或继续施工。<BR> 

　　第１７条　试车。设备安装工程具备单机无负荷试车条件，乙方组织试车，并在试车４８小时前通知甲方代表，通知包括试车内容、时间、地点。乙方准备试车记录。甲方为试车提供必要条件。试车通过，甲方代表在试车记录上签字。<BR> 

　　设备安装工程具备联动无负荷试车条件，甲方组织试车，并在试车４８小时前通知乙方，通知包括试车内容、时间、地点和对乙方应作准备工作的要求。乙方按要求做好准备工作和试车记录。试车通过，双方在试车记录上签字后，方可进行竣工验收。<BR> 

　　由于设计原因试车达不到验收要求，甲方负责修改设计，乙方按修改后设计重新安装。甲方承担修改设计费用、拆除及重新安装的经济支出，工期相应顺延。<BR> 

　　由于设备制造原因试车达不到验收要求，由该设备采购一方负责重新购置或修理，乙方负责拆除和重新安装。设备为乙方采购，由乙方承担修理或重新购置、拆除及重新安装的费用，工期不予顺延；设备由甲方采购，甲方承担上述各项经济支出，工期相应顺延。<BR> 

　　由于乙方施工原因试车达不到验收要求，甲方代表在试车后２４小时内提出修改意见。乙方修改后重新试车，承担修改和重新试车的费用，工期不予顺延。<BR> 

　　试车费用除已包括在合同价款之内或协议条款另有约定的，均由甲方承担。<BR> 

　　甲方代表未在规定时间提出修理意见，或试车合格不在试车记录上签字，试车结束２４小时后，记录自行生效，乙方可继续施工或办理竣工手续。<BR> 

　　第１８条　验收和重新检验。甲方代表不能按时参加验收或试车，须在开始验收或试车２４小时之前向乙方提出延期要求，延期不能超过两天。甲方代表未能按以上时间提出延期要求，不参加验收或试车，乙方可自行组织验收或试车，甲方应承认验收或试车记录。<BR> 

　　无论甲方代表是否参加验收，当其提出对已经隐蔽工程重新检验的要求时，乙方应按要求进行剥露。并在检验后重新进行覆盖或修复。检验合格，甲方承担由此发生的经济支出，赔偿乙方损失并相应顺延工期。检验不合格，乙方承担发生的费用，工期也予顺延。<BR> 

　　<BR> 

　　第四章　合同价款与支付<BR> 

　　<BR> 

　　第１９条　合同价款及调整。合同价款在协议条款内约定后，任何一方不得擅自改变。协议条款另有约定或发生下列情况之一的可作调整。<BR> 

　　１．甲方代表确认的工程量增减；<BR> 

　　２．甲方代表确认的设计变更或工程洽商；<BR> 

　　３．工程造价管理部门公布的价格调整；<BR> 

　　４．一周内非乙方原因造成停水、停电、停电累计超过８小时；<BR> 

　　５．合同约定的其它增减或调整。<BR> 

　　乙方应在上述情况发生后１０天内，将调整的原因、金额以书面形式通知甲方代表，甲方代表批准后通知经办银行和乙方。甲方代表收到乙方通知后１０天内不作答复，视为已经批准。<BR> 

　　第２０条　工程款预付。甲方按协议条款约定的时间和数额，向乙方预付工程款，开工后按协议条款约定的时间和比例逐次扣回。甲方不按协议预付，乙方在约定预付时间１０天后向甲方发出要求预付的通知，甲方收到通知后仍不能按要求预付，乙方可在发出通知５天后停止施工，甲方从应付之日起向乙方支付应付款的利息并承担违约责任。<BR> 

　　第２１条　工程量的核实确认。乙方按协议条款约定时间，向甲方代表提交已完工程量的报告。甲方代表接到报告后３天内按设计图纸核实已完工程数量（以下简称计量），并在计量２４小时前通知乙方。乙方为计量提供便利条件并派人参加。乙方无正当理由不参加计量，甲方自行进行，计量结果视为有效，作为工程价款支付的依据。甲方代表收到乙方报告后３天内未进行计量，从第４天起，乙方报告中开列的工程量即视为已被确认，作为工程价款支付的依据。甲方代表不按约定时间通知乙方，使乙方不能参加计量，计量结果无效。<BR> 

　　甲方代表对乙方超出设计图纸要求增加的工程量和因自身原因造成返工的工程量，不予计量。<BR> 

　　第２２条　工程款支付。甲方根据协议条款约定的时间、方式和甲方代表确认的工程量，按构成合同价款相应项目的单价和取费标准计算、支付工程价款。甲方在其代表计量签字后１０天内不予支付，乙方可向甲方发出要求付款的通知，甲方在收到乙方通知后仍不能按要求支付，乙方可在发出通知５天后停止施工，甲方承担违约责任。<BR> 

　　经乙方同意并签订协议，甲方可延期支付工程价款。协议须明确约定付款日期和从甲方计量签字后第１１天起计算应付工程价款的利息率。<BR> 

　　<BR> 

　　第五章　材料设备供应<BR> 

　　<BR> 

　　第２３条　甲方供应材料设备。甲方按照协议条款约定的材料设备种类、规格、数量、单价、质量等级和提供时间、地点的清单，向乙方提供材料设备及其产品合格证明。甲方代表在所供材料设备验收２４小时前将通知送达乙方，乙方派人与甲方一起验收。无论乙方是否派人参加验收，验收后由乙方妥善保管，发生损坏丢失，由乙方负责赔偿，甲方支付相应保管费用。甲方不按规定通知乙方验收，乙方不负责材料设备的保管，损坏丢失由甲方负责。<BR> 

　　甲方供应的材料、设备与清单不符，按以下情况分别处理：<BR> 

　　１．材料设备单价与清单不符，由甲方承担所有价差。<BR> 

　　２．材料设备的种类、规格、质量等级与清单不符，乙方可拒绝接收保管，由甲方运出施工现场并重新采购，设备到货时如不能开箱检验，可只验收箱子数量。乙方开箱时须请甲方到场，出现缺件或质量等级、规格与清单不符，由甲方负责补足缺件或重新采购。<BR> 

　　３．甲方供应材料与清单规格型号不符，乙方可代为调剂串换，甲方承担相应经济支出。<BR> 

　　４．到货地点与清单不符，甲方负责倒运至清单指定地点。<BR> 

　　５．供应数量少于清单约定数量时，甲方将数量补齐。多于清单约定数量时，甲方负责将多余部分运出施工现场。<BR> 

　　６．供应时间早于清单约定日期，甲方承担因此发生的保管费用。<BR> 

　　因以上原因或迟于清单约定供应时间，由甲方承担相应的经济支出。发出延误，相应顺延工期，甲方赔偿由此造成乙方的损失。<BR> 

　　经乙方检验通过之后发现有与清单的规格、质量等级不符的情况，甲方仍应承担重新采购及拆除和重建的经济支出，并相应顺延工期。<BR> 

　　第２４条　乙方采购材料设备。乙方根据协议条款约定，按照设计和规范的要求采购工程需要的材料设备，并提供产品合格证明。在材料设备到货２４小时前通知甲方代表验收。对与设计和规范要求不符的产品，甲方代表拒绝验收，由乙方按甲方代表要求的时间运出施工现场，重新采购符合要求的产品，承担由此发生的费用，工期不予顺延。甲方不能按时到场验收，验收后发现材料设备不符合规范和设计要求，仍由乙方修复或拆除及重新采购，并承担发生的费用，赔偿甲方的损失。由此延误的工期相应顺延。<BR> 

　　根据工程需要，经甲方代表批准，乙方可使用代用材料。因甲方原因使用时，由甲方承担发生的经济支出；因乙方原因使用时，由乙承担发生的费用。<BR> 

　　<BR> 

　　第六章　设计变更<BR> 

　　<BR> 

　　第２５条　设计变更。乙方对原设计进行变更，须经甲方代表同意，并由甲方取得以下批准：<BR> 

　　１．超过原设计标准和规模时，须经原设计和规划审查部门批准，取得相应追加投资和材料指标；<BR> 

　　２．送原设计单位审查，取得相应图纸和说明。<BR> 

　　施工中甲方对原设计进行变更，在取得上述两项批准后，向乙方发出变更通知，乙方按通知进行，否则，乙方有权拒绝变更。<BR> 

　　双方办理变更、洽商后，乙方按甲方代表要求，进行下列变更：<BR> 

　　１．增减合同中约定的工程数量；<BR> 

　　２．更改有关工程的性质、质量、规格；<BR> 

　　３．更改有关部分的标高、基线、位置和尺寸；<BR> 

　　４．增加工程需要的附加工作；<BR> 

　　５．改变有关工程的施工时间和顺序。<BR> 

　　因以上变更导致的经济支出和乙方损失，由甲方承担，延误的工期相应顺延。<BR> 

　　第２６条　确定变更价款。发生第２５条规定的变更后，在双方协商的时间内，乙方按下列方法提出变更价格，报甲方代表批准后调整合同价款和竣工日期：<BR> 

　　１．合同中已有适用于变更工程的价格，按合同已有的价格计算，变更合同价款；<BR> 

　　２．合同中只有类似于变更情况的价格，可以此作为基础确定变更价格，变更合同价款；<BR> 

　　３．合同中没有类似和适用的价格，由乙方提出适当的变更价格，送甲方代表批准执行。<BR> 

　　甲方代表不能同意乙方提出的变更价格，在乙方提出后１０天内通知乙方提请工程造价管理部门裁定（实行社会监理的，由总监理工程师暂定，事后提请工程造价管理部门裁定），对裁定仍有异议，按第３０条约定的方法解决。<BR> 

　　<BR> 

　　第七章　竣工与结算<BR> 

　　<BR> 

　　第２７条　竣工验收。工程具备竣工验收条件，乙方按国家工程竣工有关规定，向甲方代表提供完整竣工资料和竣工验收报告。按协议条款约定的日期和份数向甲方提交竣工图。甲方代表收到竣工验收报告后，在协议条款约定时间内组织有关部门验收，并在验收后５天内给予批准或提出修改意见。乙方按要求修改，并承担由自身原因造成修改的费用。<BR> 

　　甲方代表在收到乙方送交的竣工验收报告后１０天内无正当理由不组织验收，或验收后５天内不予批准且不能提出修改意见，可视为竣工验收报告已被批准，即可办理结算手续。<BR> 

　　竣工日期为乙方送交竣工验收报告的日期，需修改后才能达到竣工要求的，应为乙方修改后提请甲方验收的日期。<BR> 

　　甲方不能按协议条款约定日期组织验收，应从约定期限最后一天的次日起承担工程保管费用。<BR> 

　　因特殊原因，部分单位工程和部位须甩项竣工时，双方订立甩项竣工协议，明确各方责任。<BR> 

　　第２８条　竣工结算。竣工报告批准后，乙方应按国家有关规定和协议条款约定的时间、方式向甲方代表提出结算报告，办理竣工结算。甲方代表收到结算报告后应及时给予批准或提出修改意见，在协议条款约定时间内将拨款通知送经办银行，并将副本送乙方。银行审核后向乙方支付工程款。乙方收到工程款后１５天内将竣工工程交付甲方。<BR> 

　　由于甲方违反有关规定和约定。经办银行不能支付工程款，乙方可留置部分或全部工程，并予以妥善保护，由甲方承担保护费用。<BR> 

　　甲方无正当理由收到竣工报告后３０天内不办理结算，从第３１天起按施工企业向银行计划外贷款的利率支付拖欠工程款的利息，并承担违约责任。<BR> 

　　第２９条　保修。乙方按国家有关规定和协议条款约定的保修项目、内容、范围、期限及保修金额和支付办法，进行保修支付保修金。<BR> 

　　保修期从甲方代表在最终验收记录上签字之日算起。分单验收的工程，按单项工程分别计算保修期。<BR> 

　　保修期间，乙方应在接到修理通知之日后１０天内派人修理，否则，甲方可委托其它单位或人员修理。因乙方原因造成返修的费用，甲方在保修金内扣除，不足部分，由乙方交付。因乙方之外原因造成返修的经济支出，由甲方承担。<BR> 

　　采取按合同价款一定比率，在甲方应付乙方工程款内预留保修金办法的，甲方应在保险期满后２０天内结算，将剩余保修金和按协议条款约定利率计算的利息一起退还乙方，不足部分由乙方交付。<BR> 

　　<BR> 

　　第八章　争议、违约和索赔<BR> 

　　<BR> 

　　第３０条　争议。甲乙双方因合同发生争议，可以向有管辖权的合同仲裁机关申请仲裁。<BR> 

　　发生争议后，除出现下列情况的，双方都应继续履行合同，保持施工连续，保护好完工工程：<BR> 

　　１．合同确已无法履行；<BR> 

　　２．双方协议停止施工；<BR> 

　　３．调解要求停止施工，且为双方接受；<BR> 

　　４．仲裁机关要求停止施工；<BR> 

　　５．法院要求停止施工。<BR> 

　　第３１条　违约。甲方代表不能及时给出必要指令、确认、批准，不按合同约定履行自己的各项义务、支付款项及发生其它使合同无法履行的行为，应承担违约责任（包括支付因其违约导致乙方增加的经济支出和从应支付之日起计算的应支付款项的利息等），相应顺延工期；按协议条款约定支付违约金和赔偿因其违约给乙方造成的窝工等损失。<BR> 

　　乙方不能按合同工期竣工，施工质量达不到设计的规范的要求，或发生其它使合同无法履行的行为，甲方代表可通知乙方，按协议条款约定支付违约金，赔偿因其违约给甲方造成的损失。<BR> 

　　除非双方协议将合同终止，或因一方违约使合同无法履行，违约方承担上述违约责任后仍应继续履行合同。<BR> 

　　因一方违约使合同不能履行，另一方欲中止或解除全部合同，应提前１０天通知违约方后，方可中止或解除合同，由违约方承担违约责任。<BR> 

　　第３２条　索赔。甲方未能按合同约定支付各种费用、顺延工期、赔偿损失，乙方可按以下向甲方索赔：<BR> 

　　１．有正当索赔理由，且有索赔事件发生时的有关证据；<BR> 

　　２．索赔事件发生后２０天内，向甲方发出要求索赔的通知；<BR> 

　　３．甲方在接到索赔通知后１０天内给予批准，或要求乙方进一步补充索赔理由和证据，甲方在１０天内未予答复，应视为该项索赔已经批准。<BR> 

　　<BR> 

　　第九章　其它<BR> 

　　<BR> 

　　第３３条　安全施工。乙方按有关规定，采取严格的安全防护措施，承担由于自身安全措施不力造成事故的责任和因此发生的费用。非乙方责任造成的伤亡事故，由责任方承担责任和有关费用。<BR> 

　　发生重大伤亡事故，乙方应按有关规定立即上报有关部门并通知甲方代表。同时按政府有关部门要求处理。甲方为抢救提供必要条件。发生的费用由事故责任方承担。<BR> 

　　乙方在动力设备、高电压线路、地下管道、密封防震车间、易燃易爆地段以及临时街交通要道附近施工前，应向甲方代表提出安全保护措施，经甲方代表批准后实施。由甲方承担防护措施费用。<BR> 

　　在有毒有害环境中施工，甲方应按有关规定提供相应的防护措施，并承担有关的经济支出。<BR> 

　　第３４条　专利技术、特殊工艺和合理化建议。甲方要求采用专利技术和特殊工艺，须负责办理相应的申报、审批手续，承担申报、试验等费用。乙方按甲方要求使用，并负责试验等有关工作。乙方提出使用专利技术和特殊工艺，报甲方代表批准后按以上约定办理。<BR> 

　　乙方提出合理化建议涉及到对图纸、设计和施工组织设计的更改及对原定材料、设备的换用，必须经甲方代表批准。<BR> 

　　以上发生的费用和获得的收益，双方按协议分摊或分享。<BR> 

　　第３５条　地下障碍和文物。乙方在施工中发现文物、古墓、古建筑基础和结构、化石、钱币等有考古、地质研究等价值的物品或其它影响施工的地下障碍物时，应在４小时内通知甲方代表，并报告有关管理部门和采取有效保护措施。甲方代表应在收到通知后１２小时内对乙方采取的措施给予批准或提出处理意见。甲方承担保护措施的费用，延误的工期相应顺延。<BR> 

　　第３６条　工程分包。乙方可按投标书和协议条款约定分包部分工程。<BR> 

　　乙方与分包单位签订分包合同后，将副本送甲方代表。分包合同与本合同发生抵触，以本合同为准。<BR> 

　　分包合同不能解除乙方任何义务与责任。乙方应在分包场地派驻相应监督管理人员，保证合同的履行。分包单位的任何违约或疏忽，均视为乙方的违约或疏忽。<BR> 

　　除协议条款另有约定，分包工程价款由乙方与分包单位结算。<BR> 

　　第３７条　不可抗力。不可抗力发生后，乙方应迅速采取措施，尽力减少损失，并在２４小时内向甲方代表通报受害情况，按协议条款约定的时间向甲方报告损失情况和清理、修复的费用。灾害继续发生，乙方应每隔１０天向甲方报告一次灾害情况，直到灾害结束。甲方应对灾害处理提供必要条件。<BR> 

　　因灾害发生的费用由双方分别承担：<BR> 

　　１．工程本身的损害由甲方承担；<BR> 

　　２．人员伤亡由其所属单位负责，并承担相应费用；<BR> 

　　３．造成乙方设备、机械的损坏及停工等损失，由乙方承担；<BR> 

　　４．所需清理修复工作的责任与费用的承担，双方另签补充协议约定。<BR> 

　　第３８条　保险（如有时）。甲方按协议条款约定，办理建筑工程和在施工场地甲方人员及第三方人员生命财产的保险，并支付一应费用。<BR> 

　　乙方办理自己在施工场地人员生命财产和机械设备的保险，并支付一应费用。<BR> 

　　投保后发生事故，乙方应在１５天内向甲方提供损失情况和估价的报告，如损害继续发生，乙方在１５天后每１０天报告一次，直到损害结束。<BR> 

　　第３９条　工程停建或缓建。由于政策变化、不可抗力以及甲乙双方之外原因导致工程停建或缓建，使合同不能继续履行，乙方应妥善做好已完工程和已购材料、设备的保护和移交工作；按甲方要求将自有机械设备和人员撤出施工现场。甲方应为乙方撤出提供必要条件，支付以上的经济支出，并按合同规定支付已完工程价款和赔偿乙方有关损失。<BR> 

　　已经订货的材料、设备由订方负责退货，不能退还的货款和退货发生的费用，由甲方承担。但未及时退货造成的损失由责任方承担。<BR> 

　　第４０条　合同的生效与终止。本合同自协议条款约定的生效之日起生效。在竣工结算、甲方支付完毕，乙方将工程交付甲方后，除有关保修条款仍然生效外，其它条款即告终止，保修期满后，有关保修条款终止。<BR> 

　　第４１条　合同份数。合同正本两份，具有同等效力，由甲乙双方签字盖章后分别保存。副本份数按协议条款约定，由甲乙双方分送有关部门。<BR> 

　　<BR> 

　　双方签字（盖章）<BR> 

　　甲方：＿＿＿＿　　代理人：＿＿＿＿　法人住址：＿＿＿　电话：＿＿＿＿<BR> 

　　乙方：＿＿＿＿　　代理人：＿＿＿＿　法人住址：＿＿＿　电话：＿＿＿＿<BR> 

　　合同签订日期：＿＿＿＿＿　　签约地点：＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
