<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际ＢＯＴ投资合同格式</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目录<BR> 

　　<BR> 

　　１．定义与解释<BR> 

　　２．工程<BR> 

　　３．工程造价<BR> 

　　４．工程实施责任<BR> 

　　５．新公司<BR> 

　　６．基础设施的建造<BR> 

　　７．工程进度<BR> 

　　８．调试<BR> 

　　９．生效日和特权<BR> 

　　１０．基础设施的运行<BR> 

　　１１．基础设施的服务<BR> 

　　１２．基础设施的服务费用和收入分配<BR> 

　　１３．转让所有权<BR> 

　　１４．赔偿责任<BR> 

　　１５．文件和专利<BR> 

　　１６．不可抗力<BR> 

　　１７．保险<BR> 

　　１８．情况的变化<BR> 

　　１９．通知<BR> 

　　２０．争议解决<BR> 

　　２１．放弃主权豁免权<BR> 

　　２２．法律和语言<BR> 

　　２３．仲裁<BR> 

　　<BR> 

　　本合同由＿＿＿＿＿＿＿＿（下称Ａ）代表＿＿＿＿＿＿＿＿国政府（下称Ｂ）和根据中华人民共和国法律组建的＿＿＿＿＿＿＿＿公司（下称Ｃ）签署，Ｃ主要办公地点在中华人民共和国＿＿＿＿＿＿＿＿。<BR> 

　　鉴于Ａ和Ｃ于＿＿＿＿＿年＿＿＿月＿＿＿日签订的基础设施建设备忘录对Ｂ授予Ｃ勘测和实施基础设施工程的专有权，方式为Ｂ与Ｃ共同投资。鉴于，贷款协议、担保协议、保函等为本合同不可分割的一部分，基础设施总装机容量为＿＿，　以及＿＿＿＿＿＿＿＿等主要内容达成了一致意见。<BR> 

　　因此双方达成协议如下：<BR> 

　　<BR> 

　　１．定义与解释：<BR> 

　　“工程”指基础设施建设的规划、可行性研究、设计与工程技术服务、建造、供货、竣工、调试、试运行和运行。<BR> 

　　“工程造价”指第３款的费用。<BR> 

　　“运行期”指从基础设施商业运行开始日计算的日期。<BR> 

　　“竣工期”指Ｃ证明基础设施调试成功并可以开始运行期的日期。<BR> 

　　“不可抗力”含义见第１６款。<BR> 

　　“工程范围”指实施本工程时附件二规定的供货范围和服务范围。<BR> 

　　“转让日期”指运行期最后一天的第二天。<BR> 

　　“新公司”指由第５款规定的Ｃ和＿＿＿国实体组建的公司。<BR> 

　　“投资协定”指《中华人民共和国政府和＿＿＿＿＿＿＿＿国政府关于相互鼓励和保护投资协定》。<BR> 

　　“专有权”指备忘录、协议以及附属文件中授权Ｃ或新公司的特殊权力。<BR> 

　　“日”指公历日。<BR> 

　　<BR> 

　　２．工程<BR> 

　　２．１　本工程命名为＿＿＿工程。<BR> 

　　２．２　基础设施位于＿＿＿＿＿＿＿＿国＿＿＿＿＿＿＿＿地区。其确切位置可以根据现场条件在详细设计阶段予以调整。<BR> 

　　２．３　本工程应在建造、运行和转让（ＢＯＴ）的基础上实施。<BR> 

　　２．４　本工程的组成。<BR> 

　　２．５　经Ｂ和Ｃ接受后，最终可行性研究报告和详细设计应作为本工程开发和竣工的基础。<BR> 

　　<BR> 

　　３．工程造价<BR> 

　　３．１　工程造价＿＿＿亿美元，建设期利息＿＿＿＿＿＿＿＿万美元，工程总造价＿＿＿＿＿＿＿＿万美元，见附件。<BR> 

　　３．２　工程总造价应由下述费用组成但不限于下述费用，工程造价的细目见附件：<BR> 

　　１）可行性研究、设计和工程技术服务及其他咨询服务的费用；<BR> 

　　２）建造和安装费用；<BR> 

　　３）购买设备和材料的费用；<BR> 

　　４）管理费用（含国外支出）；<BR> 

　　５）其他费用；<BR> 

　　６）不可预见费；<BR> 

　　７）建造期利息＿＿＿％／年加银行手续费；<BR> 

　　８）工程建设和出口信用保险的保险费。<BR> 

　　３．３　工程造价以可行性研究报告为基础。如因工程地质等问题引起大的投资变化，资金的追加部分应经Ｂ批准。Ｃ与Ｂ另行签订追加投资协议或合同。<BR> 

　　<BR> 

　　４．工程实施责任<BR> 

　　４．１　Ｃ应负责下述工作，但在新公司成立后，责任转给新公司，由新公司股东分担：<BR> 

　　１）设计与工程技术服务、采购、建造和试运行；<BR> 

　　２）建造基础设施的所有费用及所有必要的融资安排；<BR> 

　　３）基础设施的运行；<BR> 

　　４）在转让日期将基础设施转让给Ｂ。<BR> 

　　４．２　Ｂ应负责：<BR> 

　　１）安排<BR> 

　　－－向Ｃ或新公司提供一切必要的条件，包括开发批准、许可、同意、现场转让、使用及其他权利，解决公司注册、进口许可证、关税免除等必需的要求；<BR> 

　　－－为Ｃ获得贷款提供一切必要的、必需的帮助；<BR> 

　　－－获得实施工程必要的一切管理、法律等方面的同意、批准、授权、税款减免、投资鼓励；<BR> 

　　－－为Ｃ或新公司将资金和盈利（美元）从＿＿＿国带出从＿＿＿有关当局获得一切必要的许可和批准；<BR> 

　　－－为Ｃ或新公司的职员以及工程设计、制造、安装、施工人员以及家属从有关当局获得工作期的居住签证、工作许可和其他必要的批准；<BR> 

　　－－如果Ｃ或新公司愿意，在扩大基础设施建设方面提供一切必要的批准和许可；<BR> 

　　－－Ｂ应在转让日期之前为本工程提供必要的安全保卫，确保工程建设人员、运行人员和设施的安全；<BR> 

　　－－为工程建设和运行提供通讯和交通方便。<BR> 

　　２）协助基础设施运作。<BR> 

　　３）向Ｃ和／或新公司免费提供现场包括但不限于施工场地、交通道路用地、输变电线路用地和某些范围内的开发和利用等，不予妨碍。<BR> 

　　４）同Ｃ或新公司、＿＿＿＿保险公司的代表一起与其他国家政府谈判并签署基础设施服务协议，应保证Ｃ或新公司、＿＿＿＿保险公司等代表出席谈判，并征得其同意。<BR> 

　　５）在现场和新公司派驻代表，协助Ｃ或新公司，并在Ｃ或新公司和Ｂ之间作必要的协调。<BR> 

　　４．３　Ｂ保证本工程运行期不少于＿＿＿年。但是如果内部回收率未达到＿＿＿％，双方将商谈适当延长运行期直至年内部回收率达到＿＿＿％。<BR> 

　　４．４　先决条件<BR> 

　　Ｂ应负责提供下述文件，使Ｃ在签署本协议之日起一个月内获得本协议的各个部分，这些文件对新公司应是有效的：<BR> 

　　１）由Ｃ接受的＿＿＿国议会签发主权担保书，该担保书应在转让日期交回Ｂ。<BR> 

　　２）Ｂ承担工程建设费用的＿＿＿％由Ｂ提出，由＿＿＿国中央银行作为借款人，由＿＿＿国财政部作为担保人，签订和开出＿＿＿国银行和＿＿＿国保险公司可以接受的贷款协议和担保手续以及按照＿＿＿国银行的要求，开出信用证或保函。贷款期为＿＿＿年（包括工程建设期＿＿＿年），贷款利息（年息）＿＿＿％。Ｂ的贷款可以提前偿还。<BR> 

　　３）为Ｃ获得国际一流银行的贷款提供一切必要的帮助和方便，由Ｂ中央银行和财政部开出（包括建设期利息）和＿＿＿国保险公司以及贷款银行可以接受的Ｃ所占工程费用＿＿＿％份额的贷款保函和担保。保函和担保期为到达转让日期（保函和担保有效期到＿＿＿年＿＿月＿＿日）。<BR> 

　　４）＿＿＿国最高法院院长签署的法律证明书和＿＿＿国最高检察院检察长签署的法律证明书，证明本协议在各方面根据法律都是有效和可实施的。＿＿＿国政府签发的批准书证明该项目的合法性。<BR> 

　　５）Ｂ允许本工程所需的施工机械、材料和设备等可由海运经＿＿＿进入＿＿＿国和／或陆运经＿＿＿边境以及经空运进入＿＿＿国境内，＿＿＿国边境检查机关和海关应予以方便和及时的放行。<BR> 

　　４．５　Ｂ保证其不改变或不允许他人改变现场环境以致影响本工程的建造和运行。<BR> 

　　４．６　Ｂ工程建设费用的＿＿％由中方提供买方信贷，其支付给Ｃ的时间分别为：<BR> 

　　１）合同签订＿＿日支付贷款额的＿＿％；<BR> 

　　２）＿＿＿年＿＿月＿＿日支付贷款额的＿＿％；<BR> 

　　３）＿＿＿年＿＿月＿＿日支付贷款额的＿＿％。<BR> 

　　４．７　双方应互相提供足够的信息，以便清楚地了解影响工程有关事物的主要问题。<BR> 

　　４．８　双方应互相合作以实现本协议的目标，履行各自的义务。<BR> 

　　<BR> 

　　５．新公司<BR> 

　　５．１　双方同意在新公司股东准备投资时，但在工程竣工前建立新公司，为此＿＿＿国政府应推荐并指定一个＿＿＿国实体成为新公司的股东。Ｃ占股份＿＿＿％，应是主要公司，应任命新公司董事长。其余股份可由＿＿＿国实体占有。<BR> 

　　５．２　工程的设计和建造由Ｃ实施。每月的第＿＿天（如遇节假日顺延），Ｃ应向Ｂ提出基于上一个月的土建和工程的进度报告，这种报告应是证明公正性的结论性证据，但明显计算错误除外。<BR> 

　　５．３　Ｂ应尽力协助在＿＿＿国有关当局注册新公司，从＿＿＿国有关当局得到一切必要的准许或批准。<BR> 

　　５．４　新公司应同样被赋予第９．２款规定给予Ｃ的特权，本协议规定的Ｃ的义务和责任应转交给新公司，并由新公司各股东分担。<BR> 

　　新公司股东应在新公司成立时，在基于本协议的规定制订的公司章程中描述其权利和义务的规定。<BR> 

　　５．５　如果新公司各股东对本工程的有关事宜不能达成协议，主要股东的意见和决定应是最终的，对新公司其他股东具有约束力。<BR> 

　　<BR> 

　　６．基础设施的建造<BR> 

　　６．１　根据第４．１款关于基础设施建造的义务，Ｃ完全有权利同Ｂ协商从事下述工作：<BR> 

　　１）进行详细的设计，其设计和施工应符合＿＿＿＿国现行国家标准；<BR> 

　　２）任命顾问和专业顾问；<BR> 

　　３）购买设备和材料包括建筑设备，设备和材料以及安装、调试等应符合＿＿国现行国家标准；<BR> 

　　４）任命、组织和领导职工，管理和监督工程；<BR> 

　　５）签署提供设备、材料和服务的合同；<BR> 

　　６）按照以上工程标准，从事完成基础设施建设一切必要的工作；<BR> 

　　７）选择分包商。<BR> 

　　６．２　Ｂ有权自费监督建造和安装工作的速度和质量，因此Ｃ应：<BR> 

　　１）保证Ｂ和Ｂ任命的与本工程有关的专家可以进入现场，但这种进入不应妨碍工作；<BR> 

　　２）为现场视察人员准备图纸和设计的复印件；<BR> 

　　３）在工程竣工６个月后，向Ｂ提供＿＿＿套图纸和其他文件。<BR> 

　　６．３　Ｂ应保证及时自费提供本工程竣工所需要的一切基础设施，尤其是：<BR> 

　　１）使Ｃ在建造期免费拥有现场；<BR> 

　　２）保证海关按时，使Ｃ不受延迟和影响进口设备、材料、施工机械等；<BR> 

　　３）保证Ｃ可以使用＿＿＿国的施工用电和通信设施，按＿＿＿国现行工业用电价格计费，使用费应记在Ｃ帐上，按照第３．２款的规定，打入工程造价，作为建造费用或管理费用；Ｃ每两个月向＿＿＿国电力部门支付一次施工期用电的费用；<BR> 

　　６．４　Ｂ应保证在建造期Ｃ可以免去下述税费：<BR> 

　　１）免除各种设备和材料的进口关税，政府税费以及地方税费，如发电设备、施工设备、车辆（包括卧车、吉普车等）、工具、建筑材料以及其他物品和生活设施；<BR> 

　　２）免除＿＿＿国有关当局对Ｃ在＿＿＿国的工程建造活动征收的公司销售税、所得税等各种税费。　　<BR> 

　　<BR> 

　　７．工程进度<BR> 

　　７．１　双方应共同努力，按照附件四及时使工程竣工。建造期从开工日计算为＿＿＿年，Ｃ可以经Ｂ同意延长竣工期。<BR> 

　　７．２　开工日应为本协议生效日＿＿个月之后的第＿＿＿天，但Ｃ可在开工日之前开始修建进厂通道、勘探、测量和现场清理等。如果Ｃ按照第９．１款的规定开始土建工作，开工日应为Ｃ实际开始土建工作的日期，Ｃ应通知Ｂ。<BR> 

　　７．３　在工程实质性竣工时，Ｃ可以由新公司或其代表提出，基础设施建设已成功地完成了调试，因此竣工日已经到来。<BR> 

　　７．４　如果工程有变化，而这种变化影响到工程的施工时间，Ｃ应得到Ｂ关于延长施工时间的批准，但Ｂ不应无故推延批准。<BR> 

　　<BR> 

　　８．调试<BR> 

　　８．１　双方应按中国标准协商并就基础设施调试计划、程序达成共识。<BR> 

　　８．２　Ｃ应在开始调试前＿＿＿天通知Ｂ。<BR> 

　　８．３　Ｂ和／或其专家有权参加双方同意的调试。<BR> 

　　８．４　调试结束后，Ｃ应询问新公司或其代表：基础设施是否调试成功，并向Ｂ提供这种证明。<BR> 

　　<BR> 

　　９．生效日和特权<BR> 

　　９．１　本协议自签署之日起生效，但Ｃ有权保留履行其义务直至下述条件满足为止。<BR> 

　　１）Ｂ不收租金将现场交给Ｃ，并签发同样内容的信函（期限到＿＿＿年运行结束）。<BR> 

　　２）履行第４．４款的规定。<BR> 

　　本协议一经签署，Ｂ可以终止在本协议序言中所述的备忘录中规定的专有权的权力应失效。<BR> 

　　９．２　Ｃ应通过Ｂ的安排从有关当局获得下述特权的批准文件，在新公司建立时，应将该特权转让于新公司或与新公司同时共享。<BR> 

　　１）＿＿＿国中央银行和财政部对下述的批准：<BR> 

　　Ｃ的投资包括但不限于这种投资的利润以美元寄回＿＿＿国。<BR> 

　　２）Ｂ在转让日期前对雇佣外国国民担任监理、技术和咨询职位的批准以及担任董事长、财务总监、总经理或类似职位的批准。<BR> 

　　３）工程进展必需的国家其它批准和地方批准。<BR> 

　　４）由＿＿＿国有关当局对下述项目免税的批准：<BR> 

　　－－在项目移交前对进口设备、材料和工程所需的施工设备和物品的关税和进口的其它税收全免；<BR> 

　　－－自第＿＿个盈利年起＿＿＿年内利润税、附加税、地方税和营业税＿＿＿％免除，接下来利润税免除＿＿＿％。<BR> 

　　５）投资的自由寄出，包括但不仅限于这种投资的利润和／或收到的付款或销售盈利，不扣留税、汇款税或根据＿＿＿国法律征收的其他税款。<BR> 

　　６）＿＿＿国政府有关机构对同本工程有关的所有设备材料等直接进口的批准。<BR> 

　　７）Ｃ将在＿＿＿国注册分公司或子公司。Ｂ签发的有关本工程的注册证书，确认Ｃ（包括分、子公司）是一个根据＿＿＿国外国投资法注册的企业。<BR> 

　　８）可以将酬金（美元）自由寄出＿＿＿＿国，免收个人所得税、汇款税或其他税款。<BR> 

　　<BR> 

　　１０．基础设施的运行<BR> 

　　１０．１　新公司应在运行期，即基础设施开始商业运行后的＿＿＿年内负责其管理、运行、维护、修理和大修，应尽力确保状况良好。如在３０年运行期内内部回收率未达到＿＿＿％，上述运行期的延长应经双方商定。<BR> 

　　１０．２　为了从事必要的大修、维护、检查和修理，新公司自竣工日起每年应停机检修一次。<BR> 

　　１０．３　根据第１０．１款的义务，新公司应有权利：<BR> 

　　１）签订提供材料和服务包括购买替换设备的合同，参与基础设施商业运行协议的谈判和签约；<BR> 

　　２）任命、组织和领导职员，管理和监督电站；<BR> 

　　３）建立和保持定期检查、维修和大修程序；<BR> 

　　４）从事基础设施运行所需要的一切其他工作。<BR> 

　　１０．４　Ｂ和新公司应经常地共同讨论并就基础设施运行的安全规则达成共识。<BR> 

　　１０．５　新公司应按照签署本协议时现行的所有＿＿国国家和地方法律及规则经营基础设施。<BR> 

　　如果任何变化或新的立法<BR> 

　　１）使基础设施不能在通常的条件下运行；<BR> 

　　２）使新公司的利益在很大程度上受到减少、受到歧视或其他不利影响；那末双方应协商，努力就修改本协议达成共识。<BR> 

　　１０．６　Ｂ应有权任命和分配其专家机构监督新公司对基础设施的经营，费用由Ｂ承担。这种监督不应妨碍新公司对电站的正常经营。<BR> 

　　<BR> 

　　１１．基础设施的服务<BR> 

　　１１．１　新公司应按照合同的规定向其他国家提供基础设施的服务，但如服务对象不是合同所规定的国家，则双方另行签订协议。<BR> 

　　１１．２　如果Ｂ打算将基础设施的服务分配到需要的当地市场，Ｂ应将其作为第１２．４款规定的资源补偿费，如Ｂ的需要多于资源补偿费，应经新公司同意，但是应按照第１２款的规定以美元向新公司支付费用。<BR> 

　　<BR> 

　　１２．基础设施的服务费用和收入分配<BR> 

　　１２．１　为了达到第＿＿＿、＿＿＿、＿＿＿和＿＿＿款的目的，Ｂ应负责同＿＿＿＿国政府谈判，签署基础设施服务协议。Ｂ应提供对谈判有用和必要的信息和资料，并指定一人会同Ｃ或新公司和＿＿＿国保险公司代表负责谈判。<BR> 

　　负责谈判人员应按照下述程序行使职责：<BR> 

　　１）自签署本协议之日＿＿天内提交工程的基本思路和整体规划；<BR> 

　　２）自签署本协议之日＿＿天内开始有关基础设施服务费的具体的技术谈判和讨论；<BR> 

　　３）自签署本协议之日＿＿个月内结束有关事宜，签署基础设施服务协议。<BR> 

　　Ｃ或新公司应全面协助和支持Ｂ，提供谈判所需要的一切技术资料、信息和材料。如双方派遣代表团同要求基础设施服务者谈判，Ｃ或新公司应任命经验丰富、技术过硬的人员参加代表团。<BR> 

　　１２．２　Ｂ和Ｃ或新公司同意作为谈判的一个要点：基础设施服务出口付款应按月收取，直接转到新公司指定的＿＿＿国的新公司帐号，以美元结算，不得扣留税费。<BR> 

　　１２．３　基础设施服务收入应由新公司的主要股东－－Ｃ按照下述顺序分配：<BR> 

　　１）按第１２．４款的规定向Ｂ支付资源补偿费；<BR> 

　　２）运行和维护费用；<BR> 

　　３）建造基础设施的贷款本息；<BR> 

　　４）给新公司股东的股息。<BR> 

　　双方同意使新公司不作任何折旧扣除或设立任何贮备金，在支付１）、２）两项后，应首先保证偿还基础设施建设的本息。＿＿＿国保险公司作为出口信用险的保险人，在所担保的贷款偿还期内，作为新公司的财务总监，以便确保贷款本息的偿还。<BR> 

　　１２．４　应使用附件一作为参考计算分配给Ｂ和新公司股东的收入。作为资源补偿费支付给Ｂ的比例如下所述，并根据基础设施服务协议和工程造价予以调整：<BR> 

　　－－在运行期的第一个＿＿年内＿＿％；<BR> 

　　－－在运行期的其他时期＿＿％。<BR> 

　　上述支付给Ｂ的资源补偿费的补偿范围包括但不仅限于Ｂ提供给Ｃ或新公司自由使用现场、技术援助、行政安排和支持以及本协议规定的其他协助和支持。<BR> 

　　１２．５　如主要设备需要替换，新公司股东应按其股份比例增加投资额，用以购买和安装替换设备。替换设备和部件的使用年限由国际上接受的会计原则确定，如使用年限超过转让期，替换费应由Ｂ和新公司按照超过转让期的年份比例和在转让期的年份比例分担。<BR> 

　　<BR> 

　　１３．转让所有权<BR> 

　　１３．１　在新公司成立以前，Ｃ和Ｂ在建造期和／或运行期应是基础设施或其任何部分的业主，应拥有和行使各种权利、特权、对基础设施的权利和利益。新公司成立时，这种所有权应由新公司各股东按其股份比例分享直至转让期。<BR> 

　　Ｂ承认这种所有权，并保证这种所有权应根据＿＿＿国法律予以尊重和保护，Ｂ应做出决定、发布命令或采取必要的措施以保护这种所有权。Ｂ保证在任何情况下，无论是任何理由，在建造期或竣工期之后，基础设施的所有权和Ｃ或新公司的其他资产不得予以征用、充公、收归国有或受到限制。但Ｃ或新公司取消本工程则例外。<BR> 

　　本款中的取消指：ｉ）Ｃ或新公司通知Ｂ不建基础设施的最终意愿；ｉｉ）Ｃ或新公司无故不建基础设施超过＿＿个月。<BR> 

　　在建造期和／或运行期，Ｃ或新公司应自行对基础设施和构成本工程的其他设施行使置留权，Ｂ不应对此予以反对。<BR> 

　　１３．２　在转让期，新公司应将对基础设施的权利转让给Ｂ，新公司不应置留，也不能要求补偿，除非协议或补充协议中另有规定。<BR> 

　　１３．３　转让期１年前，Ｂ和新公司应讨论基础设施转让的必要程序，在转让期６个月前，Ｂ和新公司应开会商讨有关的清单和转让的机制。<BR> 

　　１３．４　根据第１３款转让的基础设施和所有其他设备应照原样转让，在转让期之后，新公司对Ｂ经营基础设施或Ｂ指定的人员经营基础设施以及基础设施发生的责任等均不负任何责任。<BR> 

　　１３．５　Ｂ应负责同第１３款所述的与转让有关的所有费用和支出（含律师费、税费或关税，以及获得政府的批准和其他批准、执照、注册和归档的费用），并采取必要的措施，以补偿新公司因转让产生的所有费用和支出。<BR> 

　　<BR> 

　　１４．赔偿责任<BR> 

　　１４．１　Ｃ或新公司对任何损失均不负赔偿责任，但由于严重违反本协议规定的义务而造成的直接损失除外。<BR> 

　　１４．２　在第１４．１款所述情况下，Ｃ或新公司有权将Ｃ或新公司对建造中或已竣工的基础设施的拥有权和所有权作为违约罚金全部或部分转让给Ｂ，以替代对实际损失的计算和赔偿。这种转让应是Ｃ自愿的或仲裁第２３款裁定的。在贷款本息偿还期中，任何转让须经＿＿＿国保险公司和贷款银行确认并批准。在上述情况下，Ｃ或新公司对Ｂ的赔偿责任仅限于将其对基础设施的拥有权和所有权转让给Ｂ，Ｂ向Ｃ或新公司的索赔一律无效。<BR> 

　　<BR> 

　　１５．文件和专利<BR> 

　　１５．１　本协议中的任何规定不应被解释为对本协议所述设备的专利或版权进行转让，所有这些权利均属于其真正的合法的主人，Ｃ或新公司应保留对有关规范、图纸和其他文件的所有权利，Ｂ保证在未经Ｃ或新公司事先书面同意的条件下，将有关内容泄露给第三国。<BR> 

　　１５．２　对有关该项目的所有商务文件、技术文件、协议、议案均应保密，其保密权归Ｃ或新公司所有。Ｂ保证在未经Ｃ或新公司事先书面同意的条件下，将有关内容泄露给第三国或第三方。<BR> 

　　<BR> 

　　１６．不可抗力<BR> 

　　１６．１　如未履行本协议的有关条款、规定或条件是由于天灾或Ｃ或新公司力所不及的类似情况所造成的，则这种情况不应被视作违反本协议。<BR> 

　　不可抗力包括但不仅限于下述内容：<BR> 

　　ａ．战争、敌意行为（无论是否宣战）、侵略、国外敌对势力的行为；<BR> 

　　ｂ．叛乱、革命、暴乱、兵变、篡权或内战；<BR> 

　　ｃ．核燃料的辐射造成的离子辐射或污染，核燃料、辐射性有毒爆炸物、爆炸性核聚集的其他危险性能或核成份的燃烧产生的核废物造成的离子辐射或污染；<BR> 

　　ｄ．以音速或超音速行驶的飞行器或其他空中设施造成的压力波；<BR> 

　　ｅ．骚乱、骚动、混乱、罢工、破坏、封锁或雇员的其他工业行为影响到Ｃ或新公司或其分包商；<BR> 

　　ｆ．任何政府当局的进出口限制、关闭港口、码头、运河；<BR> 

　　ｇ．火灾、异常的水灾、地震、泥石流、塌方、滑坡、暴风雨、闪电或其他异常恶劣的天气；<BR> 

　　ｈ．航行事故、船舶故障或损坏；<BR> 

　　ｉ．流行病、防疫隔离；<BR> 

　　ｊ．原材料短缺、不可预见的主要货源关闭；<BR> 

　　ｋ．船卸货和报关时多于３０天的不合理延误；<BR> 

　　ｌ．现场表面下遇到的隐蔽状况。<BR> 

　　１６．２　尽管有１６．１款的规定，Ｂ不应自行宣布发生不可抗力。<BR> 

　　１６．３　援引不可抗力条款的一方应：<BR> 

　　ａ．尽快书面通知其他不可抗力的性质和迫使该方暂停履行本协议规定的该方义务的程度；<BR> 

　　ｂ．在不可抗力状况一经结束，尽快恢复履行义务。<BR> 

　　１６．４　如在竣工期之前遇到不可抗力，双方应开会讨论修改工程竣工的时间表。<BR> 

　　１６．５　如在运行期遇到不可抗力，运行期的延长期应等同于不可抗力的适用期。<BR> 

　　１６．６　尽管有第１６．４和１６．５款的规定，如不可抗力超过９０天，双方应开会讨论本协议继续执行的基础和条件，如双方认为本协议不能继续执行，双方应讨论减少损失的办法。<BR> 

　　１６．７　双方应互相协商，采取一切合理的步骤将各方因不可抗力造成的损失减少到最低程度。<BR> 

　　１６．８　如不可抗力的发生损坏了工程或基础设施，Ｃ或新公司没有义务重新恢复之，或完成其修建，但双方应这种恢复或完成的条件达成一致意见则例外。　　<BR> 

　　１７．保险<BR> 

　　Ｃ或新公司应负责基础设施建造或运行所要求的保险。<BR> 

　　<BR> 

　　１８．情况的变化<BR> 

　　如由于＿＿＿国法律或规则、政府控制下任何机构或组织的法律或法规，基础设施所在区域地区当局的法律或法规在协议签字之日后生效，如由于现行的这种法律或法规（含Ｃ签署本协议时适用的任何官方解释）在协议签字日后予以修改、撤销，那么由此产生的对Ｃ在现场、工程或基础设施的利益和／或Ｃ对其投资的经济回收受到很大程度的影响、歧视或不利影响（包括但不仅限于对把美元资金汇出＿＿＿国的限制），双方应开会努力就修改本协议达成一致意见。<BR> 

　　<BR> 

　　１９．通知<BR> 

　　对本协议的任何通知应以书面形式给予，应派人送达或挂号邮寄、电传或传真发送，地址如下：<BR> 

　　Ｃ地址：＿＿＿＿＿＿＿＿<BR> 

　　电话：＿＿＿＿＿＿＿＿<BR> 

　　传真：＿＿＿＿＿＿＿＿<BR> 

　　邮编：＿＿＿＿＿＿＿＿<BR> 

　　Ｂ地址：＿＿＿＿＿＿＿＿<BR> 

　　电话：＿＿＿＿＿＿＿＿<BR> 

　　传真：＿＿＿＿＿＿＿＿<BR> 

　　任何一方均应提前＿＿＿天通知另一方需改变上述地址，另一方收到这种通知后这种改变则生效。<BR> 

　　<BR> 

　　２０．争议解决<BR> 

　　２０．１　在本协议有效期限内，双方代表应至少半年与会一次讨论工程的进展和基础设施的运行以便保证双方的安排在互相满意的基础上继续进行。<BR> 

　　２０．２　双方同意如在执行本协议或解释有关规定时产生争议或歧义，双方应协商努力解决这种争议，如不能解决，双方代表应开会解决争议或歧义，双方的联合决定对各方均有约束力，如根据本款不能解决争议或歧义，适用于第２３款。<BR> 

　　２０．３　如在基础设施建造或运行的技术问题双方有争议，应提供设计和生产标准，提交双方同意的专家决定。这种决定应是最终的，但可以仲裁。如该专家未能在３０天内做出决定，或有一方不满意这种决定，该方可以在收到这种决定通知后或在争议提交３０天后的３０天内将争议提交仲裁，详见第２３款。<BR> 

　　<BR> 

　　２１．放弃主权豁免权<BR> 

　　Ｂ声明并保证：本协议是商业协议而不是公共或政府法令，因而Ｂ放弃就其本身或其任何资产由于主权或根据任何法律或在任何管辖范围内要求免予诉讼的权力。<BR> 

　　<BR> 

　　２２．法律和语言<BR> 

　　本协议的适用法律为＿＿＿＿国法律，并据此解释（技术标准除外）。本协议用＿＿＿文书写，一式＿＿＿份，双方各持＿＿＿份。<BR> 

　　<BR> 

　　２３．仲裁<BR> 

　　在执行本协议中产生的或关于违约的所有分歧，应经过友好协商予以解决，如经三次以上协商解决无效，应按照《中华人民共和国政府和＿＿＿＿＿＿＿＿＿国政府关于相互鼓励和保护投资协定》进行。如《投资协定》失效，则应根据国际商会调解仲裁规则，由此法指定三个仲裁员最终仲裁解决，仲裁应在＿＿＿＿进行，仲裁员的仲裁应是最终的，对双方均有约束力。<BR> 

　　双方授权各自代表于＿＿＿年＿＿月＿＿日签署本协议，以兹为证。<BR> 

　　<BR> 

　　＿＿＿＿国政府代表　　　　　　　　　　　　　　　　中国＿＿总公司代表<BR> 

　　（签字）　　　　　　　　　　　　　　　　　　　　　（签字）<BR> 

　　<BR> 

　　附件<BR> 

　　<BR> 

　　附件１　基本情况<BR> 

　　附件２　工程范围<BR> 

　　附件３　工程造价<BR> 

　　附件４　工程进度<BR> 

　　附件５　贷款协议和担保协议<BR> 

　　附件６　保函格式和担保格式<BR> 

　　附件７　主权担保书格式<BR> 

　　附件８　＿＿＿＿国最高法院院长签署的法律证明书、＿＿＿＿国最高人民检<BR> 

　　察院检察长签署的法律证明书<BR> 

　　附件９　＿＿＿＿国政府批准书<BR> 

　　附件１０　授权证书<BR> 

　　（略）<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
