<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">工程分包合同格式</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> （一九七三年三月三十日重行修正）</p>

      <p> 　　<BR> 

　　本合同须联同英国土木工程师学会<BR> 

　　（Ｉ．ｃ．Ｅ）的合同通则一并使用．<BR> 

　　该合同的印本格式可径向伦敦ＳｗｉＰｇＰｕ<BR> 

　　塔夫顿街罗姆尼大厦土木工程包工协会出版部索取。<BR> 

　　释　　义<BR> 

　　兹有工程总承包人　　　　　　注册商标　　　　　　　　住址<BR> 

　　作为一方（以下简称总包人），分包人　　　　注册<BR> 

　　商号　　　　　　住址　　　　　　　　　　　　　　　　　作为另一方（以下简称分包人）达成协议，因有鉴于总包人已进入与雇主签订一总包合同，其详细条款载明于附表一内，从而分包人得以知悉总包合同所载各条规定（其中有关总包人的价款详细规定除外）并同意按附表二指明的文件所述项目履行，作为承担总包合同工程的一部份，现于　　年　　　月　　　　日双方同意如下条款．<BR> 

　　１．　本分包合同（以下照此名称）中，除另有注释外，以下名称分别具有特定的意义：<BR> 

　　“总包合同”指其内容援引，载明于附表一内的合同．<BR> 

　　“分包合同”指本合同以及其他附表二内指明的文件，但不包括可能附入此类其他文件的标准印刷条件．<BR> 

　　“分包合同工程”系附表二内注明的文件上所叙述的工程．<BR> 

　　“总工程系指总包合同内所确指的工程．<BR> 

　　“雇主”，“工程师”，“工程师代表”，“建筑工场”“临时工房”和“工地”各名词分别按总包合同内特定的含义．<BR> 

　　“价款”指附表三内规定为履行分包合同付给分包人的款额或由于分包工程更换调整根据分包合同应予付给的款额．<BR> 

　　总　则<BR> 

　　２．　（１）分包人应按分包合同的规定履行，完成，养护分包工程，务必做到总包人及工程师的满意，所谓满意必须合乎情理．<BR> 

　　（２）　按第四条规定，分包人应提供劳务，材料，建造工场,临时工房以及为了履行，完成，养护分包工程所需的暂时或水久性质的一切设备．<BR> 

　　（３）　除事先取得总包人书面许可外，分包人不得将本分包合同的部分或全部利益转让他人，或将本分包工程的部分或全部再分包给他人．<BR> 

　　必须规定的原因是因为分包人常有未经许可擅自进行转让或收到按分包合同规定属于他名下的若干款项．<BR> 

　　３．　（１）本总包合同的各条规定，分包人应充分了解，确切明了，（但其中总包合同规定的总包价款，以及工程数量单内估算的单价等除外）分包人如需要时，可以径自出费向总包人索取一份总包合同的原抄本．（价款不包括在内）<BR> 

　　（２）　除分包合同另有规定外，分包人应如实履行，完成，养护其分包工程，务求不至因其关联方面的节略而构成总包人的失职，无法履行总包合同规定的义务；分包人（除另有规定外）应负起并执行分包合同在总包合同相关联的所有义务与责任．<BR> 

　　本条内并无任何可资构成分包人与雇主间合同关系默契的解释．<BR> 

　　（３）　由于分包人方面损害分包合约致造成总包人不能尽其责任，招致索赔，求偿，诉讼，损失，费用等情，分包人应予赔偿．<BR> 

　　（４）　此处分包人须确认：由其损害，违反分包合同势将导致总包人犯损害，违反总包合同的过失，从而对总包合同及其他负有损失的责任，此种损失与费用必须双方同意认为是由于分包方失职造成的可能导致的后果．<BR> 

　　４．　（１）（关于提供和使用施工中架搭脚手架从略）（２）　总包人应在工地提供第四附表内指定的建筑工场及其他设施以利于履行完成分包工程……（其他从略）<BR> 

　　工地施工与通道<BR> 

　　５．　（１）分包人按分包工程在工地施工时，必须遵循总包人同样的工作时间，对施工规定的所有合理的规章制度，材料到达和运离工地的时间等．（其余从略）（２）　总包人为使分包人能按分包合约顺利施工，必须使分包人能进入工地的一部份或几个部分，并使用该进入工地便道．但分包人不能认为因此而占有控制工地的任何部分．<BR> 

　　（３）　分包人应允许工程师，及其代表，雇员，总包人在施工钟点内方便进入分包工程处所，工地场所，以便进行材料的准备贮放……．<BR> 

　　开工与完工<BR> 

　　６．　（１）分包人必须在接到总包人书面指示十天以内进入工地开始履行分包工作，辛勤以赴，不得耽误．但遇到情况完全出乎分包人控制之外或经由总包人指示批准者除外．<BR> 

　　但在本条本款约束下，分包人仍应在第三附表内所规定时间内完成分包工程任务．<BR> 

　　（２）　在执行分包工程中，由于下列各点所造成的耽误：<BR> 

　　ａ．　由环境造成或突发事件（分包人对合约失职除外）使总包人得以延期完成总包工程．<BR> 

　　ｂ，　由于受命作分包工程的更改，调整一一但不能引用（ａ）款．<BR> 

　　ｃ，　由于总包人破坏分包合约．<BR> 

　　遇到上列情况，分包人有权要求延期完成任务，以昭公平．<BR> 

　　此处必须明确，本分款（ａ）引用的任何情况，在分包人有权延期完成任务一则，必须在如此的前提下进行，即分包人必须在发生阻障之初十四天内以书面通知总包人，并且所需延长的期限不应逾越总包合约内载明赋予的延长期限．<BR> 

　　（３）　凡附表三内指明的几个分包工程部分所需几个不同完成的期限，在本条各款含意之内，它们必作为整体的分包工程看待．<BR> 

　　（４）　本条并无任何牵制分包人在接获总包人书面通知（如（１）分款提出的）以前任一时间到场开工以完成任务的含意．<BR> 

　　指示与决定<BR> 

　　７．　（１）分包人在第八条约束，必须于接获总包人的书面通知指示后遵从工程师及其代表有关工程改动的指示和决定进行工作，该项改动不论是否载明于总包合同内，都应遵从．由于遵从按照该项改变工作则分包人向总包人收费，得享有如同总包人按总合同向雇主方面收费的同等权利．再则，倘如工程师的指示和决定根据总包合同认为缺效或不当，分包人在执行其义务后（按第１４条）得以向总包人索取其额外合理的费用．但由于分包人对分包合同失职导致的费用不在此列．<BR> 

　　（２）　总包人对于分包工程具有发施号令与裁定的权力，尤如在总包合同规定下工程师对于总包工程的权力一样，分包人有遵照执行的同等义务．并具有在总包合同规定下如同总包人同等的权利．所谓总包人的权力包括在任何情况下得以使用的权力，不论在总包合约规定下工程师曾否使用该项权力．<BR> 

　　８．　（１）分包人务须按照下列情况更改，增添，节除其分包合同的工程：<BR> 

　　ａ，　根据总包合同所规定的工程师指示，并经总包人以书面通知加以证实的事项，或<BR> 

　　ｂ，　由于雇主和总包人协商同意，经由总包人以书面通知的事项．<BR> 

　　ｃ，　经由总包人以书面通知分包人的事项．<BR> 

　　本条所指工程师在总包合同下发出对分包工程的任何有效指示而构成分包工程的改动，必须由总包人（按ａ款）证实者才能作为分包工程的改动依据．<BR> 

　　工程更改<BR> 

　　（２）　凡直接发自雇主，工程师有关分包工程改动而未经证实的指示，分包人不应予以遵从，倘若分包人接有此类直接的指示，必须立即通知总包人的代理人员或总包工程的领班．倘如接获的是直接的书面指示，也须缴付给他．分包人只有在接获总包人的书面指示下，才应遵从办理，该项书面指示总包人必将尽速送到．<BR> 

　　（３）　除上述情况外，分包人对分包工程不得作任何更改和变动．<BR> 

　　工程更改部份的估价<BR> 

　　９．　（１）所有分包工程，经授权更改部份的估价应按本条，并根据附表三内所列款额加以增，减调整办理．<BR> 

　　（２）　关于受权更改工程的估价应按照分包合同内类似工程的单价垒算，倘其中无此单价，或其中单价不适于引用，另估的价额必须公平合理，所谓估价的公平合理应参照总包合同内相同更改工程的估价为准．<BR> 

　　（３）　分包工程经授权更改亦即构成总包合同工程内容的更改，这项更改须由工程师加以检验测量，应认为分包合同内的价格须视检验测量结果作为更改工程价格计算的依据．工程师检验，测量时总包人应允许分包人到场参加，在总包合同下进行此种检验测量亦包含分包合同工程更改的部份，亦应据此估价．<BR> 

　　（４）　除本分包合同附件“工程数量清单”明显载明有相反的规定外，该单内载明的工程数量并不作为对分包人完满地完成工程数量的限制．但实际完成较单内规定的超额部份须加以检验测量，照例估价，其性质与工程受权更改的完全相同．务须对附表（３）内原定价款作必要的增删．<BR> 

　　通知与索赔<BR> 

　　１０．　（１）在总包合同３条涉及的总体利益不受损害的前提下，按总包合同规定总包人必须向工程师或雇主递交统计报表，帐目，通知；同此．分包人也应向总包人递交书面的统计报表，帐目和通知以便于后者履行合同义务，上述书面文件务须尽早递交俾使总包人有充分时间并及时地遵守履行合约职责．<BR> 

　　此项约定旨在于分包人常以不了解（他应该了解的）情况为由．要取得原谅．须知此种统计报表，帐目，通知以及他的报告正是总包人所需要的．<BR> 

　　（２）　分包人遵循执行本分条规定时，总包人如遇到有鉴于分包人在执行分约工程中付出的艰巨劳力，遭遇的人为障碍，克服困难的环境，应采取一切合理的步骤向雇主处取得可以索赔的经济利益，分包人须在充分时间内向总包人提供所有情况与协助，以便总包人向雇主索取此项利益，总包人在收取雇主给予的此种经济利益时，须按比例公平合理分配其部份于分包人．但分包人在执行分包工程中所遇的情况，障碍，环境与执行工程无关的，总包人不负此种责任，因为分包人自已提出的足够偿付工程价款应该认为是正确和满足的．<BR> 

　　（３）　倘如由于分包人方面违反本条（１）款内规定的理由，而总包人难于从雇主处追回总包合约内规定的款项，于是在不损害总包人的补救办法下，总包人得以由于这种违反规定从应属于分包人的款项中扣除部份数目．<BR> 

　　工场物料财产<BR> 

　　１１．　（１）总包合同载明提供建造工场,临时厂房，材料物料一则，这种财产在某种情况下是应归属于雇主的，为了进行分包工程关系，该建造工场,临时厂房，材料，物料是由分包人提供的，但为了执行总包工程，该财产在归属雇主之前，须由分包人直接交总包人，再在施工中由总包人分发转交分包人使用以明手续．（２）　（关于工厂厂房方面其它规定与疏浚吹填无关．此处从略）<BR> 

　　赔偿<BR> 

　　１２．　（１）分包人于执行，养护，完成其工程中．凡造成他人（包括总包人的雇员，代理人）的身体伤害．财产损失，完全负有对总包人赔偿之责，这些受到损害人如向总包人索取所有的代价，费用，开支亦须由分包人付给．<BR> 

　　但倘如根据总包合同规定，总包人得以从雇主处索取该项赔偿时，总包人就无上述权利．<BR> 

　　倘如前述的伤害，损失是全然由于总包人及其雇员，代理人的过失忽略等原因导致的，分包人就无须担负赔偿之责．<BR> 

　　（２）　在总包合约规定由总包人负责赔偿的情况下．分包人得以据此向总包人索取赔偿到规定程度不得超过．<BR> 

　　保险<BR> 

　　１３．　（１）除附表五第一部份内另有说明外，分包人必须对该表内规定的人员，为他们可能遭遇的危险，进行人身保险，该保险期始自他们进入工地施工之时到他们履行义务终了止（按１４条规定）<BR> 

　　（２）　附表五内第二部份所列的保险单，总包人必须维持其有效期直至总包工程全部完成止或总包人所冒工程的风险终了为止．倘如该保险单内规定在一定时期一定情况下属于分包人的工程建筑工厂、临时工房，材料或其物品遭到损坏而可以索赔的话，分包人应该取得该赔款或其损失的价值，按该两项价值较少的付给，并应申请该遭到毁坏或受损可以换新或修理的价款数目．除上述情况外，在总包工程按总包合同规定完成以前，分包人应自负分包工程的风险．或者倘如总包工程规定并非分段完成的，须等到分包工程所属的最后一段完成，在此以前分包人须自费担负弥补分包工程中发生的损失和损害．<BR> 

　　（３）　在充分完成该义务以前任何时期内签约任何一方务须凭借本条的规定．力求实现并维获保险事宜．任何一方如要求另一方出示相应的保险单及其付费收据，应按照办理．否则另一方可以代为进行保险，并从对方帐内扣除该项费用．<BR> 

　　养护与缺陷<BR> 

　　１４．　（１）倘如在总包工程完成以前分包人已完成其本身工程或则根据总包同规定总包工程须分段完成的，而分包工程列于其中最后的工段，在此最后工段完工以前，分包人应养护其工程使之处于完整状态并应修补（无论何种原因产生的）其缺陷并弥补其未臻完善之处以待总包工程或最后工段完满结束为止．并按照１３条内，除上述的缺陷或不够完善之处确由于雇主，他的雇员，代理人的错误与疏忽，或总包人方面的雇员，代理人的错误与疏忽引起的以外，分包人不得对该项增加的工作要求额外付款．<BR> 

　　（２）　在总包工程完工以后或者属于最后工段的分包工程完成后，分包人应维护其工程，并应修补其缺陷，弥补其不够完善之处，这情形如同总包人根据总包合同规定的有责于同一时期，同一条件下进行这项弥补的工作一样．<BR> 

　　在本分条款规定下，倘若系出于总包人及其雇员，代理人的疏忽，错误的缘因，致使分包人担负修补工程缺陷，弥补其不够完善之处，则总包人就不能引据总包合同赋予他的相应权利，他应该偿付分包人为了进行修补缺陷，弥补不够完善处的合理价值．<BR> 

　　付款<BR> 

　　１５．　（１）在执行分包工程期间，分包人应按时在总包人提出的七天的时间以内．具备书面通知递交总包人，其中载明按分包合同要求做好的工程予以报价以及按分包合同内规定的时期内送到工地的材料价款．该项书面通知的格式和内容须遵从总包人合理提出的制图，并做好工程部份的报价，须按分包合同内载明的单价计算．（如其中未载明单价的，则参照价款计算）．<BR> 

　　（２）　总包人应按时根据总包合同规定迅速申请付款，在申请书内要提到根据总包合同以及分包人已按照上述条款履行义务因而申请应得的价款数目和运到工地的材料费．（３）　总包人自雇主处领取所有关系分包工程的付款，应在他领款七天以内按分包合同内载明的单价计算其数目（或参照价款计算）付给分包人，但须按照附表（３）内指明的比率扣除留置款．一直扣到附表（３）内（如有载明的话）指明的留置款期限到达为止．<BR> 

　　（４）　在总包合同规定下的付款实际是从总包工程的留置款的前半部或后半部项下拨付的．（总包工程是分段完成的，而分包工程又是属于最后一工段的）总包人一经收到此款就应于七天之内将分包合同保留的留置款内前半或后半部拨款交付给分包人．<BR> 

　　（５）　在分包人根据第１４条规定完满结束其任务的三个月以内或者在总包人根据其总包合同规定全部取得付款的１４天之内（按照两者中较早的为准）一一此处假定分包人递送最后帐目的时间已逾一个月一一总包人应将价款及其他属于分包人的款项付给分包人，其中应扣除后者已经收到款项．<BR> 

　　遇到如此情况：倘如总包人在其合同约束下受命于雇主，或促使分包人为完整或养护分包工程而为雇主下达任务，分包人在悉按总包人或雇主之命完成该任务以前不得领取该付款．<BR> 

　　（６）　总包人对于分包人遭到与其工程有关的事故，事端或分包工程的执行问题并不负有责任，但在工程师签发有关总包工程的养护证明（　　　　　　　　　　<BR> 

　　）以前，分包人缮具书面有关事故索赔要求递交总包人或者在按段完成总工程中，分包工程属于最后工段者不在此列．<BR> 

　　总包合同的终止<BR> 

　　１６．　（１）倘使在分包人按本合同规定全部完满地执行其义务以前，总包人不论以任何理由宣告总包合同的终止，则总包人须在此时以后用书面通知交分包人立即终止分包合同所规定的雇用关系．此时分包人在１１条约束下（材料财产权）应尽快地从工地搬走其建筑工场和撤离其人员．<BR> 

　　（２）　分包人的雇用关系一经宣告终止，本分包合同内的其他各条规定也就自行停止生效．引用第３条规定：分包人得以领取全部价款，该价款是按工程数量单内所列的单价或价款计算的，或照本合同附表分包人在工地所有正式竣工的价格以及分包人已购买和留存工地的材料价格，再加上他须从工地撤离建筑工场的合理价格，但应当扣除分包人已经领到的价款部份数目．另外，倘如在宣告此项合同终止的当天，分包人已经正式备好或在工地以外安装完毕的物件以备随后装配于分包工程中之用，他应当遵从总包人合理指示，将该项物件运达工地或其他处所，分包人得以如同他将物件留放在工地一样领取款额．<BR> 

　　对于合同宣告终止以前的本条的规定并不影响在签约的任一方违犯职责时另一方的合法权益，也不影响在宣告终止以前赋予分包人领取价款以外任何款项的权益．（３）　倘若是由于分包人违犯分包合同规定的原因而导致雇主宣告终止总包合同的，那么上条关于付款的各项规定就不得加以引用．就此总包人与分包人的权利相同，有如分包人因违犯之故放弃本合同，总包人也按（１）款发出终止的通知择取而接受本合同的放弃一样．<BR> 

　　分包人违约<BR> 

　　１７．　（１）倘如分包人：<BR> 

　　ａ．　在总包人书面进行催促下，仍没有奋力执行分包工程；或<BR> 

　　ｂ．　没有执行分包工程或者在总包人书面要求按分包合同履行的其他义务，而他仍未照做．<BR> 

　　ｃ．　在总包人书面进行指示按照办理的情况下，拒绝或忽视于撤去有缺陷的材料或改善有缺陷的工程．或<BR> 

　　ｄ．　犯有倒闭行为，或与其债权人进入财产安排，或是一个进入财产清算的公司（为了重行开业自愿清算的除外）．<BR> 

　　遇到此类事情，在不损害其他利益和补救办法下，总包人可以立即书面通知分包人终止其雇佣关系，可以占有其所存的材料，建筑工场及其他分包人运到工地的物件，并可以利用此种材料，物件以执行完成养护分包工程，并在他认为合适时可以出售其中的一部或全部，将出售所得作为抵偿分包人欠他的款项．<BR> 

　　（２）　合同按照这种情况终止时，引据以上条款，总包人和分包人的权利和责任就相同了，有如分包人放弃了本合同，总包人也按上列条款规定以书面递交终止的通则，择权而接受其放弃一样．<BR> 

　　（３）　总包人可以不用按本条发出其合同停止的通知而只从分包人之手接收过来分包工程，可以亲自由他自己，他的雇员或他的代理人来执行完成和养护工程的剩余部份，碰到这些情况，他这样做还可以从分包人处收回其合理的款值或者从即将归属于分包人的款项内扣除相当的一部份下来．<BR> 

　　争　议<BR> 

　　１８．　（１）倘如总包人在关于本分包合同方面与分包人发生争议，那就归属于本条规定范围之内，应当提请仲裁和由双方同意的人作最后裁决或如双方不能同意则在任一方申请下，暂由英国土木工程协会主任委任协会仲裁．<BR> 

　　（２）　倘如关于总包合同方面发生争议，且总包人认为该项争议涉及或关系到分包合同工程方面，再假设双方还未同意或未委任仲裁人以履行上述条款的话，总包人可以书面通知分包人要求将本分包合同的争执事项提交仲裁人（他已经兼管总包合同方面的争议了），如果该仲裁人愿意接受处理本合同争议的话（该仲裁以下称共同仲裁人）．遇到这种事，共同仲裁人可以在取得雇主准许下,按他自已认为公正可行的办法,决定同时或先后处理该争议，并可决定分包人作为一造对总包人与雇主为一造发生争议．并将罗列具体事实根据分包，总包合同予以证明而加以判决争议．<BR> 

　　（３）　倘如双方在协议同意委任仲裁人以调解本条第一分款以前，总包人与雇主在总包合同方面发生争执，就此在法院审讯期间，又是总包人认为该项争议涉及，关系到分包工程时，他可以用书面通知分包人撤销本条（１）款规定事项，由于总包人，分包人不再提出从而不存在对本合同的提请仲裁问题．<BR> 

　　１９．　（１）本条内提及的“法令”系指一九七二年财政法令第一部（送经修正的），“税”，“应完税人”，“应完税物品”与法令的词汇同一意义．<BR> 

　　（２）　分包人不应将税金列入价款之内，如他缴付给海关关长的税金，执照税，对总包人提供的可供完税的物品，后者应载明于分包合同内．<BR> 

　　（３）　在递送完成部份工程帐目报表要求付款时，或送上的文件含有上述情形时，分包人不应将完税款项以单独项目列入并要求偿付．<BR> 

　　（４）　ａ．总包人对分包人履行１５条中应在每次付款时另外增加付给一笔数目，相等于分包人交纳税局方面完税物品的税数（如１５条（３）款所提的）<BR> 

　　ｂ．　倘如皇家税关授权并发给营业证书于总包人，许其自行记帐申报税款的（在分包人可以接受的条件下）总包人应在每次付款时，代分包人填具一份完税发票，并将该完税发票记录的抄本连同付款单一并交给分包人．除上述情况外，总包人不得签发完税发票．倘使皇家税关和营业证书所许可的完税条件有所变更或撤销时总包人应立即通知分包人．<BR> 

　　生效<BR> 

　　（５）　ａ．分包人按（４）款收到款项时（除（４）（６）款内所引述的自行记账申报税款的安排以外），应立即制备并交付于总包人一件生效的单据（其格式如同一九七二年规则一一Ｓ．Ｉ．１９７２／１１４７一一价值加税款二十一条（２）的规定）或如该条例修正本内的规定．<BR> 

　　（以下四条规定都是关于在英国，总包人，分包人向皇家税关完税中办理的手续与我们无甚关系，予以删略）．<BR> 

　　为证实签约关系，双方须于下节各自加盖印章铃记．<BR> 

　　参照原文第１３页执行条例，凡不适用的词汇，可以删除．在分包合同自签订执行日起的三十天内，应在合同上粘贴１０先令印花．<BR> 

　　附　表　一<BR> 

　　总包合同内容<BR> 

　　双方签订人：<BR> 

　　日期：<BR> 

　　总包工程概述：<BR> 

　　附　表　二<BR> 

　　Ａ．　作为分包合同部份的文件<BR> 

　　Ｂ．　分包工程<BR> 

　　附　　表　三<BR> 

　　Ａ．　（分包工程）价款<BR> 

　　Ｂ．　（ｉ）　留置款的百分率<BR> 

　　（ｉｉ）　留置款期限<BR> 

　　Ｃ．　竣工时期<BR> 

　　附　表　四<BR> 

　　总包人的设施<BR> 

　　Ａ．　建造工场<BR> 

　　＃拢?其他设施<BR> 

　　附　表　五<BR> 

　　保险<BR> 

　　第一部份：分包人保险<BR> 

　　第二部份：总包人保险单<BR> 

　　总包人填写附表注意事项<BR> 

　　（完备附表手续）<BR> 

　　<BR> 

　　第一附表：<BR> 

　　本表须明确指明总包合同及其关联的文件．<BR> 

　　签订合同的日期：____________________签约双方：____________与________<BR> 

　　建造工程：_______________________________<BR> 

　　关联文件：总包合同通则<BR> 

　　（工程）规格<BR> 

　　建筑工程清单　　１号……等<BR> 

　　总包合同及其有关文件必须明确填写．此外其他事项切勿列入．<BR> 

　　第二附表：<BR> 

　　凡作为分包合同一部份，和旨在明确说明分包工程的文件列入本附表，所以对分包工程的“建筑工程标价清单”，分包合同工程的图样，详细规格，单价，价款，报价单和估值均列入此表．<BR> 

　　有时可能遇到分包合同工程含有总包合同内所附某一部份的建筑工程清单，规格，摘要，图样，但除摘要与某一部份允许详载于本附表外，须加注意：总包合同的单价，价格不可写入建筑工程清单之内．<BR> 

　　倘如分包合同工程方面没有建筑工程标价清单，而分包工程上又须结合签附分包人的报价单或分包合同工程的估价单，应该注意这些单上不可填写与分包合同不相一致的合同条件或付款期限．在分包合同虽明显拼除此种文件（指报价单，估价单）受到任何标准印刷的条件约束，但凡与分包合同不相一致的上述文件内（……）的任何规定应以删去为宜．在文字删除处由双方签署．之后，这些文件并入本附表，并写明“经由总包人和分包人同意删除并签署”．<BR> 

　　本附表内有时可能结合附入分包合同的补充条件，这是为了某些特殊原因而须要这样做的，但分包合同是为适应于正常情况下的综合的准则而制订的．因此一般上说来，不应附入补充条件，因为补充条件的列入很可能引起疑惑，并与分包合同的整体不相一致．<BR> 

　　在填写这些文件时，必须注意要使完竣的部份工程务须与一笔交付的款数（第三附表内指明的）确切相当，写明保证．除附于分包合同内的建筑工程清单上载明工程量是暂时规定的有待于重新衡量外，应该注写，清单上并无分包人完成的工程量与其相当的一笔付款的限制：参照９条（４）款．<BR> 

　　第三附表：<BR> 

　　ａ，　款数：指单纯的一笔付出的数目，分包合同内的“价款”含有工程经过授权更改而价款相应调整之意．在具有若干建筑工程清单时，所谓一笔付出的款数就指这些清单上价款总和的款数．<BR> 

　　对各类型工作只单纯标以一种单价和价款，这样的分包合同格式是不宜使用的．没有此种工作上数量明确的规定的情况下，就无法得出相应一笔付出的款数．ｂ，　完工期间：应该作为期间长短（几个星期或几个月）来填写，不可以作为指定的日期填写．分包合同容许各不同期间做完各不同的工程．倘若要作规定的话，可以给某些合同工程指定各不同做完的时期，按所需要的指定给它们．<BR> 

　　ｃ，　留置款百分率：应按简易的百分率填写．<BR> 

　　ｄ，　留置款限度：倘须给予限度的话，应作一个简单数字填写．<BR> 

　　第四附表：<BR> 

　　参照分包合同第四条总包人提供分包人的设施，水电建造工场均应列入本附表内．附表内必须明确载明提供该项设施的条件，例如提供的吊车，使分包人能够进行某项施工．倘如总包人对提供此类设施给分包人要收费的话，本表内也要载明该项收费及其单价，以便于分包人累算，以及怎样付款和何时付款．正常的情况，该项收费与正式付款分开（意即单独缴交现付），不必归入分包合同里付款的条例规定内．<BR> 

　　第五附表：<BR> 

　　参照分包合同第１３条填写．在填写本附表两部份时，双方须注意总包合同所须的各种保险由一方或另一方做到，但要避免不必要的重复．<BR> 

　　第一部份：指定由分包人办理的保险．<BR> 

　　第二部份：指定由总包人办理的保险单以履行总包合同通则第２１条，（如果分包人欲图享有保险单内利益）．在这种情况下，分包人享有的利益应该注明或特别载列于保险单上和附表本部份之上．倘如分包人不得享有总包人这份保险单的利益，那么本部份可以保留空白，不用填写．<BR> 

　　上述总包人用章<BR> 

　　在场人：______________________　　　　　　　　　　　　　　　盖章处<BR> 

　　____________________________<BR> 

　　上述分包人用章<BR> 

　　在场人：___________________________　　　　　　　　　　　 盖章处<BR> 

　　____________________________________<BR> 

　　或经由上述总包人签字盖章<BR> 

　　于______________________________当面递交<BR> 

　　__________________________________<BR> 

　　经由上述分包人签字盖章<BR> 

　　于_____________________________当面递交<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
