<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建筑装饰工程施工合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> （乙种本）</p>

      <p> 　　<BR> 

　　发包方（甲方）：<BR> 

　　承包方（乙方）：<BR> 

　　按照《中华人民共和国经济合同法》和《建筑安装工程承包合同条例》的规定，结合本工程具体情<BR> 

　　况，双方达成如下协议。<BR> 

　　第一条　工程概况<BR> 

　　１．１　工程名称<BR> 

　　１．２　工程地点：<BR> 

　　１．３　承包范围：<BR> 

　　１．４　承包方式：<BR> 

　　１．５　工期：本工程自　　　　年　　月　　日开工，于　　　　年　　月<BR> 

　　日竣工。<BR> 

　　１．６　工程质量：<BR> 

　　１．７　合同价款（人民币大写）：<BR> 

　　第二条　甲方工作<BR> 

　　２．１　开工前　天，向乙方提供经确认的施工图纸或作法说明　　份，并向乙方进行现场交底。<BR> 

　　全部腾空或部分腾空房屋，清除影响施工的障碍物。对只能部分腾空的房屋中所滞留的家具、陈设等采<BR> 

　　取保护措施。向乙方提供施工所需的水、电、气及电讯等设备，并说明使用注意事项。办理施工所涉及<BR> 

　　的各种申请、批件等手续。<BR> 

　　２．２　指派　　为甲方驻工地代表，负责合同履行。对工程质量、进度进行监督检查，办理验<BR> 

　　收、变更、登记手续和其他事宜。<BR> 

　　２．３　委托　　　监理公司进行工程监理，监理公司任命　　　为总监理工程师，其职责在监理<BR> 

　　合同中应明确，并将合同副本交乙方　　份。<BR> 

　　２．４　负责保护好周围建筑物及装修、设备管线、古树名木、绿地等不受损坏，并承担相应费<BR> 

　　用。<BR> 

　　２．５　如确实需要拆改原建筑物结构或设备管线，负责到有关部门办理相应审批手续。<BR> 

　　２．６　协调有关部门做好现场保卫、消防、垃圾处理等工作，并承担相应费用。<BR> 

　　第三条　乙方工作<BR> 

　　３．１　参加甲方组织的施工图纸或作法说明的现场交底，拟定施工方案和进度计划，交甲方审<BR> 

　　定。<BR> 

　　３．２　指派　　为乙方驻工地代表，负责合同履行。按要求组织施工，保质、保量、按期完成施<BR> 

　　工任务，解决由乙方负责的各项事宜。<BR> 

　　３．３　严格执行施工规范、安全操作规程、防火安全规定、环境保护规定。严格按照图纸或作法<BR> 

　　说明进行施工，做好各项质量检查记录。参加竣工验收，编制工程结算。<BR> 

　　３．４　遵守国家或地方政府及有关部门对施工现场管理的规定，妥善保护好施工现场周围建筑<BR> 

　　物、设备管线、古树名木不受损坏。做好施工现场保卫和垃圾消纳等工作，处理好由于施工带来的扰民<BR> 

　　问题及与周围单位（住户）的关系。<BR> 

　　３．５　施工中未经甲方同意或有关部门批准，不得随意拆改原建筑物结构及各种设备管线。<BR> 

　　３．６　工程竣工未移交甲方之前，负责对现场的一切设施和工程成品进行保护。<BR> 

　　第四条　关于工期的约定<BR> 

　　４．１　甲方要求比合同约定的工期提前竣工时，应征得乙方同意，并支付乙方因赶工采取的措施<BR> 

　　费用。<BR> 

　　４．２　因甲方未按约定完成工作，影响工期，工期顺延。<BR> 

　　４．３　因乙方责任，不能按期开工或中途无故停工，影响工期，工期不顺延。<BR> 

　　４．４　因设计变更或非乙方原因造成的停电、停水、停气及不可抗力因素影响，导致停工８小时<BR> 

　　以上（一周内累计计算），工期相应顺延。<BR> 

　　第五条　关于工程质量及验收的约定<BR> 

　　５．１　本工程以施工图纸、作法说明、设计变更和《建筑装饰工程施工及验收规范》<BR> 

　　（ＪＧＪ７３－－９１）、《建筑安装工程质量检验评定统一标准》（ＧＢＪ３００－－８８）等国家<BR> 

　　制订的施工及验收规范为质量评定验收标准。<BR> 

　　５．２　本工程质量应达到国家质量评定合格标准。甲方要求部分或全部工程项目达到优良标准<BR> 

　　时，应向乙方支付由此增加的费用。<BR> 

　　５．３　甲、乙双方应及时办理隐蔽工程和中间工程的检查与验收手续。甲方不按时参加隐蔽工程<BR> 

　　和中间工程验收，乙方可自行验收，甲方应予承认。若甲方要求复验时，乙方应按要求办理复验。若复<BR> 

　　验合格，甲方应承担复验费用，由此造成停工，工期顺延；若复验不合格，其复验及返工费用由乙方承<BR> 

　　担，但工期也予顺延。<BR> 

　　５．４　由于甲方提供的材料、设备质量不合格而影响工程质量，其返工费用由甲方承担，工期顺<BR> 

　　延。<BR> 

　　５．５　由于乙方原因造成质量事故，其返工费用由乙方承担，工期不顺延。<BR> 

　　５．６　工程竣工后，乙方应通知甲方验收，甲方自接到验收通知日内组织验收，并办理验收、移<BR> 

　　交手续。如甲方在规定时间内未能组织验收，需及时通知乙方，另定验收日期。但甲方应承认竣工日<BR> 

　　期，并承担乙方的看管费用和相关费用。<BR> 

　　第六条　关于工程价款及结算的约定<BR> 

　　６．１　双方商定本合同价款采用第　　种：<BR> 

　　（１）固定价格。<BR> 

　　（２）固定价格加　　％包干风险系数计算。包干风险包括内容。<BR> 

　　（３）可调价格：按照国家有关工程计价规定计算造价，并按有关规定进行调整和竣工结算。<BR> 

　　６．２　本合同生效后，甲方分　　次，按下表约定支付工程款，尾款竣工结算时一次结清。<BR> 

　　┌───────────────┬──────────┬───────┐<BR> 

　　│　拨款分　　次进行　　　　　　│　拨款　　％　　　　│　　金额　　　│<BR> 

　　├───────────────┼──────────┼───────┤<BR> 

　　│　　　　　　　　　　　　　　　│　　　　　　　　　　│　　　　　　　│<BR> 

　　├───────────────┼──────────┼───────┤<BR> 

　　│　　　　　　　　　　　　　　　│　　　　　　　　　　│　　　　　　　│<BR> 

　　├───────────────┼──────────┼───────┤<BR> 

　　│　　　　　　　　　　　　　　　│　　　　　　　　　　│　　　　　　　│<BR> 

　　└───────────────┴──────────┴───────┘<BR> 

　　６．３　工程竣工验收后，乙方提出工程结算并将有关资料送交甲方。甲方自接到上述资料　　天<BR> 

　　内审查完毕，到期未提出异议，视为同意。并在　　天内，结清尾款。<BR> 

　　第七条　关于材料供应的约定<BR> 

　　７．１　本工程甲方负责采购供应的材料、设备（见附表一），应为符合设计要求的合格产品，并<BR> 

　　应按时供应到现场。凡约定由乙方提货的，甲方应将提货手续移交给乙方，由乙方承担运输费用。由甲<BR> 

　　方供应的材料、设备发生了质量问题或规格差异，对工程造成损失，责任由甲方承担。甲方供应的材<BR> 

　　料，经乙方验收后，由乙方负责保管，甲方应支付材料价值　　％的保管费。由于乙方保管不当造成损<BR> 

　　失，由乙方负责赔偿。<BR> 

　　７．２　凡由乙方采购的材料、设备，如不符合质量要求或规格有差异，应禁止使用。应禁止使<BR> 

　　用，对工程造成的损失由乙方负责。<BR> 

　　第八条　有关安全生产和防火的约定<BR> 

　　８．１　甲方提供的施工图纸或作法说明，应符合《中华人民共和国消防条例》和有关防火设计规<BR> 

　　范。<BR> 

　　８．２　乙方在施工期间应严格遵守《建筑安装工程安全技术规程》、《建筑安装工人安全操作规<BR> 

　　程》、《中华人民共和国消防条例》和其它相关的法规、规范。<BR> 

　　８．３　由于甲方确认的图纸或作法说明，违反有关安全操作规程、消防条例和防火设计规范，导<BR> 

　　致发生安全或火灾事故，甲方应承担由此产生的一切经济损失。<BR> 

　　８．４　由于乙方在施工生产过程中违反有关安全操作规程、消防条例，导致发生安全或火灾事<BR> 

　　故，乙方应承担由此引发的一切经济损失。<BR> 

　　第九条　奖励和违约责任<BR> 

　　９．１　由于甲方原因导致延期开工或中途停工，甲方应补偿乙方因停工、窝工所造成的损失。每<BR> 

　　停工或窝工一天，甲方支付乙方　　元。甲方不按合同的约定拨付款，每拖期一天，按付款额的　　％<BR> 

　　支付滞纳金。<BR> 

　　９．２　由于乙方原因，逾期竣工，每逾期一天，乙方支付甲方　　元违约金。甲方要求提前竣<BR> 

　　工，除支付赶工措施费外，每提前一天，甲方支付乙方　　元，作为奖励。<BR> 

　　９．３　乙方按照甲方要求，全部或部分工程项目达到优良标准时，除按本合同５．２款增加优质<BR> 

　　价款外，甲方支付乙方　　元，作为奖励。<BR> 

　　９．４　乙方应妥善保护甲方提供的设备及现场堆放的家具、陈设和工程成品，如造成损失，应照<BR> 

　　价赔偿。<BR> 

　　９．５　甲方未办理任何手续，擅自同意拆改原有建筑物结构或设备管线，由此发生的损失或事故<BR> 

　　（包括罚款），由甲方负责并承担损失。<BR> 

　　９．６　未经甲方同意，乙方擅自拆改原建筑物结构或设备管线，由此发生的损失或事故（包括罚<BR> 

　　款），由乙方负责并承担损失。<BR> 

　　９．７　未办理验收手续，甲方提前使用或擅自动用，造成损失由甲方负责。<BR> 

　　９．８　因一方原因，合同无法继续履行时，应通知对方，办理合同终止协议，并由责任方赔偿对<BR> 

　　方由此造成的经济损失。<BR> 

　　第十条　争议或纠纷处理<BR> 

　　１０．１　本合同在履行期间，双方发生争议时，在不影响工程进度的前提下，双方可采取协商解<BR> 

　　决或请有关部门进行调解。<BR> 

　　１０．２　当事人不愿通过协商、调解解决或者协商、调解不成时，本合同在执行中发生的争议双<BR> 

　　方同意由　　　仲裁委员会仲裁（当事人不在本合同约定仲裁机构，事后又没有达成书面仲裁协议的，<BR> 

　　可向人民法院起诉）。<BR> 

　　第十一条　其它约定<BR> 

　　第十二条　附则<BR> 

　　１２．１　本工程需要进行保修或保险时，应另订协议。<BR> 

　　１２．２　本合同正式两份，双方各执一份。副本　　份，甲方执　　份，乙方执　　份。<BR> 

　　１２．３　本合同履行完成后自动终止。<BR> 

　　１２．４　附件<BR> 

　　（１）施工图纸或作法说明<BR> 

　　（２）工程项目一览表<BR> 

　　（３）工程预算书<BR> 

　　（４）甲方提供货物清单<BR> 

　　（５）会议纪要<BR> 

　　（６）设计变更<BR> 

　　（７）其他<BR> 

　　<BR> 

　　甲方（盖章）：　　　　　　　　　　　　　　　乙方（盖章）：<BR> 

　　法定代表人：　　　　　　　　　　　　　　　　法定代表人：<BR> 

　　代理人：　　　　　　　　　　　　　　　　　　代表人：<BR> 

　　单位地址：　　　　　　　　　　　　　　　　　单位地址：<BR> 

　　电话：　　　　　　　　　　　　　　　　　　　电话：<BR> 

　　传真：　　　　　　　　　　　　　　　　　　　传真：<BR> 

　　邮码：　　　　　　　　　　　　　　　　　　　邮码：<BR> 

　　开户银行：　　　　　　　　　　　　　　　　　开户银行：<BR> 

　　户名：　　　　　　　　　　　　　　　　　　　户名：<BR> 

　　帐号：　　　　　　　　　　　　　　　　　　　帐号：<BR> 

　　年　　月　　日　　　　　　　　　　　　　　　年　　月　　日<BR> 

　　<BR> 

　　附表一：<BR> 

　　×××工程甲方供应材料设备一览表<BR> 

　　┌─┬────────┬───┬──┬──┬──┬───┬───┬──┐<BR> 

　　│序│材料或设备名称　│规格　│单　│数　│单　│供应　│送达　│备　│<BR> 

　　│号│　　　　　　　　│型号　│位　│量　│价　│时间　│地点　│注　│<BR> 

　　├─┼────────┼───┼──┼──┼──┼───┼───┼──┤<BR> 

　　│　│　　　　　　　　│　　　│　　│　　│　　│　　　│　　　│　　│<BR> 

　　│　│　　　　　　　　│　　　│　　│　　│　　│　　　│　　　│　　│<BR> 

　　│　│　　　　　　　　│　　　│　　│　　│　　│　　　│　　　│　　│<BR> 

　　├─┼────────┼───┼──┼──┼──┼───┼───┼──┤<BR> 

　　│　│　　　　　　　　│　　　│　　│　　│　　│　　　│　　　│　　│<BR> 

　　│　│　　　　　　　　│　　　│　　│　　│　　│　　　│　　　│　　│<BR> 

　　│　│　　　　　　　　│　　　│　　│　　│　　│　　　│　　　│　　│<BR> 

　　├─┼────────┼───┼──┼──┼──┼───┼───┼──┤<BR> 

　　│　│　　　　　　　　│　　　│　　│　　│　　│　　　│　　　│　　│<BR> 

　　│　│　　　　　　　　│　　　│　　│　　│　　│　　　│　　　│　　│<BR> 

　　│　│　　　　　　　　│　　　│　　│　　│　　│　　　│　　　│　　│<BR> 

　　└─┴────────┴───┴──┴──┴──┴───┴───┴──┘<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
