<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建筑安装工程承包合同（二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　发包方：＿＿＿＿＿（以下简称甲方）<BR> 

　　承包方：＿＿＿＿＿（以下简称乙方）<BR> 

　　<BR> 

　　依照《中华人民共和国合同法》经双方协商一致，签订本合同，并严肃履行。<BR> 

　　第一条　工程项目<BR> 

　　１．工程名称：＿＿＿＿＿<BR> 

　　２．工程地点：＿＿＿＿＿<BR> 

　　３．工程编号：＿＿＿＿＿<BR> 

　　４．工程范围和内容：全部工程建筑面积＿＿＿＿＿平方米。<BR> 

　　５．工程造价：全部工程施工图预算造价人民币＿＿＿元，其中：人工费＿＿＿元＿＿＿＿（各单项工程详见工程项目一览表）<BR> 

　　第二条　工程期限<BR> 

　　１．开竣工日期：依照国家颁布的工期定额，经双方商定，本合同工程开竣工日期如下：<BR> 

　　全部工程自＿＿＿＿年＿＿月＿＿日开工，至＿＿＿＿年＿＿月＿＿日竣工（各单项工程开、竣工日期详见工程项目一览表）。<BR> 

　　２．施工前各项准备工作，双方应根据工程协议书中第三条规定，分别负责按照完成。<BR> 

　　３．在施工过程中，如遇下列情况，可顺延工期。顺延期限，应由双方及时协商，签订协议，并报有关部门备案。<BR> 

　　（１）由于人力不可抗拒的灾害，而被迫停工者；<BR> 

　　（２）因甲方变更计划或变更施工图，而不能继续施工者；<BR> 

　　（３）因甲方不能按期供图、供料、供设备或所需之材料、设备不合要求，而被迫停工不能顺利施工者。<BR> 

　　第三条　物资供应<BR> 

　　１．全部工程所需的物资按下列第（　）项供应方式办理。<BR> 

　　（１）特殊材料、统配、部管材料及统配、部管的机电产品，均由甲方负责采购，供应至乙方指定地点。其他材料由乙方负责采购供应。<BR> 

　　（２）统配、部管材料，由乙方负责办理申请、订货、调剂使用，特殊材料及统配、部管的机电产品，由甲方负责采购供应至乙方指定地点，其他材料均由乙方负责采购供应。<BR> 

　　（３）包工不包料工程，全部材料、设备由甲方采购供应到现场或指定的加工地点。<BR> 

　　（４）其他方式：<BR> 

　　＿＿＿＿＿＿＿＿<BR> 

　　２．由甲方负责供应的材料和设备的品种、规格、数量及进场期限（详见甲方供应材料、设备一览表）。<BR> 

　　３．成套设备和非标准设备，由甲方负责办理申请、订货及加工，引进成立设备在交付乙方前，由甲方负责检验。甲方委托乙方总包承办设备订货及非标准设备加工，应另签订协议。<BR> 

　　４．工程所需材料，如因供应部门的规格、品种或材质不能满足工程要求，必须以其他规格、品种代替或加工处理时，应事先取得原设计单位和甲方同意，并由三方签订协议后实行。由于代用或加工而发生的量差、价差及加工费，应按现行规定办理结算。<BR> 

　　５．凡应附有合格证明的材料，在进场时必须由供应方负责验证；如无合格证明，必须经供应方试验合格后方准使用，其试验费用，应由供应方负担。因建设单位或设计单位对有出厂合格证明的材料要求重新试验，其试验费用，应由甲方负担。<BR> 

　　６．由甲方负责供应的材料和设备，如未按时供应、或规格、质量不符要求，经双方努力仍无法解决、因此造成乙方的损失，应由甲方负担。<BR> 

　　第四条　工程款结算<BR> 

　　１．全部工程造价的结算方式按下列第（　）项规定办理。<BR> 

　　（１）以审查后的施工图预算加增减变更预算进行结算。<BR> 

　　（２）按施工图预算加包干系数确定的包干造价结算，包干范围以外的费用，另按有关规定付款。<BR> 

　　（３）按标准施工图单方造价包干结算，包干范围以外的费用，另按有关规定付款。<BR> 

　　（４）包工不包料工程，按预算定额规定的人工费结算。<BR> 

　　（５）招标的工程，按中标的价款结算。<BR> 

　　２．工程款拨付与结算办法，按现行规定办理（详见附件）。<BR> 

　　第五条　施工与设计变更<BR> 

　　１．乙方要依据国家颁发的施工验收规范和质量检验标准以及设备要求组织施工，要全部达到合格。<BR> 

　　２．要坚持按图施工，任何一方不得随意变更设计。如遇下列情况给对方造成窝工、返工，材料、构件的积压，施工力量和机构调迁等损失，应由责任方负担。<BR> 

　　（１）施工中如发现设计有错误或严重不合理的地方，乙方应以书面形式通知甲方，由甲方在七天内与原设计单位商定，提出修改或变更设计文件，经甲乙双方签订协议后，方准施工。<BR> 

　　（２）在施工中，如遇设计变更超出原设计标准或规模时，应在施工前，按审批程序重新报批，经审查处审核工程预算，经办银行审查投资后，并由甲乙双方签订协议，方可施工。否则，任何一方不得强行施工。<BR> 

　　（３）在施工中，如遇中途停建、缓建，甲乙双方对在建工程，应商定做到安全部位。<BR> 

　　（４）在施工中，如发现甲方投资不足，不能按时拨付工程进度款，而中途停建、缓建，给乙方造成的损失，应由甲方承担。<BR> 

　　３．乙方应严格执行隐蔽工程验收制度，凡隐蔽工程完成后，必须经过验收作出记录，方能继续进行下一工序的施工。隐蔽工程在隐蔽以前，乙方应当通知甲方检查。甲方没有及时检查的，乙方可以自行检查，填写隐蔽工程检查记录，并将该记录送交甲方。事后甲方对该隐蔽工程进行检查，符合质量标准的，检查费用由甲方负担；不符合质量标准的，检查费用由乙方负担。乙方没有通知甲方检查，自行隐蔽工程的，检查费用由乙方负担。<BR> 

　　４．甲乙双方在施工中遇到工程生项，应按定额管理办法报批。变更工程协议所附的变更预算，应在施工前及时送经办银行，做为结算工程款之依据。<BR> 

　　第六条　竣工验收、结算与保修<BR> 

　　１．乙方在单项工程竣工前五日将验收日期以书面通知甲方届时验收，如甲方不能按时参加验收，须提前通知乙方取得乙方同意后，另订验收日期，但甲方须承认竣工日期，如再不按时参加验收，其所发生的管理费和各项损失均由甲方承担。并偿付给乙方按预算造价每日万分之一的逾期违约金。<BR> 

　　２．竣工工程验收合格，从验收之日起三天内，乙方向甲方移交完毕，如甲方不能按期接管，致使验收后的工程发生损失，应由甲方承担。<BR> 

　　３．某项工程中的单位工程，如需单独移交甲方，在移交时，双方应办理中间验收手续，作为该单位竣工工程验收之依据。<BR> 

　　４．在进行竣工工程验收中，如发现工程质量不符合规定，乙方应负责无偿修理或返工，并在双方议定的措施和期限内完成。经验收合格后，再行移交。由此造成工程逾期交付的，乙方应偿付给甲方按预算造价每日万分之一的逾期违约金。<BR> 

　　５．工程已基本竣工，如遇某种材料或设备双方均无法解决，致使该项工程不能全部按期竣工，经双方研究同意，可做减项竣工，并对已完工程进行竣工验收和办理移交手续。<BR> 

　　６．竣工工程验收，以国家颁发的施工验收规范、质量检验标准及施工图为依据。在进行竣工验收时，乙方应在验收前十天向甲方提供以下文件：<BR> 

　　（１）增减变更文件和其他洽商记录；<BR> 

　　（２）隐蔽工程验收记录和中间交工验收记录；<BR> 

　　（３）工程竣工后，应绘制竣工图，工程变更不大的由施工单位在原施工图上加以说明，提交建设单位存档。工程变更较大的，可以由建设单位自绘或委托设计单位、施工单位绘制竣工图。<BR> 

　　７．乙方在单项工程竣工验收后，属于民用建设项目应于竣工验收后十五天内，属于工业建设项目，应于竣工验收后三十天内，将竣工结算件送交甲方进行审查。甲方应在接到竣工结算件后，民用建设十五天内，工业建设二十天内审查完毕，如到期未提出异议，由经办银行审定拨款。<BR> 

　　８．工程竣工验收后，乙方对施工的土建工程质量负责保修一年（采暖工程在第一暖期内）。在保修期内，确由施工单位责任造成的屋面漏雨、管道漏水、漏气、堵塞等质量事故，乙方应负责无偿修理（属于专业性建筑安装工程按国务院各有关主管部门的特殊规定办理。）<BR> 

　　９．工程未经验收，甲方提前使用或擅自动用，由此而发生的质量或其他问题，由甲方承担责任。<BR> 

　　第七条　违约责任和仲裁<BR> 

　　１．由于乙方责任未按本合同规定的日期竣工，（以竣工验收合格日期计算）每逾期一天，应偿付给甲方按预算造价万分之一的逾期违约金；属于包工不包料的，每逾期一天，应偿付给甲方按预算人工费千分之＿＿＿的逾期违约金。<BR> 

　　２．甲乙双方不得借故拖欠各种应付款项，如拖期不付，按银行的短期贷款利率偿付给对方逾期付款违约金。<BR> 

　　３．实行合理化建议奖和提前竣工奖的，甲乙双方应根据有关政策的规定，另订协议。<BR> 

　　４．建筑安装工程承包发生合同纠纷时，当事人双方应及时协商，协商不成时，任何一方均可申请各级城乡建设委员会或双方上级业务主管部门，进行调解；解决不了的，可向建筑物或者直接向人民法院起诉。<BR> 

　　第八条　附则<BR> 

　　１．预算审查手续，由建设单位将建筑安装工程承包合同（附施工图预算）送市建设工程合同预算审查处审查。要求鉴证的，可到建筑物所在地的区、县工商行政管理局进行鉴证。<BR> 

　　２．在本合同签订之前，双方签订的施工准备合同（工程协议书），可做为本合同之附件。双方确认的往来信函、传真、电子邮件等，将作为本合同的组成部分，具有合同的效力。<BR> 

　　３．招标工程，按《＿＿＿＿＿＿市建设工程招标、投标暂行办法》签订合同。<BR> 

　　４．双方商定的其他事项。<BR> 

　　（１）＿＿＿＿＿＿＿<BR> 

　　（２）＿＿＿＿＿＿＿<BR> 

　　（３）＿＿＿＿＿＿＿<BR> 

　　（４）＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　甲方（发包方）：＿＿＿＿（盖章）　　　乙方（承包方）：＿＿＿（盖章）<BR> 

　　工程负责人：＿＿＿＿＿＿（盖章）　　　工程负责人：＿＿＿＿＿（盖章）<BR> 

　　单位地址：＿＿＿＿＿＿＿＿＿　　　　　单位地址：＿＿＿＿＿＿＿＿＿<BR> 

　　开户银行：＿＿＿＿＿＿＿＿＿　　　　　开户银行：＿＿＿＿＿＿＿＿＿<BR> 

　　帐号：＿＿＿＿＿＿＿＿＿＿＿　　　　　帐号：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　电话：＿＿＿＿＿＿＿＿＿＿＿　　　　　电话：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　本合同签订日期：＿＿＿＿年＿＿月＿＿日<BR> 

　　第九条　合同附件<BR> 

　　１．工程项目一览表<BR> 

　　２．全部施工图纸。（合同正本有此件）<BR> 

　　３．施工图预算。（合同正本及建设银行有此附件）<BR> 

　　４．甲方负责供应的材料、设备一览表。<BR> 

　　５．有关协议：<BR> 

　　（１）＿＿＿＿＿＿＿<BR> 

　　（２）＿＿＿＿＿＿＿<BR> 

　　（３）＿＿＿＿＿＿＿<BR> 

　　（４）＿＿＿＿＿＿＿<BR> 

　　６．有关补充合同：<BR> 

　　（１）＿＿＿＿＿＿＿<BR> 

　　（２）＿＿＿＿＿＿＿<BR> 

　　第十条　合同份数及有效期限。<BR> 

　　（１）本合同一式＿＿＿＿份。甲乙双方各执正本一份，并分别报送双方业务主管部门副本一份；其余副本，由甲方送经办银行、建筑物所在地的区、县工商行政管理局各一份备案。<BR> 

　　（２）本合同自双方签订之日起生效。在全部工程竣工验收并结清尾款后失效。<BR> 

　　<BR> 

　　甲方：＿＿＿＿＿　　　　　　　　　乙方：＿＿＿＿＿＿＿＿<BR> 

　　代理人：＿＿＿＿　　　　　　　　　代理人：＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿年＿＿月＿＿日　　　　　　＿＿＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
