<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">工程建设监理合同标准条件</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　词语定义、适用语言和法规<BR> 

　　第一条<BR> 

　　下列名词和用语，除上下文另有规定外，具有如下含义。<BR> 

　　（１）“工程”是指业主委托实施监理的工程。<BR> 

　　（２）“业主”是指承担直接投资责任的、委托监理业务的一方，以及其合法继承人。<BR> 

　　（３）“监理单位”是指承担监理业务和监理责任的一方，以及其合法继承人。<BR> 

　　（４）“监理机构”是指监理单位派驻本工程现场实施监理业务的组织。<BR> 

　　（５）“第三方”是指除业主、监理单位以外与工程建设有关的当事人。<BR> 

　　（６）“工程建设监理”包括正常的监理工作、附加工作额外工作。<BR> 

　　（７）“日”是指任何一个午夜至下一个午夜间的时间段。<BR> 

　　（８）“月”是根据公历从一个月份中任何一天开始到下一个月相应日期的前一天的时间段。<BR> 

　　第二条<BR> 

　　工程建设监理合同适用的法规是国家的法律、行政法规，以及专用条件中议定的部门规章或工程所在地的地方法规、地方规章。<BR> 

　　第三条<BR> 

　　监理合同的书写、解释和说明，以汉语为主导语言。当不同语言文本发生不同解释时，以汉语合同文本为准。<BR> 

　　监理单位的义务<BR> 

　　第四条<BR> 

　　由业主报送委派的总监理工程师及其监理机构主要成员名单、监理规划，完成监理合同专用条件中约定的监理工程范围内的监理业务。<BR> 

　　第五条<BR> 

　　监理机构在履行本合同的义务期间，应运用合理的技能，为业主提供与其监理机构水平相适应的咨询意见，认真、勤奋地工作。帮助业主实现合同预定的目标，公正地维护各方的合法权益。<BR> 

　　第六条<BR> 

　　监理机构使用业主提供的设施和物品属于业主的财产。在监理工作完成或中止时，应将其设施和剩余的物品库存清单提交给业主，并按合同约定的时间和方式移交此类设施和物品。<BR> 

　　第七条<BR> 

　　在本合同期内或合同终止后，未征得有关方同意，不得泄露与本工程、本合同业务活动有关的保密资料。<BR> 

　　业主的义务<BR> 

　　第八条<BR> 

　　业主应当负责工程建设的所有外部关系的协商，为监理工作提供外部条件。<BR> 

　　第九条<BR> 

　　业主应当在双方约定的时间内向监理机构提供与工程有关的为监理机构所需要的工程资料并保证该资料的准确性。<BR> 

　　第十条<BR> 

　　业主应当在约定的时间内就监理单位书面提交并要求作出决定的一切事宜作出书面决定。<BR> 

　　第十一条<BR> 

　　业主应当授权一名熟悉本工程情况、能迅速作出决定的常驻代表，负责与监理单位联系。更换常驻代表，要提前通知监理单位。<BR> 

　　第十二条<BR> 

　　业主应当将授予监理单位的监理权利，以及监理机构主要成员的职能分工，及时书面通知已选定的第三方，并在与第三方签订的合同中予以明确。<BR> 

　　第十三条<BR> 

　　业主应为监理机构提供如下协助：<BR> 

　　（１）获取本工程使用的原材料、构配件、机械设备等生产厂家名录。<BR> 

　　（２）提供与本工程有关的协作单位、配合单位的名录。<BR> 

　　第十四条<BR> 

　　业主免费向监理机构提供合同专用条件约定的设施，对监理单位自备的设施给予合理的经济补偿。<BR> 

　　第十五条<BR> 

　　如果双方约定，由业主免费向监理机构提供职员和服务人员，则应在监理合同专用条件中增加与此相应的条款。<BR> 

　　监理单位的权利<BR> 

　　第十六条<BR> 

　　业主在委托的工程范围内，授予监理单位以下监理权利：<BR> 

　　（１）选择工程总设计单位和施工总承包单位的建议权。<BR> 

　　（２）选择工程分包设计单位和施工分包单位的确认权与否定权。<BR> 

　　（３）工程建设有关事项包括工程规模、设计标准、规划设计、生产工艺设计和使用功能要求，向业主的建议权。<BR> 

　　（４）工程结构设计和其他专业设计中的技术问题，按照安全和优化的原则，自主向设计单位提出建议，并向业主提出书面报告；如果由于拟提出的建议会提高工程造价，或延长工期，应当事先取得业主的同意。<BR> 

　　（５）工程施工组织设计和技术方案，按照保质量、保工期和降低成本的原则，自主向承建商提出建议，并向业主提出书面报告；如果由于拟提出的建议会提高工程造价、延长工期，应当事先取得业主的同意。<BR> 

　　（６）工程建设有关的协作单位的组织协调的主持权，重要协调事项应当事先向业主报告。<BR> 

　　（７）报经业主同意后，发布开工令、停工令、复工令。<BR> 

　　（８）工程上使用的材料和施工质量的检验权。对于不符合设计要求及国家质量标准的材料设备，有权通知承建商停止使用；不符合规范和质量标准的工序、分项分部工程和不安全的施工作业，有权通知承建商停工整改、返工。承建商取得监理机构复工令后才能复工。发布停、复工令应当事先向业主报告，如在紧急情况下未能事先报告时，则应在２４小时内向业主作出书面报告。<BR> 

　　（９）工程施工进度的检查、监督权，以及工程实际竣工日期提前或超过工程承包合同规定的竣工期限的签订权。<BR> 

　　（１０）在工程承包合同约定的工程价格范围内，工程款支付的审核和签认权，以及结算工程款的复核确认权与否定权，未经监理机构签字确认，业主不支付工程款。<BR> 

　　第十七条<BR> 

　　监理机构在业主授权下，可对任何第三方合同的义务提出变更。如果由此严重影响了工程费用，或质量、进度，则这种变更须经业主事先批准。在紧急情况下未能事先报业主批准时，监理机构所作的变更也应尽快通知业主。在监理过程中如发现承建商工作不力，监理机构可提出调换有关人员的建议。<BR> 

　　第十八条<BR> 

　　在委托的工程范围内，业主或第三方对对方的任何意见和要求（包括索赔要求），均必须首先向监理机构提出，由监理机构研究处置意见，再同双方协商确定。当业主和第三方发生争议时，监理机构应根据自己的职能，以独立的身份判断，公正地进行调解。当其双方的争议由政府建设行政主管部门或仲裁机关进行调解和仲裁时，应当提供作证的事实材料。<BR> 

　　业主的权利<BR> 

　　第十九条<BR> 

　　业主有选定工程总设计单位和总承包单位，以及与其订立合同的签定权。<BR> 

　　第二十条<BR> 

　　业主有对工程规模、设计标准、规划设计、生产工艺设计和设计使用功能要求的认定权，以及对工程设计变更的审批权。<BR> 

　　第二十一条<BR> 

　　监理单位调换总监理工程师须经业主同意。<BR> 

　　第二十二条<BR> 

　　业主有权要求监理机构提交监理工作月度报告及监理业务范围内的专项报告。<BR> 

　　第二十三条<BR> 

　　业主有权要求监理单位更换不称职的监理人员，直到终止合同。<BR> 

　　监理单位的责任<BR> 

　　第二十四条<BR> 

　　监理单位的责任期即监理合同有效期。在监理过程中，如果因工程建设进度的推迟或延误而超过约定的日期，双方应进一步约定相应延长的合同期。<BR> 

　　第二十五条　监理单位在责任期内，应当履行监理合同中约定的义务。如果因监理单位过失而造成了经济损失，应当向业主进行赔偿。累计赔偿总额不应超过监理酬金总数（除去税金）。<BR> 

　　第二十六条<BR> 

　　监理单位对第三方违反合同规定的质量要求和完工（交图、交货）时限，不承担责任。<BR> 

　　因不可抗力导致监理合同不能全部或部分履行，监理单位不承担责任。<BR> 

　　第二十七条<BR> 

　　监理单位向业主提出赔偿要求不能成立时，监理单位应当补偿由于该索赔所导致业主的各种费用支出。<BR> 

　　业主的责任<BR> 

　　第二十八条<BR> 

　　业主应当履行监理合同约定的义务，如有违反则应当承担违约责任，赔偿给监理单位造成的经济损失。<BR> 

　　第二十九条<BR> 

　　业主如果向监理单位提出的赔偿要求不能成立，则应当补偿由该索赔所引起的监理单位的各种费用支出。<BR> 

　　合同生效、变更与终止<BR> 

　　第三十条<BR> 

　　本合同自双方签字之日起生效。<BR> 

　　第三十一条<BR> 

　　由于业主或第三方的原因使监理工作受到阻碍或延误，以致增加了工作量或持续时间，则监理单位应当将此情况与可能产生的影响及时通知业主。由此增加的工作量视为附加工作，完成监理业务的时间应当相应延长，并得到额外的酬金。<BR> 

　　第三十二条<BR> 

　　在监理合同签订后，实际情况发生变化，使得监理单位不能全部或部分执行监理业务时，监理单位应当立即通知业主。该监理业务的完成时间应予延长。当恢复执行监理业务时，应当增加不超过４２天的时间用于恢复执业监理业务。并按双方约定的数量支付监理酬金。<BR> 

　　第三十三条<BR> 

　　业主如果要求监理单位全部或部分暂停执行监理业务或终止监理合同，则应当在５６天前通知监理单位，监理单位应当立即安排停止执行监理业务。<BR> 

　　当业主认为监理单位无正当理由而又未履行监理义务时，可向监理单位发出指明其未履行义务的通知。若业主发出通知后２１天内没收到满意答复，可在第一个通知发出后３５天内发出终止监理合同的通知，监理合同即行终止。业主在约定期限内未行使其解除权的，该权利消灭。<BR> 

　　第三十四条<BR> 

　　监理单位在应当获得监理酬金之日起３０天内仍未收到支付单据，而业主又未对监理单位提出任何书面意见时，或根据第３２条或第３３条已暂停执行监理业务时限超过半年时，监理单位可向业主发出终止合同的通知。如果终止监理合同的通知发出后１４天内未得到业主答复，可进一步发出终止合同的通知，如果第二次通知发出后４２末内仍未得到业主答复，可终止合同，或自行暂停或继续暂停执行全部或部分监理业务。<BR> 

　　第三十五条<BR> 

　　监理单位由于非自己的原因而暂停或终止执行监理业务，其善后工作以及恢复执行监理业务的工作，应当视为额外工作，有权得到额外的时间和酬金。<BR> 

　　第三十六条<BR> 

　　合同的协议终止并不影响各方应有的权利和应当承担的责任。<BR> 

　　监理酬金<BR> 

　　第三十七条<BR> 

　　正常的监理业务、附加工作和额外工作的酬金，按照监理合同专用条件约定的方法计取，并按约定的时间和数额支付。<BR> 

　　第三十八条<BR> 

　　如果业主在规定的支付期限内未支付监理酬金，自规定支付之日起，应当向监理单位补偿应支付的酬金利息。利息额按规定支付期限最后一日银行贷款利息率乘以拖欠酬金时间计算。<BR> 

　　第三十九条<BR> 

　　支付监理酬金所采用的货币币种、汇率由合同专用条件约定。<BR> 

　　第四十条<BR> 

　　如果业主对监理单位提交的支付通知书中酬金或部分酬金项目提出异议，应当在收到支付通知书２４小时内监理单位发出异议的通知，但业主不得拖延其他无异议酬金项目的支付。<BR> 

　　其他<BR> 

　　第四十一条<BR> 

　　委托的工程建设监理所必要的监理人员出外考察，经业主同意后其所需费用由业主负担。<BR> 

　　第四十二条<BR> 

　　监理单位如须另聘专家咨询或协助，在监理业务范围内其费用由监理单位承担，监理业务范围以外，其费用由业主承担。<BR> 

　　第四十三条<BR> 

　　监理机构在监理工作中提出的合理化建议，使业主得到了经济效益，业主给予适当的物质奖励。（具体奖励方法参见“专用条件”。）<BR> 

　　第四十四条<BR> 

　　未经对方的书面同意，无论业主或监理单位均不得转让本合同约定的权利和义务。<BR> 

　　第四十五条<BR> 

　　除业主书面同意外，监理单位及职员不应接受监理合同约定以外的与监理工程项目有关的报酬。<BR> 

　　监理单位不得参与可能与合同规定的与业主的利益相冲突的任何活动。<BR> 

　　争议的解决<BR> 

　　第四十六条<BR> 

　　因违反或终止合同而引起的对损失和损害的赔偿，业主与监理单位之间应当协商解决，如未能达成一致，可提交主管部门调解，仍不能达成一致时，根据双方约定提交仲裁机关仲裁，或向人民法院起诉。<BR> 

　　工程建设监理合同专用条件<BR> 

　　第二条　本合同适用的法规及监理依据：<BR> 

　　第四条　监理业务：<BR> 

　　第八条　外部条件包括：<BR> 

　　第九条　双方约定的业主应提供的工程资料及提供时间：<BR> 

　　第十条　业主应在＿＿＿＿天内对监理单位书面提交并要求作出决定的事宜作出书面答复。<BR> 

　　第十四条　业主免费向监理机构提供如下设施：<BR> 

　　监理单位自备的，业主给予经济补偿的设施如下：<BR> 

　　第十五条　在监理期间，业主免费向监理机构提供＿＿＿＿名职员，由总监理工程师安排其工作，并免费提供＿＿＿＿名服务人员。<BR> 

　　第二十五条　监理单位在责任期内如果失职，同意按以下办法承担责任，赔偿损失：<BR> 

　　赔偿金＝直接经济损失×酬金比率（扣除税金）<BR> 

　　第三十七条　业主同意按以下的计算方法、支付时间与金额，支付监理单位的酬金：<BR> 

　　业主同意按以下计算方法、支付时间与金额，支付附加工作酬金：<BR> 

　　业主同意以下计算方法、支付时间与金额，支付额外工作酬金：<BR> 

　　第三十九条　双方同意用＿＿＿＿支付酬金，按＿＿＿＿汇率计付。<BR> 

　　第四十三条　奖励办法：<BR> 

　　第四十六条　工程建设监理合同在履行过程中发生争议时，业主与监理单位应及时协商解决。协商不成时，双方同意由＿＿＿仲裁委员会仲裁（双方不在本合同中约定仲裁机构，事后又没有达成书面仲裁协议的，可向人民法院起诉）<BR> 

　　附加协议条款：<BR> 

　　<BR> 

　　《工程建设监理合同》使用说明<BR> 

　　<BR> 

　　《工程建设监理合同》包括《工程建设监理合同标准条件》和《工程建设监理合同专用条件》（以下简称为《标准条件》、《专用条件》）。<BR> 

　　《标准条件》适用于各个工程项目建设监理委托，各个业主和监理单位都应当遵守。《专用条件》是各个工程项目根据自己的个性和所处的自然和社会环境，由业主和监理单位协商一致后进行填写。双方如果认为需要，还可在其中增加约定的补充条款和修正条款。<BR> 

　　现对《专用条件》的填写说明如下：<BR> 

　　《专用条件》应当对应《标准条件》的顺序进行填写。<BR> 

　　例如：<BR> 

　　“第二条”，要根据工程的具体情况，填写所适用的部门、地方法规、规章。<BR> 

　　“第四条”，在协商和写明其“监理工程范围”时，一般要与工程项目总概算、单位工程概算所涵盖的工程范围相一致，或与工程总承包合同、分包合同所涵盖工程范围相一致。<BR> 

　　在写明“监理业务”时，首先要写明是承担哪个阶段的监理业务，或设计阶段的监理业务，或施工和保修阶段的监理业务，或全过程的监理业务；其次要详细写明委托阶段内每项具体监理工作，应当避免遗漏。其办法可按照《建设监理规定》中所列的监理内容和《监理大纲》所列的监理内容进一步细化。<BR> 

　　如果业主还要求监理单位承担一些咨询业务和事务性工作，也应当在本条款中详细列出。例如，建设项目可行性研究、编制概预算、编制标底、提供改造交通、供水、供电设施的技术方案等。又例如，办理购地拆迁，提供临时设施的设计和监督其施工等。<BR> 

　　“第十四条”，在填写业主提供的设施和监理单位自备的设备时，一般是指下列设施与设备：（１）检测试验设备；（２）测量设备；（３）通信设备；（４）交通设备；（５）气象设备；（６）照相录像设备；（７）电算设备；（８）打字复印设备；（９）办公用房；（１０）生活用房。<BR> 

　　在写明业主给予监理单位自备设备经济补偿时，一般应写明补偿金额。其计算方法为：补偿金额＝设施在工程上使用时间占折旧年限的比率×设施原值＋管理费。<BR> 

　　“第十五条”，如果双方同意，可在专用条件中设立此条款。在填写此条款时应写明提供的人数和时间。<BR> 

　　“第二十六条”，在写明“赔偿额”时，应写明其计算方法。<BR> 

　　“第三十七条”，在写明“监理任务酬金”时，按照国家物价局和建设部（９２）价费字４９７号文《工程建设监理费有关规定的通知》的规定计收。其支付时间应当写明某年某月某日支付数额。<BR> 

　　在写明“附加工作酬金”时，应当写明如果业主未按原约定提供职员或服务员，或设施，业主应当按照监理实际用于这方面的费用给以完全补偿。还应写明，如果由于业主或第三方的阻碍或延误而使监理单位发生附加工作，也应当支付酬金。计算方法为：酬金＝附加工作日数×监理任务平均酬金额。在写明其支付时间时，应当写明在其发生后的多少天内支付。<BR> 

　　在写明“额外工作酬金”时，应当写明如果由于非监理单位的原因所发生的监理业务暂停，其暂停时间和用于恢复执行监理业务的时间为额外工作时间。如果中途中止委托合同而必须进行的善后工作时间也属于额外工作时间。额外工作时间均应收取酬金。其计算方法为：酬金＝额外工作日数×监理业务日平均酬金额。在写明其支付时间时，应写明其后的多少天内支付。<BR> 

　　“第四十三条”，如果双方同意，可以在专用条件中设立此条款。在填写此条款时应当写明在什么情况下业主给予奖励以及奖励办法。例如，由于监理单位的合理化建议而使业主获得实际经济利益，其奖励办法可参照＿＿＿＿奖励办法。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
