<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建设工程勘察合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　项目名称：<BR> 

　　<BR> 

　　项目建设地点：<BR> 

　　<BR> 

　　合同编号：<BR> 

　　（由承接方编填）<BR> 

　　<BR> 

　　委托方：<BR> 

　　<BR> 

　　承接方：<BR> 

　　<BR> 

　　签订日期<BR> 

　　<BR> 

　　委托方＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿（以下简称甲方）<BR> 

　　<BR> 

　　承接方＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿（以下简称乙方）<BR> 

　　<BR> 

　　甲方委托乙方进行＿＿＿＿＿＿＿＿＿＿＿＿＿勘察任务。根据《中华人民共和国经济合同法》和<BR> 

　　《建设工程勘察设计合同条例》的有关规定，结合该工程的具体情况，为明确责任，协作配合，搞好该<BR> 

　　工程勘察工作，经双方协商一致，就本工程＿＿＿＿＿＿＿勘察阶段的工作签订本合同，共同遵守。<BR> 

　　第一条　工程勘察范围<BR> 

　　１．１　本工程项目勘察委托文号、日期<BR> 

　　１．２　工程建设地点<BR> 

　　１．３　技术要求<BR> 

　　第二条　甲方按时向乙方提供下列文件资料：<BR> 

　　┌───────────────────────┬───┬──────┐<BR> 

　　│　　　　　项目名称　　　　　　　　　　　　　　│文件资│　提供日期　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　│料份数├──────┤<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　│　　　│　年　月　日│<BR> 

　　├───────────────────────┼───┼──────┤<BR> 

　　│一、提交工程项目批准文件（复印件）以及施工或勘│　　　│　　　　　　│<BR> 

　　│　　察许可文件　　　　　　　　　　　　　　　　│　　　│　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　│　　　│　　　　　　│<BR> 

　　├───────────────────────┼───┼──────┤<BR> 

　　│二、提交工程项目的坐标与标高资料　　　　　　　│　　　│　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　│　　　│　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　│　　　│　　　　　　│<BR> 

　　├───────────────────────┼───┼──────┤<BR> 

　　│三、提交技术委托书及已有的技术资料和图件　　　│　　　│　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　│　　　│　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　│　　　│　　　　　　│<BR> 

　　└───────────────────────┴───┴──────┘<BR> 

　　第三条　乙方按下述进度、份数向甲方提交勘察成果：<BR> 

　　┌─────────────┬────────┬───────────┐<BR> 

　　│　　　　　　　　　　　　　│　提交日期　　　│　　　　　　　　　　　│<BR> 

　　│　勘察成果名称　　　　　　├──┬──┬──┤　　提交份数　　　　　│<BR> 

　　│　　　　　　　　　　　　　│年　│月　│日　│　　　　　　　　　　　│<BR> 

　　├─────────────┼──┴──┴──┼───────────┤<BR> 

　　│　　　　　　　　　　　　　│　　　　　　　　│　　　　　　　　　　　│<BR> 

　　├─────────────┼────────┼───────────┤<BR> 

　　│　　　　　　　　　　　　　│　　　　　　　　│　　　　　　　　　　　│<BR> 

　　├─────────────┼────────┼───────────┤<BR> 

　　│　　　　　　　　　　　　　│　　　　　　　　│　　　　　　　　　　　│<BR> 

　　├─────────────┼────────┼───────────┤<BR> 

　　│　　　　　　　　　　　　　│　　　　　　　　│　　　　　　　　　　　│<BR> 

　　└─────────────┴────────┴───────────┘<BR> 

　　３．１　勘察成果规定提交四份，超过四份另行计费。<BR> 

　　３．２　工程有效期限以甲方下达的开工通知书为准，如遇特殊情况（设计变更、工程量变化、自<BR> 

　　然条件影响以及非乙方原因造成的停工等）时，工期顺延。<BR> 

　　第四条　取费标准及拨付办法<BR> 

　　４．１　本工程勘察按国家规定的现行收费标准计取费用。国家规定的取费标准中没有规定的收费<BR> 

　　项目，由双方另行议定。<BR> 

　　４．２　本工程勘察费估算为＿＿＿元，合同生效后＿＿＿天内，甲方向乙方预付估算勘察费的<BR> 

　　３０％作为定金（本合同履行后，定金抵作勘察费）；工程勘察验收、交付成果后１５天内，结清全部<BR> 

　　费用。<BR> 

　　４．３　双方委托银行代付、代收有关费用。<BR> 

　　第五条　双方责任<BR> 

　　５．１　甲方<BR> 

　　５．１．１　甲方委托任务时，必须向乙方明确技术要求和勘察阶段，按时提供已有技术资料（包<BR> 

　　括地下管线、地下构筑物的资料），并能满足乙方编写勘察纲要和编制工程预算的基本要求。若因地下<BR> 

　　埋藏物不清，致使勘察过程中发生或危及人身安全时，其责任由甲方负责。<BR> 

　　５．１．２　若勘察现场需要看守，特别是在有毒、有害等危险现场工作时，甲方应派人负责安全<BR> 

　　保卫工作。<BR> 

　　５．１．３　派员协助乙方与有关部门的工作联系，及时为乙方创造并解决勘察现场条件。如：征<BR> 

　　购土地、青苗赔偿、拆除障碍物、平整施工现场、修好通行道路、接通电源和水源以及排水渠等，并承<BR> 

　　担其费用。<BR> 

　　５．１．４　勘察前，根据乙方提出的用料计划，按时准备好各种材料，并承担费用。<BR> 

　　５．１．５　按时为勘察人员准备好住宿、办公、临时库房、就餐食堂、取暖、饮水以及条件许可<BR> 

　　的其它福利设施，甲方不向乙方收取费用。当甲方不能提供上述条件时，甲方应支付乙方临时设施费。<BR> 

　　５．１．６　勘察过程中的任何变更，经办理正式变更手续后，甲方应按实际发生的工作量支付勘<BR> 

　　察费。<BR> 

　　５．１．７　工程完工后，在１５天内负责组织勘察及成果验收，并在乙方填写的工程勘察交验单<BR> 

　　上签署意见，作为工程勘察费用结算的依据。<BR> 

　　５．１．８　维护乙方提交的勘察成果，不得擅自修改、转让。<BR> 

　　５．１．９　由于甲方原因造成乙方窝工，除工期顺延外，甲方应支付窝工费。<BR> 

　　５．１．１０　补充协议中甲方应负的其它责任。<BR> 

　　５．２　乙方<BR> 

　　５．２．１　派工程技术人员按任务委托书和设计技术要求进行现场踏勘，确定勘察手段、勘察工<BR> 

　　作量，编制工程预算。<BR> 

　　５．２．２　在勘察前，提出勘察纲要或勘察组织设计。<BR> 

　　５．２．３　勘察过程中，根据场地地形、地质条件和技术规范要求，向甲方提出增减工程量或改<BR> 

　　变勘察手段的意见，并办理正式变更手续。<BR> 

　　５．２．４　按照国家现行的标准、规范和规程进行勘察，根据委托任务书提出的技术要求，按合<BR> 

　　同规定的进度，提交勘察成果，并对其质量负责。<BR> 

　　５．２．５　讲究职业道德，端正经营作风，勘察成果应满足设计和施工的要求。<BR> 

　　５．２．６　补充协议中乙方应负的其它责任。<BR> 

　　第六条　违约责任<BR> 

　　６．１　甲方不履行合同时，无权要求返还定金；乙方不履行合同时，双倍返还定金。<BR> 

　　６．２　甲方未按合同规定日期及时拨付勘察费，每超过一日，应偿付未支付勘察费的千分之一逾<BR> 

　　期违约金；乙方未按合同规定日期提交勘察成果，每超过一日，应减收勘察费千分之一。<BR> 

　　６．３　由于乙方原因造成勘察成果质量低劣，不能满足设计技术要求时，其勘察费用由乙方承<BR> 

　　担。<BR> 

　　第七条　本合同执行过程中发生纠纷，双方应及时协商解决。协商不成时，由当地人建设行政主管<BR> 

　　部门调解；调解不成时，双方同意由＿＿＿＿＿＿仲裁委员会仲裁（双方不在本合同中约定仲裁机构或<BR> 

　　事后又没有达成书面仲裁协议的，可向人民法院起诉）。<BR> 

　　第八条　其它事宜。<BR> 

　　第九条　本合同未尽事宜，由双方当事人及时协商签订补充协议，有关协议、电报、电传、技术讨<BR> 

　　论纪要等均为本合同的组成部分，与本合同具有同等效力。<BR> 

　　第十条　本合同自双方签字盖章后，在１５日内报项目所在地省级建设行政主管部门规定的审查部<BR> 

　　门审查。双方认为必要时，到项目所在地工商行政管理部门申请鉴证。双方履行完合同规定的义务后，<BR> 

　　本合同即行废止。<BR> 

　　本合同正本一式八份，双方各执四份。<BR> 

　　委托方单位名称：　　　　　　　　　　　　承接方单位名称：<BR> 

　　<BR> 

　　（盖章）　　　　　　　　　　　　　　　　（盖章）<BR> 

　　<BR> 

　　法定代表人：　　　　　　　　　　　　　　法定代表人：<BR> 

　　单位地址：　　　　　　　　　　　　　　　单位地址：<BR> 

　　<BR> 

　　邮政编码：　　　　　　　　　　　　　　　邮政编码：<BR> 

　　电话：　　　　　　　　　　　　　　　　　电话：<BR> 

　　电传：　　　　　　　　　　　　　　　　　电传：<BR> 

　　传真：　　　　　　　　　　　　　　　　　传真：<BR> 

　　开户银行：　　　　　　　　　　　　　　　开户银行：<BR> 

　　银行帐号：　　　　　　　　　　　　　　　银行帐号：<BR> 

　　<BR> 

　　签订合同代表（签字）：　　　　　　　　　签订合同代表（签字）：<BR> 

　　<BR> 

　　日期：　　　　　　　　　　　　　　　　　日期：<BR> 

　　年　　月　　日　　　　　　　　　　　　　年　　月　　日<BR> 

　　建设行政主管部门　　　　　　　　　　　　工商行政管理部门<BR> 

　　审查意见　　　　　　　　　　　　　　　　鉴证意见<BR> 

　　<BR> 

　　（盖章）　　　　　　　　　　　　　　　　　（盖章）<BR> 

　　<BR> 

　　审查号：　　　　　　　　　　　　　　　　鉴证号：<BR> 

　　审查日期：　　　　　　　　　　　　　　　鉴证日期：<BR> 

　　年　　月　　日　　　　　　　　　　　年　　月　　日　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
