<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建筑安装工程承包合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> 合同编号</p>

      <p> 　　<BR> 

　　发包方：＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　承包方：＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　根据《中华人民共和国经济合同法》和《建筑安装工程承包合同条例》及有关规定，结合本工程的具体情况，经双方协商一致，签订本合同，以资共同遵守。<BR> 

　　第一条　工程概况<BR> 

　　１．工程名称＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　２．工程地点＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　３．工程计划批准单位及文号＿＿＿＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　４．工程范围和内容：全部工程建筑面积＿＿＿＿＿＿平方米。（各单项工程详见工程项目一览表）<BR> 

　　第二条　工程期限<BR> 

　　１．本工程合同总工期为＿＿＿天（日历天从开工之日算起）。<BR> 

　　２．本工程开工日期＿＿＿年＿＿月＿＿日，竣工日期＿＿＿年＿＿月＿＿日。<BR> 

　　３．如遇下列情况，经发包方现场监理工程师或工程师代表签证后，工期作相应顺延，并用书面形式确定顺延期限。<BR> 

　　（１）发包方在合同规定开工日期前＿＿天，不能交承包方施工场地、进场道路、施工用水，或电源未按规定接通，影响承包方进场施工者。<BR> 

　　（２）明确由发包方负责供应的材料、设备、成品或半成品等未能按双方认定的时间进场，或进场的材料、设备、成品或半成品等向承包方交验时发现有缺陷，需要修配、改、代、换而耽误施工进度者。<BR> 

　　（３）不属包干系数范围内的重大设计变更；提供的工程地质资料不准，使基础超深；施工方法与设计规定不符而增加工程量影响进度者。<BR> 

　　（４）在施工中因停水、停电连续影响８小时以上者。<BR> 

　　（５）发包方现场监理工程师或工程师代表无故拖延办理签证手续而影响下一工序施工者。<BR> 

　　（６）未按合同规定拨付预付款、工程进度款、代购材料价差款而影响施工进度者。<BR> 

　　（７）因遇人力不可抗拒的自然灾害（如台风、水灾、自然原因发生的火灾、地震等）而影响工程进度者。<BR> 

　　第三条　工程合同总价<BR> 

　　１．本工程合同总价为人民币＿＿＿＿＿＿元。<BR> 

　　２．如遇下列情况，合同总价作相应调整：<BR> 

　　（１）合同总价内经双方确认的暂估价变化；<BR> 

　　（２）在合同工期内政策性调整所发生的材料差价、工资、费率及其它费用的变化；<BR> 

　　（３）重大设计发生变更；<BR> 

　　（４）基础超过设计深度；<BR> 

　　（５）在施工中新增加了工程项目；<BR> 

　　（６）其它。<BR> 

　　第四条　材料、设备供应<BR> 

　　１．本工程所需的全部建筑材料、构配件、设备等物资的供应方法，经双方协商按附件第＿＿办理。<BR> 

　　２．材料、设备供应范围的划分和检验：<BR> 

　　（１）进口特殊材料、有色金属统配、部管物资和二、三类电机产品，由发包方组织供应到现场或指定地点。如在规定交货地点之外交货，其发生的超运距运费和其他费用由发包方负责。<BR> 

　　（２）成套设备和专用设备，由发包方负责招标、定货、供应和商品检验后交付承包方。对提前到货的设备应由发包方设库保存，安装时交付承包方妥善保管，不得挪用，丢失或损坏。<BR> 

　　（３）本工程所需材料、设备除在“发包方供应的材料、设备明细表”明确由发包方供应外，其余材料均由承包方组织供应。<BR> 

　　（４）所有材料设备、成品、半成品均应附有合格证，都要检查验收，签交物资验收合格单方可进场，已进场的物资未经发包方许可签署出场证书，不得运出场外。<BR> 

　　（５）已进场的物资，若发现有不合格者，供料一方必须迅速将其运出场外。<BR> 

　　（６）具有合格证书的建筑材料、设备，任何一方如有异议要求检验时，可以重新检验，检验后如属合格产品，其检验费用由要求检验的一方承担；如属不合格产品，检验费用由供料一方负担。<BR> 

　　（７）没有合格证书，且未经试验鉴定或经过试验鉴定为不合格的建筑材料、设备、构配件等，双方均不得用于本工程。若属材料人员失职或其它原因造成不良后果，由责任一方负责。<BR> 

　　（８）任何一方强迫对方使用不合格的建筑材料、设备和构配件于本工程的，都要签证记录在案，由此引起的一切后果由强迫一方负责。<BR> 

　　３．材料价差及实物价格的结算。<BR> 

　　（１）发包方提交的主要材料指标，由承包方采购供货的，应根据指标的性质、发生的政策性调价等，以建筑安装材料预算价格为依据，逐项计算出原价价差或预算价差，均由发包方负责补差。此价差未包括在本合同承包造价之内的，不得列入工程直接费。<BR> 

　　（２）发包方提供的主要材料实物，按发包方提供实物时建筑安装材料价格结算价款。<BR> 

　　（３）除发包方供应的材料、设备外，发包方指定厂家、品种让承包方购买和供应其所指定的材料、设备的，其价款按实结算。<BR> 

　　（４）发包方委托承包方代购的材料、设备，按双方商定的价格，由承包方收取代购款包干使用，发包方应于本合同签订后一天内一次付清。<BR> 

　　（５）发包方提供的材料、设备的指标或实物，必须是本合同工程用的材料和设备，规格品种与实际需要不相符时，由承包方协助进行调剂串换使用，由发包方给付承包方劳务费＿＿＿元（或承包方不收取劳务费）。<BR> 

　　（６）发包方供应的木材、成材指标或实物、硬杂木均按有关规定办理，其量差、价差由发包方承担。<BR> 

　　第五条　工程质量和检查验收<BR> 

　　１．承包方必须严格按施工图纸、说明文件和国家颁发的有关规范、规程进行施工，并接受发包方现场监理工程师或工程师代表的监督检查。<BR> 

　　２．发包方聘用的现场监理工程师或工程师代表，必须以书面通知承包方其姓名、身份、所承担的任务。<BR> 

　　３．承包方确定的施工现场负责人及技术负责人、专门技术人员及管理人员，必须以书面形式将其姓名、身份、所分担的工作通知监理工程师或工程师代表。<BR> 

　　４．承包方应按工程进度，及时提供关于工程质量的技术资料，如材料、设备合格证、试验、试压、测试、报告等的影印件。材料代用必须经过设计单位和发包方同意并签证后，方可使用。<BR> 

　　５．隐蔽工程由承包方自检后，填写《隐蔽工程验收单》通知现场监理工程师或工程师代表检查验收，监理工程师接到通知后＿＿小时内应到现场检验，认可签证后，方可进行下一工序施工。监理工程师未接的检查验收，承包方经质量检查部门检验确认合格后，即可隐蔽继续施工，发包方应予承认并办理检验合格手续。如提出异议，经复查合格者，其费用由发包方负责；不合格者，由承包方负责，因此而造成工期损失由责任方负责。<BR> 

　　６．电气照明、通风、水暖、卫生工程和机电安装工程竣工后，必须按照<BR> 

　　（１）＿＿＿＿＿＿；（２）＿＿＿＿＿＿；（３）＿＿＿＿＿＿<BR> 

　　等有关规定进行技术检验。属于单体试车，由承包方负责进行。无论由谁负责试车，双方均应相互配合，共同进行。<BR> 

　　试车中需要的动力、燃料、油料、材料、仪器、专用工具、技术劳务费用等，由发包方提供。其费用包括在定额内的，由承包方负担；定额中未包括的，由发包方负担。<BR> 

　　７．设备安装工程，由承包方会同发包方将已完工程（设备基础）向安装单位办理中间交工手续，并作为竣工验收的依据。<BR> 

　　８．工程竣工验收，应以施工图纸、图说、技术交底纪要、设计更改通知、国家颁发的施工验收规范和质量检验标准为依据。<BR> 

　　９．工程竣工后，承包方按规定整理提供完整的技术档案资料，并发出竣工通知书，经双方协商确定验收时间，由发包方组织有关单位进行竣工验收。<BR> 

　　验收合格后，双方签署交工验收证书，并将工程移交给发包方管理，如发包方拖延接收，其保管费用和造成的损失由发包方承担。<BR> 

　　交工验收中如发现有不符质量要求，需要返工的工程，应分清责任。属施工原因造成的，按双方验收时商定的时间，由承包方负责修好再进行检验。竣工日期以最后检验合格的日期为准。<BR> 

　　１０．已竣工未验收工程，在交工前由承包方负责保管，发包方不得动用，若发包方已经使用，即视同交验。由于承包方原因，应交工验收而不交不验的工程，除按拖延工期条款处理外，并赔偿因此而造成的经济损失。<BR> 

　　１１．工程交工验收后，土建工程保修期为１年，采暖工程为一个采暖期，水电保修期为半年。保修证书在交工验收后由承包方填写交给发包方。<BR> 

　　由施工造成的工程质量问题，发包方应书面通知承包方并约定时间进行修理。在保修期内承包方拒不修理时，发包方可动用预留保修款请人修理，超支部分应由承包方负担。<BR> 

　　第六条　施工设计变更<BR> 

　　１．发包方交付的设计图纸、说明和有关技术资料，均为施工的有效依据，发包方、承包方均不得擅自修改。<BR> 

　　２．施工图的重大修改变更，必须经原批准、设计单位同意，并于修改前＿＿天办理设计修改议定单。设计修改议定单经发包方签证后，承包方才予实施。议定单和修改图纸发出份数与施工图份数相同，并作为合同的补充文件。<BR> 

　　３．当修改图纸属于设计错误、设备变更、建筑面积（容积）增加、结构改变、标准过高、工艺变化、地质条件与设计不符实际时，其增加的费用（包括返工损失、停工、窝工、人员和机械设备调迁，材料、构配件积压的实际损失）由责任方负责并调整合同造价。<BR> 

　　４．承包方在保证工程质量和不降低设计标准的前提下，提出修改设计的合理化建议，经发包方、设计单位或有关技术部门同意后实施，其节约的价值按国家有关规定分配。<BR> 

　　５．在工程施工中发生下列各项事实之一时，承包方必须立即以书面通知发包方，要求确认：<BR> 

　　（１）设计图纸和说明文件与工程现场状况不一致，如地质、地下水情况等，设计文件所标明的施工条件与实际不符；<BR> 

　　（２）设计图纸和设计文件表示不明确或有错误及遗漏，图纸与说明书不符；<BR> 

　　（３）设计图纸和说明文件中未标明的施工条件发生了预料不到的特殊困难等。<BR> 

　　确认的事实必须在限期内解决。不能如期解决而造成停工的，工期损失由发包方承担。<BR> 

　　第七条　双方负责事项<BR> 

　　１．发包方<BR> 

　　（１）办理土地征用、青苗、树木的赔偿，坟地迁移、房屋拆迁、障碍物的拆除（包括架空及隐蔽的），并提供有关隐蔽、障碍物资料；<BR> 

　　（２）在开工前做好建筑红线以外的“三通”和红线以内的场地平整；按审定的施工组织设计或施工方案，提供在红线图以内距建筑物不大于＿＿＿米的水、电源联结点，并装好水、电表，以便承包方按表计费；负责红线以外进场道路的维修；<BR> 

　　（３）根据施工地区供水、供电、水压、电压情况，采取措施满足施工用水、用电的需要；<BR> 

　　（４）按规定提供不少于承包合同建筑面积＿＿＿％的施工用地，办理红线外的临时用地及临时占用道路、爆破及临时铁道专用线接岔许可证，并承担所发生的费用；<BR> 

　　（５）合同签订后＿＿天内（以收签最后一张图纸为准）向承包方提供完整的建筑安装施工技术资料＿＿套；<BR> 

　　（６）确定建筑物（或构筑物）道路、线路、上下水道的定位标桩、水准点和坐标控制点；<BR> 

　　（７）组织承发包双方和设计单位参加的施工图纸交底，并做好三方签署的交底纪要，并在＿＿天内分送有关单位；<BR> 

　　（８）审核承包方工程进度月报，及时向承包方支付工程进度款；<BR> 

　　（９）按《发包方供应的材料、设备明细表》确定的供应时间及时组织供应，应由发包方提供材料、设备以满足工程进度的需要；<BR> 

　　（１０）派驻施工现场的监理工程师或工程师代表，对工程进度、工程质量、隐蔽工程和合同执行进行监督检查，负责设计图纸问题的处理，设计变更的签证，工程中间验收、工程进度拨款签证和其它必须的签证；<BR> 

　　（１１）组织对工程的竣工验收，并按合同规定日期配合承包方办好决算工作，及时了结工程财务和工程尾款。<BR> 

　　２．承包方<BR> 

　　（１）施工场地的平整、施工界区以内的用水、用电、道路和临时设施的施工；<BR> 

　　（２）编制施工组织设计（或施工方案），施工总进度计划、材料设备、成品、半成品等进场计划，用水、用电计划、开竣工通知书、隐蔽工程验收单等，并及时送发包方及有关单位；<BR> 

　　（３）按双方商定的分工范围，做好材料和设备的采购、供应和管理；<BR> 

　　（４）于每月底前＿＿天向发包方报送月度施工计划，属发包方供应的材料、设备供应计划和当月工程进度月报（包括工程量、工作量和形象进度等）；<BR> 

　　（５）严格按照施工图与说明书进行施工，确保工程质量，按合同规定的时间如期完工和交付；<BR> 

　　（６）已完工的房屋、构筑物和安装的设备，在交工前应负责保管，并清理好场地；<BR> 

　　（７）提供竣工验收技术资料，办理工程竣工结算，参加竣工验收；<BR> 

　　（８）在合同规定的保修期内，对属于承包方负责的工作质量问题，负责无偿修理。<BR> 

　　第八条　工程价款的支付与结算<BR> 

　　１．本合同签订后＿＿日内，发包方支付不少于合同总价的（或当年投资的）＿＿％的预付款，计人民币＿＿＿万元。<BR> 

　　２．发包方收到承包方工程进度月报后，必须在＿＿日内按核实的工程进度支付工程进度款，工程进度款支付达到总合同总价的＿＿％时，逐步按比例开始扣回预付款（或抵作工程进度款）。<BR> 

　　３．工程进度款支付达到合同总价款的＿＿％时，不再按进度付款。办完工验收后＿＿天内支付＿＿％的价款，留＿＿％的价款存入建设银行，待保修期满后连本息一次支付给承包方。<BR> 

　　４．如发包方拖欠工程进度款或尾款，应按银行有关逾期付款办法或“工程价款结算办法”的有关规定处理。<BR> 

　　５．确因发包方拖欠工程款、代购材料差款而影响工程进度、造成承包方的停、窝工损失的，应由发包方承担。<BR> 

　　６．本工程造价结算方式按下列情况办理：<BR> 

　　（１）以审查后的施工图预算加变更签证进行结算；<BR> 

　　（２）按施工图预算加包干系数确定的包干造价结算，包干范围以内的费用，按＿＿等有关规定结算；<BR> 

　　（３）按标准施工图单位造价包干结算，包干范围以外的费用按＿＿等有关规定结算<BR> 

　　；<BR> 

　　（４）包干不包料的工程，按预算定额规定的人工费和机械费及相应的管理费结算；<BR> 

　　（５）招标工程按中标价款结算，中标范围以外的工程费用，另按＿＿等有关规定结算。<BR> 

　　７．承包方在单项工程竣工验收后＿＿天内，将竣工结算文件送交发包方和经办银行审查，发包方在接到结算文件＿＿天内审查完毕，如到期未提出异议，即由经办银行审定后拨款给承包方。<BR> 

　　第九条　违约责任与奖励规定<BR> 

　　１．承包方的责任<BR> 

　　（１）工程质量不符合合同规定的，负责无偿修理或返工。由于修理返工造成逾期交付的，按合同总价的＿＿％偿付逾期违约金。<BR> 

　　（２）工程交付时间不符合规定，按合同总价的＿＿％偿付逾期违约金。<BR> 

　　２．承包方的责任<BR> 

　　（１）未能按照承包合同的规定履行自己应负的责任，除竣工日期得以顺延外，还应赔偿承包方因此发生的实际损失。<BR> 

　　（２）工程中途停建、缓建或由于设计变更以及设计错误造成的停工，应采取措施弥补或减少损失，同时，赔偿承包方由此而造成的停工、窝工、返工、倒运、人员和机械设备调迁、材料和构件积压的实际损失。<BR> 

　　（３）工程未经验收，发包方提前使用或擅自动用，由此而发生的质量或其他问题，由发包方承担责任。<BR> 

　　（４）超过合同规定日期验收，按合同总价的＿＿％偿付逾期违约金。<BR> 

　　３．发包方有提前工期要求的，可以实行提前竣工奖，按照合同工期，每提前一天由发包方按合同总价的＿＿％奖给承包方。<BR> 

　　优良工程每平方米奖＿＿元。<BR> 

　　第十条　争议的解决方式<BR> 

　　合同执行过程中如发生争议，双方应及时协商解决。协商不成时，如双方属于同一部门时，由上级主管部门调解；调解不成，或双方不属于同一个部门的，任何一方均可向工商局经济合同仲裁委员会申请仲裁，也可直接向人民法院起诉。<BR> 

　　第十一条　特殊条款<BR> 

　　本合同条款如对特殊情况有未尽事宜，双方可根据具体情况结合有关规定议定特殊条款。<BR> 

　　第十二条　附则<BR> 

　　其它本合同未言明事项，一律按《中华人民共和国经济合同法》和《建筑安装工程承包合同条例》规定执行。<BR> 

　　合同附件：（１）工程项目一览表（附表一）；（２）全部施工图纸；（３）施工图预算；（４）发包方负责供应材料、设备一览表（附表二）：（５）国家（或省、自治区、市政府、计委、建委等有关单位）对工程的批准投资计划、计划任务书等＿＿份文件。上述附件均为本合同的组成部分，具有同等的法律效力。<BR> 

　　本合同经双方签字盖章后生效，至合同工程竣工交验，结清工程尾款，保修期满后自然失效。<BR> 

　　本合同正本＿＿份，其中发包方执＿＿份，承包方执＿＿份，副本＿＿份，分别报送业务主管部门、工商行政管理局和建设银行备案。<BR> 

　　发包方（盖章）：　　　　承包方（盖章）：　　　　鉴（公）证意见<BR> 

　　地址：　　　　　　　　　地址：　　　　　　　　　经办人<BR> 

　　法定代表人（签名）：　　法定代表人（签名）：　　鉴（公）证机关（章）<BR> 

　　委托代理人（签名）：　　委托代理人（签名）：<BR> 

　　开户银行：　　　　　　　开户银行：<BR> 

　　帐号：　　　　　　　　　帐号：<BR> 

　　电话：　　　　　　　　　电话：<BR> 

　　电挂：　　　　　　　　　电挂：<BR> 

　　邮政编码：　　　　　　　邮政编码：<BR> 

　　签约日期：　　年　月　日<BR> 

　　签约地点：＿＿＿＿＿<BR> 

　　年　月　日<BR> 

　　有效期限　至<BR> 

　　年　月　日<BR> 

　　附表一：<BR> 

　　工程项目一览表<BR> 

　　┏━━┯━━┯━━━━┯━━━┯━━━┯━━━┯━━━━━━━━━━━┑<BR> 

　　┃工程│结构│面积（平│开工　│竣工　│合同　│　　　其　　　中　　　│<BR> 

　　┃项目│层次│方米）　│日期　│日期　│造价　├──┬──┬──┬──┤<BR> 

　　┃　　│　　│　　　　│　　　│　　　│　　　│土建│暖卫│电气│通风│<BR> 

　　┠──┼──┼────┼───┼───┼───┼──┼──┼──┼──┤<BR> 

　　┃　　│　　│　　　　│　　　│　　　│　　　│　　│　　│　　│　　│<BR> 

　　┠──┼──┼────┼───┼───┼───┼──┼──┼──┼──┤<BR> 

　　┃　　│　　│　　　　│　　　│　　　│　　　│　　│　　│　　│　　│<BR> 

　　┠──┼──┼────┼───┼───┼───┼──┼──┼──┼──┤<BR> 

　　┃　　│　　│　　　　│　　　│　　　│　　　│　　│　　│　　│　　│<BR> 

　　┗━━┷━━┷━━━━┷━━━┷━━━┷━━━┷━━┷━━┵──┴──┘<BR> 

　　附表二：<BR> 

　　发包方供应的材料、设备明细表<BR> 

　　┏━━━━━━┯━━┯━━┯━━┯━━┯━━┯━━┯━━┯━━┯━━━┑<BR> 

　　┃材料设备名称│单位│品种│规格│数量│单价│金额│供应│供应│验交　│<BR> 

　　┃　　　　　　│　　│　　│　　│　　│　　│　　│时间│地点│方式　│<BR> 

　　┠──────┼──┼──┼──┼──┼──┼──┼──┼──┼───┤<BR> 

　　┃　　　　　　│　　│　　│　　│　　│　　│　　│　　│　　│　　　│<BR> 

　　┠──────┼──┼──┼──┼──┼──┼──┼──┼──┼───┤<BR> 

　　┃　　　　　　│　　│　　│　　│　　│　　│　　│　　│　　│　　　│<BR> 

　　┠──────┼──┼──┼──┼──┼──┼──┼──┼──┼───┤<BR> 

　　┃　　　　　　│　　│　　│　　│　　│　　│　　│　　│　　│　　　│<BR> 

　　┗━━━━━━┷━━┷━━┷━━┷━━┷━━┷━━┷━━┷━─┴───┘<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
