<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建设工程勘察设计合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　委托方＿＿＿＿（以下简称甲方）<BR> 

　　承包方＿＿＿＿（以下简称乙方）<BR> 

　　依照《中华人民共和国经济合同法》、《建设工程勘察设计合同条例》的有关规定，经双方协商一致，签订本合同。<BR> 

　　第一条　甲方委托乙方承担的工程勘察设计项目名称、内容、规模与范围详见委托勘察设计项目表（见附件）。<BR> 

　　第二条　乙方根据委托的勘察设计项目，和主管部门的规定，按初步设计（方案设计）和施工图设计，分阶段进行。在具备各个阶段设计条件时，双方签订阶段协议书，具体规定甲方应提交的勘察设计基础资料的名称和日期，乙方需交付的勘察设计文件资料的名称和日期，做为本合同的附件。<BR> 

　　第三条　双方责任<BR> 

　　１．甲方责任<BR> 

　　（一）按照各设计阶段协议书的规定，向乙方提供有关建设项目审批文件和勘察设计基础资料，并对提供的时间、进度与资料的可靠性负责。<BR> 

　　委托勘察测绘工作的，在勘测工作开展前，应提出勘察测绘技术要求及标有拟建工程准确位置的地形图，圈定测量范围的平面图。土地使用证的复制件，并安排好现场工作条件。<BR> 

　　委托初步设计应提出以下资料：①经过批准的设计任务书，②选址报告；③规划要求；④原料（或经过批准的资源报告）、燃料、水、电、运输等方面的协议文件；⑤经批准的工艺设计资料，民用项目的使用要求；⑥能满足初步设计要求的勘测资料，需要经过科研取得的技术资料、人防、消防、劳动保护、工业卫生、环境保护预测资料等。<BR> 

　　委托施工图设计时，应提供经过批准的初步设计文件和满足施工图设计要求的勘察资料，施工条件，以及有关设备的技术资料。<BR> 

　　（二）收到乙方交付的设计文件后，应及时报请有关部门审查，审查意见用书面转送给乙方。组织施工单位与设计单位共同商定有关技术条件，组织设计技术交底，通知乙方参加试车考核及竣工验收。<BR> 

　　（三）在勘察设计人员进入现场作业或配合施工时，应负责提供必要的工作和生活条件。<BR> 

　　（四）委托配合引进项目的设计任务，从询价、对外谈判、国内外技术考察直至建成投产的各阶段，应吸收承担有关设计任务的单位参加。<BR> 

　　（五）维护乙方的勘察设计文件，不得擅自修改，未经乙方同意不得转让给第三方重复使用。对转让后重复使用的项目，乙方不负任何技术责任。<BR> 

　　（六）按照国家和本市有关规定，按时付给勘察、设计费。<BR> 

　　２．乙方责任<BR> 

　　（一）按照甲方提供的建设项目审批文件和设计基础资料编制设计文件。根据各阶段协议书的规定，按期交付各阶段的设计文件（初步设计六份，施工图设计八份），并保证质量。需增加设计文件的份数时另行收费。需复制供应标准图时另行收费。<BR> 

　　（二）乙方要根据批准的设计任务书或上一阶段设计的批准文件。以及有关设计技术经济协议文件，设计标准、技术规范、规程、定额等，提出勘察技术要求和进行设计，并按合同规定的进度和质量提出设计文件（包括概、预算文件、材料、设备清单）。<BR> 

　　（三）初步设计经上级主管部门审查后，在原定任务书范围内的必要修改，由乙方负责。原定任务书有重大变更而需重作设计时，须有设计审批机关或设计任务书批准机关的意见书，经双方协商，另订合同。<BR> 

　　（四）乙方对所承担设计的建设项目应配合施工，开工前进行设计技术交底，解决施工过程中有关的设计问题，负责设计变更和修改预算，参加试车考核及工程竣工验收。对于大中型工业项目和复杂的民用工程应派现场设计代表，并参加隐蔽工程验收。<BR> 

　　（五）对于复杂项目，需要乙方协助收集设计基础资料时，应按技术服务的有关规定办理。<BR> 

　　（六）勘察单位应按照现行标准、规范、规程和技术条例，进行工程测量，工程地质，水文地质等勘察工作，并按合同规定的进度，质量提交勘察成果。<BR> 

　　第四条　勘察设计取费<BR> 

　　乙方根据国家批准的勘察设计取费标准及办法计取勘察设计费。设计合同生效后，甲方付给乙方设计费百分之二十；乙方交付初步设计文件时，甲方再付给乙方设计费百分之三十；交付施工图设计文件时，甲方负责结清全部设计费。小型设计项目及复用设计项目、分两次拨付设计费，即签定设计合同时先拨付百分之二十做为定金，完成施工图时付清全部设计费。<BR> 

　　勘察合同生效后，甲方付给乙方勘察费的百分之三十，乙方交付勘察文件时，甲方负责结清全部勘察费。<BR> 

　　第五条　经济赔偿<BR> 

　　１．甲方不履行合同，无权请求退还定金。乙方不履行合同，应当双倍返回定金。<BR> 

　　２．甲方不能按时提供建设项目审批文件和设计基础资料，或因资料原因影响乙方设计进度或造成设计修改，乙方除可推迟交付设计文件日期外，甲方应按乙方实际损失的工日，以日产值三十元计算，增补设计费。<BR> 

　　３．甲方因故要求变更设计，经乙方同意后，除设计文件交付时间另议外，甲方应按乙方实际返工修改工日，增付设计费。<BR> 

　　４．甲方因故要求停止设计时，应及时用书面通知乙方，乙方应立即停止设计，甲方已付的定金不予偿还，定金不足设计进度部分，按已完成的设计实际进度补交费用。<BR> 

　　５．甲方报请初步设计文件审批时间超过半年时，本合同自行失效，乙方已收入的定金和设计费不予退回。<BR> 

　　６．由于乙方的勘察设计错误，给甲方造成较大经济损失时，乙方除负责积极采取补救措施外，要免收损失部分的勘察设计费，并应付给甲方与直接损失部分勘察设计费相等的赔偿金。<BR> 

　　７．勘察设计文件（图纸）交付时间按协议规定时间拖后时，由甲乙双方商定，每逾期一天，甲方可少付该阶段勘察设计费的百分之一，提前时，甲方付给乙方该阶段设计费的百分之＿＿。（经批准生效）<BR> 

　　８．甲方如延期交付勘察设计费时应偿付逾期违约金，按天数累计计算，每天偿付勘察设计费百分之一的违约金，但每天偿付最高额不得超过一百元。<BR> 

　　９．乙方不及时到现场处理有关设计问题，不及时按审批机关意见修改设计时，每影响一天应减付设计费百分之一。<BR> 

　　第六条　合同执行过程中，如有纠纷，双方应本着实事求是的原则协商解决，解决不了时由各自主管部门组织调解，调解达不成协议时由工商局经济合同仲裁委员会调解仲裁或人民法院判决。<BR> 

　　第七条　其它<BR> 

　　１．合同未尽事宜，经双方协商一致，可在合同中增加补充条款，补充条款也同样是合同的有效部分。<BR> 

　　２．本合同附件的委托勘察设计项目表以及勘察设计协议书，均为本合同的组成部分，具有同等法律效力。<BR> 

　　３．本合同一式七份。其中正本二份（甲，乙双方各执一份），副本五份。甲、乙双方业务主管部门各执一份，市基建主管部门一份，工程所在地区工商行政管理局一份，经办银行一份。<BR> 

　　建设单位（盖章）<BR> 

　　甲方代表：<BR> 

　　电话：<BR> 

　　开户行：<BR> 

　　帐号：<BR> 

　　通信地址：<BR> 

　　市城乡建委设计科研处<BR> 

　　（盖章）　　年　月　日<BR> 

　　编号：<BR> 

　　勘察设计单位（盖章）<BR> 

　　甲方代表：<BR> 

　　电话：<BR> 

　　开户行：<BR> 

　　帐号：<BR> 

　　通信地址：<BR> 

　　市工商行政管理部门鉴证<BR> 

　　（盖章）　　年　月　日<BR> 

　　编号：<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
