<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际承包工程合同格式</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　第一部分　一般条款<BR> 

　　<BR> 

　　定义<BR> 

　　<BR> 

　　第一条　（一）在合同中，除合同内容另有要求外，下列词定义如下：<BR> 

　　（１）“业主”，名称将在第二部分中具体标明，指雇用承包人的一方，或业主的法定继承人，未经承包人同意，不包括业主的受让人。<BR> 

　　（２）“承包人”指标书被业主接受的投标人或投标公司，包括承包人的私人代表，继承人和经业主同意的受让人。<BR> 

　　（３）“工程师”指第二部分中确定的工程师人选，或经书面通知承包人，由业主随时任命的代行工程师职责的工程师人选。<BR> 

　　（４）“工程师代表”指任何常驻工程师、工程师助手，或由业主或工程师任命履行第二条规定的职责的人选。对工程师代表的授权应由工程师书面通知承包人。<BR> 

　　（５）“工程”包括永久性工程和临时性工程。<BR> 

　　（６）“合同”包括合同条款、技术规范、图纸、标价的工程量表、单价或价格表、标书、接受证书和合同协议（如已完成）。<BR> 

　　（７）“合同价格”指在接受证书中确定的数额，可按合同条款的规定增减。<BR> 

　　（８）“建筑设备”包括施工和维修所需的全部设备，但不包括构造永久性工程的材料。<BR> 

　　（９）“临时性工程”指施工和维修所需的各种临时工程。<BR> 

　　（１０）“永久性工程”指按合同将施工和维修的永久工程。<BR> 

　　（１１）“技术规范”指在标书或标书修正中确定的规范，也包括由工程师提供或书面同意增加的部分。<BR> 

　　（１２）“图纸”包括技术规范中包含的图纸，经工程师书面同意的对图纸的修正，以及由工程师提供或书面同意的其他图纸。<BR> 

　　（１３）“现场”指建筑工程师设计的永久性或临时性工程所需的土地及其他场地，以及业主提供的施工所需土地或场所、或其他合同中规定构成现场的部分。<BR> 

　　（１４）“同意”指书面同意，包括随后对口头同意的书面确认。<BR> 

　　（二）合同内容需要时，单数表示的词也包括复数的含义，反过来也是这样。<BR> 

　　（三）合同条款中的标题和边注不被视作合同的一部分，在解释合同不予考虑。<BR> 

　　（四）“费用”一词包括现场内外发生的通常费用开支<BR> 

　　<BR> 

　　工程师及工程师代表<BR> 

　　<BR> 

　　第二条　工程师应负责履行发出指令、颁发证书等合同规定的义务。如果在业主对工程师的任命中要求工程师在履行其部分职责时需经业主特殊同意，应在第二部分中予以规定。<BR> 

　　工程师可随时书面授权其代表代行其职权，但应向承包人和业主提交书面授权文件。在授权期间，工程师代表的决定对承包人和业主来说等同于工程师本人的决定。<BR> 

　　以下情况如此办理：<BR> 

　　（１）工程师代表未否定的工程、材料，工程师仍有权否定，并决定拆除相应的建筑。<BR> 

　　（２）若承包人对工程师代表的决定不满意，有权提请工程师亲自判定。<BR> 

　　<BR> 

　　转让和分包<BR> 

　　<BR> 

　　第三条　未经业主书面同意，承包人不得将全部或部分合同，或合同收益（除了向承包人的开户银行支付到期款项外）转让。<BR> 

　　第四条　承包人不得分包整个工程。除非合同另有规定，承包人未经工程师的书面同意，不得将工程的任何部分分包出去。即使工程师同意分包，承包人仍将承担合同义务。分包人及其代理人、工人的行为、失误、失职将象承包人及其代理人、工人的行为、失误、失职一样，由承包人承担责任。为某部分工程提供劳力将不被视作分包。<BR> 

　　<BR> 

　　合同文件<BR> 

　　<BR> 

　　第五条　（一）在第二部分将写明下列条件：<BR> 

　　合同文件使用的语言；<BR> 

　　合同适用哪国的法律，按哪国法律解释；<BR> 

　　如果文件用同一种以上语言书就，文件按哪种语言解释，就在第二部分中将其定为以这种语言为准。<BR> 

　　（二）除非合同另有规定，合同第一、二部分的条款比其他条款更具约束力。构成合同的几个文件可互相解释，在发生歧义和不一致时，将由工程师向承包人作出解释。<BR> 

　　如果工程师对歧义进行解释时，导致承包人增加未预见的开支，经工程师证明，业主应支付相应的款额。<BR> 

　　第六条　（一）工程图纸将由工程师保管，但需免费向承包商提供两份副本。如果承包人需要更多副本，则自己承担费用。完成合同工程后，承包人将图纸全部归还工程师。<BR> 

　　（二）承包人所在工程现场保留一份图纸副本，以便工程师及其代表，或工程师书面授权的人士随时审查。<BR> 

　　（三）如果工程师不在合理的时间内提供图纸或命令，导致工程延误或中断，在此情况下承包人要书面通知工程师。通知中应详细描述所需图纸、命令，为什么需要，何时需要，以及否则可能造成的延误和停工。<BR> 

　　（四）如果因工程师没有或不能在合理时间内提供上述图纸和命令，而导致承包人误工和／或增加开支，工程师将决定延长承包人的规定工期。且只要开支合理，承包人将得到补偿。<BR> 

　　第七条　在工程进行中，工程师有权随时向承包人提供正确施工所需的图纸和指示。承包人应执行且受其约束。<BR> 

　　<BR> 

　　一般义务<BR> 

　　<BR> 

　　第八条　（一）根据合同条款，承包人要认真进行工程建设维护工程。只要合同规定需要，为了建设和维护工程承包人应暂时或长期提供劳力、材料、建设机械等。<BR> 

　　（二）承包人将对施工现场操作和建筑方法的恰当、稳定、安全负全部责任。除非在合同中另有规定，承包人对工程师决定的永久性和临时性工程的设计、规格不负责任。<BR> 

　　第九条　如果修正需要承包人签订并执行的一个合同协议，协议由业主人准备并承担费用。<BR> 

　　第十条　为了执行合同，承包人在标书中应承诺按要求提供一份承包人和业主共同同意的保险公司、银行或其它保障机构开出的保函。保函数额不超过验收证书中所要求的保函数额。除非合同中另有规定，承包人将负担全部费用。<BR> 

　　第十一条　业主应在招标文件中向投标者提供经过考察获得的有关工程的水文及地层资料。标书正是以这些资料为基础的，但承包人对自己的理解负责。<BR> 

　　承包人被视作在提交标书前，已检查了工程现场及周围环境，掌握了关于工程性质的信息，包括地层情况，水文、气候状况，完成工程所需材料，到达现场的交通和食宿问题等。总之，承包人被认为已掌握了可能影响投标的一切必要信息，包括风险，偶发事件。<BR> 

　　第十二条　承包人被认为在其标书的工程量表和价目表中已规定好价格。除非合同中另有规定，这一价格已被认为包含了其履行合同义务，正确执行合同的全部所需。如果执行合同过程中，承包人遇到一些他认为有经验的承包人也不能预见的情况或人为障碍（天气状况除外），他将向工程师代表提交书面通知。如果工程师确认其不可预见性，将要求业主支付承包人在这种情况下增加的费用。包括：<BR> 

　　（１）为执行工程师相应指示的合理费用；<BR> 

　　（２）在没有工程师特别指示时，采取工程师同意的恰当措施的合理费用。<BR> 

　　第十三条　承包人根据合同规定建设工程，要得到工程师满意的肯定。无论合同中是否有规定，工程师有关工程的指示承包人必须执行。承包人只接受工程师的指示，或在第二条的情况下接受其代表的指示。<BR> 

　　第十四条　（一）承包人中标后，应在第二部分条件中规定的时间内向工程师提交一份执行合同的顺序计划，待工程师肯定。承包人随时应工程师或其代表的要求，提供详细叙述他进行工程安排的书面报告。<BR> 

　　（二）一旦工程师发现工程实际进度与上述计划不符，将要求承包人提供一份修改的计划，保证在第四十三条规定的期限内完成工程。<BR> 

　　（三）承包人向工程师或其代表提供这样的计划，并不免除他的任何合同责任。<BR> 

　　第十五条　承包人在工程进行过程中或在工程师认为履行合同义务必要时，提供监督管理。承包人或其一位经工程师书面同意的全权代表应随时在现场，并负责监督管理。工程师可随时撤销对全权代表的确认，如果这样，承包商应在接到书面通知后，撤销对其的授权，不再录用他，并提供替代人选。全权代表将代表承包人接受工程师的指示，或按第二条规定接受工程师代表的指示。<BR> 

　　第十六条　（一）承包人在工程进行中，需在现场雇用如下人选：<BR> 

　　（１）在自己的专业范围内经验丰富的技术人员，能胜任监管工作的副代理人，工人领班和带头人。<BR> 

　　（２）为及时妥善地完成工程所需的熟练、半熟练和非熟练工人。<BR> 

　　（二）工程师有权要求承包人立即解雇其雇用来执行合同的人员，这些人员在工程师看来未履行职责或不称职。被解雇的人员未经工程师的书面同意，不得再被雇用。被解雇人员的职位应立即由工程师同意的称职人选接替。<BR> 

　　第十七条　承包人负责根据工程师的书面指示正确地开始工程，保证工程位置、面积、水平面及各部分组合的质量，提供工程所需工具、设备和劳力。如果在工程进行中，在这些方面发生错误，承包人应负担改正的费用，直至令工程师或其代表满意，除非这些错误是由工程师或其代理提供的不准确的书面资料造成的，在这种情况下，改正费用由业主承担。工程师或其代表对开工和任何水平面路线的检查并不免除承包人保持其正确的义务，承包人应仔细保护保存开工中使用的水准基点、观测轨道、测标等。<BR> 

　　第十八条　如果在工程进行中，工程师要求承包人钻孔或挖深坑，应书面提出要求。除非这一费用已包括在工程量表中，否则这一要求将被视作根据第五十一条提的附加要求。<BR> 

　　第十九条　承包人在需要的时间和地点，或应工程师或及代表的要求，或应权威机构的要求，自己承担费用提供灯光，警卫等来保卫工程，保障公众的安全和便利。<BR> 

　　第二十条　（一）从工程开始到按第四十八条规定的竣工证书中规定的日期，承包人负全部责任。如果工程师发出部分永久性工程的竣工证书。则承包人从证书中规定的日期起不再对这部分工程负责，这部分工程的责任转至业主。承包人要对尚未完成将在维护期内完成的工程负全部责任，除了“意外风险”以外任何原因造成的对工程或部分工程的损害、损失，承包人要负责负担费用修理好，以确保永久性工程完工时状态良好，符合合同的要求和工程师的指示。如果发生“意外风险”，则承包人按工程师的要求和第六十五条的规定修复，费用由业主承担。承包人在完成未竣工工程或履行第４９、５０条合同义务时，操作对工程造成损害，也要负责任。<BR> 

　　（二）“意外风险”包括战争、敌对（无论是否宣战）、侵略，反叛、革命、骚乱或军事政变内战，或在工程进行中，由承包商的雇员、分包人制造的动乱、混乱，或业主使用、占用部分永久性工程，或由于工程师工程设计的原因，由核燃料燃烧或有毒爆炸物引起的辐射和污染，以及爆炸引起的各种后果，以音速、超音速飞行的飞行物的声波压力，和其他有经验的承包不能预见的事件，所有这些被称作“免除风险”。<BR> 

　　第二十一条　不限制第二十条规定的责任义务，承包人要以业主和承包人的联合名义，对按合同条款在第二十条规定的时间内对除免除风险以外的任何损失投保，同时还要对维护期前产生的原因在维护期内造成的损失和承包人为履行第四十九、五十条义务而采取行动引起的损失投保，应保险：<BR> 

　　（１）工程及应放入工程中的材料、设备，或加上第二部分相应条款规定的款额；<BR> 

　　（２）承包商购买的替代建筑工具和其他物品。<BR> 

　　保险人和保险条款均需经业主同意，业主不得无缘由地不同意。承包人应要求随时向工程师或代表出示保险单和已付的保险金收据。<BR> 

　　第二十二条　（一）除合同另有规定外，承包人应对建设和维护工程中人员伤害、材料损失及财产损失对业主造成的损失和索赔进行补偿，及对有关的索赔、诉讼、损失、费用开支等进行补偿，以下补偿和损失除外：<BR> 

　　（１）工程或部分工程永久使用或占用土地；<BR> 

　　（２）业主在任何土地上建设工程或部分工程的权利；<BR> 

　　（３）为按合同规定建设和维护工程构成的不可避免的人员和财产损失；<BR> 

　　（４）由业主其代理人、或非承包人雇用的分包人的行为或失职造成的人员和财产损失，承包人认为由业主的代理人造成的损失，且可公正的认为是业主的责任，由此引起的索赔、诉讼、损失、费用、开支等。<BR> 

　　（二）业主应对按（一）款规定导致承包人遭受的索赔、诉讼、损失、费用和开支进行补偿。<BR> 

　　第二十三条　（一）在开始建筑工程前，承包人在不限制其第二十二条规定的义务的情况下，应对非第二十二条原因造成的，而由执行工程合同造成的财产（包括业主的）损失或人员（包括业主的雇员）伤害，其所要承担的责任投保。<BR> 

　　（二）保险人和保险条款均需业主的同意，业主不得无缘由的不同意。保险金额不少于标书附件的规定。承包人应要求随时向工程师或其代表出示保险单和已付的保险费。<BR> 

　　（三）应有这样一个条款，即发生承包人应得到补偿的损失时，而该保险受益人为业主，则保险人就这一损失造成的开支、费用对业主进行补偿。<BR> 

　　第二十四条　（一）业主不对由承包人或再承包人雇用的工人受伤或发生事故造成的损害负赔偿责任，除非事故或伤害是由业主或其代理人的行为或过失引起的，承包人应补偿业主，补偿由此引起的索赔、诉讼、费用、开支等。<BR> 

　　（二）承包人应对发生这样的事故为自己所负的责任投保。保险人应经业主同意，但业主不得无缘由地不同意。承包人应在雇用工人完成工程的过程中继续保险，应要求随时向工程师或其代表出示保险单和已付的保险费收据。如果再承包人已为其雇用的工人投保，但以业主为补偿对象，则承包人的投保义务被视作已履行。承包人需要求再承包人随时应要求向工程师或其代表出示保险单和已付的保险费收据。<BR> 

　　第二十五条　如果承包人未履行第二十一、二十三、二十四条的保险义务，或其他合同要求的保险义务，业主将进行相应投保，支付保险金，随时从应付给承包人的款项中扣除，或认作承包人的负债。<BR> 

　　第二十六条　（一）承包人应注意所有国家、政府的法律、法规、条例、规章制度及与执行工程合同有关的地方或其他权利机构的规章细则，以及财产和权利将受到工程影响的公共团体和公司的规章，并交纳规定的费用。<BR> 

　　（二）承包人将遵守以上法规、制度，如因违反上述法规而使业主受惩罚，将保险业主得到补偿。<BR> 

　　（三）如果工程师确认承包人应付这样的费用，则业主应再支付给承包人。<BR> 

　　第二十七条　任何在工程现场发现的化石、钱币、有价物、或文物、建筑物和其他具有地质、考古价值的物品均属业主的财产。承包人应采取恰当的措施，防止他的工人或其他人移走或损坏这些物品，并立即通知工程师代表，然后按代表的指示处理这些物品，费用由业主承担。<BR> 

　　第二十八条　承包人应保证业主不受对工程施工中使用的建筑设备、机械材料方面受保护权利和专利权，设计、商标等侵权行为引起的索赔和诉讼的损害，并对其所受损害、支付的费用、开支进行补偿。除另有规定外，如果要为工程建设需取得石头、沙子、砂砾、泥土和其他材料，承包人负责支付吨位费、使用费租金和其他费用。<BR> 

　　第二十九条　凡是工程建设所需要的操作，只要符合合同的要求，均可进行，但不应在不恰当的情况下妨碍公众的便利，不应妨碍公共或私人道路的通行、使用和占用，无论财产所有人是业主还是其他人，如果发生承包人负责的这类事件，承包人应保证业主不受由此引起的索赔、诉讼、损失、费用、开支的损害，并对其进行补偿。<BR> 

　　第三十条　（一）承包人应采取各种必要的手段，防止与工程现场相通的公路、桥梁由于施工而遭受损害。承包人和再承包人应选择路线、车辆，限制分散卸货，使因运输设备、材料到施工现场增加的运量被限制在合理范围内，从而避免对公路、桥梁不必要的损害。<BR> 

　　（二）如果承包人需要运送货物经过部分公路、桥梁，包括建筑设备、机械，建成的部分工程，而这种运送极有可能损坏公路、桥梁，除非采取特殊保护和加固措施。承包人在运送货物前应通知工程师或其代表货物的重要及其他特殊事故，还要告知他打算采取的保护、加固方法。除非工程师在接到通知１４天内指示不必要采取这样的方法，承包人将采取行动或按工程师的要求实施修改后的方案。除非承包人在工程量表中包含了保护加固公路、桥梁的任务，保护加固费用由业主向承包人支付。<BR> 

　　（三）如果在工程进行中或以后的时间里，承包人因工程损坏公路、桥梁而被要求索赔，应立即告知工程师。业主将商洽解决办法并支付索赔款，并对承包人因此受到的索赔、诉讼、损害、费用、开支进行补偿。如果工程师认为造成索赔或部分索赔的原因在于承包人未履行其上述（一）（二）的义务，则经工程师确认的由承包人造成的损失，由承包人补偿给业主。<BR> 

　　（四）如果工程需要承包人使用水路运输，上述条款中的“公路”应包括船闸、码头、防波堤或其他有关的水路设施，“运输工具”应包括船只，上述条款同样有效。<BR> 

　　第三十一条　对不包括在合同中的工程和业主签订的其他与合同工程有关的辅助合同项目，承包人按业主的要求，为其他业主雇用的承包人及其工人，业主雇用的工人和其他在工程现场可雇用的机构进行工作提供合理的机会。如果承包人应工程师或其代表的要求，为其他承包人业主或其他机构使用他负责维护的路段提供便利，或使用他施工现场的脚手架等其他设备，或提供类似的服务，则业主应向承包人支付工程师认为合理的费用。<BR> 

　　第三十二条　在工程期间，承包人应保证工程现场没有不必要的障碍物，妥善储存、处置建筑设备和多余的材料，从现场清理走残余物、垃圾和其他不再需要的临时工程。<BR> 

　　第三十三条　工程完成后，承包人应把所有建筑设备、多余材料、垃圾和各种临时工程从现场清理走，使其整洁，令工程师满意。<BR> 

　　第三十四条　（一）承包人自己安排雇用当地或其他来源的劳工，除合同另有规定外，负责劳工的交通、食宿和工资。<BR> 

　　（二）只要按当地情况可行，承包人应向工程现场的人员、工人提供适当饮用水和其他用水，并令工程师代表满意。<BR> 

　　（三）除非按照现行的法律法规及政府规章，承包人不得进口、出售、给予、易货或处置任何烈性酒和毒品，也不得允许再承包人、代理人或雇员进口、销售、赠予和易货及处置。<BR> 

　　（四）承包人不得也不允许向他人给予、易货，处置任何武器、弹药。<BR> 

　　（五）承包人在处理与雇用工人的关系中，应充分考虑公认的节假日及导致和其他习俗因素。<BR> 

　　（六）一旦爆发了传染病，承包人将遵守并执行政府或地方医疗卫生机构为治疗疾病所制定的规章、命令及要求。<BR> 

　　（七）承包人应随时采取合理的预防措施，防止其雇员中发生非法骚乱或混乱行为，并保证工程附近地区人员和财产的安全、和平。<BR> 

　　（八）承包人要对其再承包人遵守上述条款负责。<BR> 

　　（九）其他有关劳工和工资的条款如有必要可在第二部分的第三十四条作出规定。<BR> 

　　第三十五条　承包人应工程师的要求，向工程师代表或其办公室，按要求的格式和时间提交一份详细报告，报告其在工程现场雇用的监督人员和不同等级工人的情况。如工程师代表要求，还应报告建设设备的情况。<BR> 

　　<BR> 

　　材料和工艺<BR> 

　　<BR> 

　　第三十六条　（一）各种工程材料和工艺均应符合合同的规定和工程师的指示，且随时接受工程师的检验。检验可在制造、装配地、施工现场或合同规定的任何地点。承包人要为检查、测量、检验工程及其质量，或材料的重量、数量提供所需的帮助、工具、机械、劳力和材料，如果工程师要求，承包人应将材料在应用于工程前提供样品供检验。<BR> 

　　（二）如果合同中有明确规定，则提供样品的费用由承包人承担；否则费用由业主支付。<BR> 

　　（三）合同中明确要求的检验，其费用由承包人负担。对于那些货载检验和工程设计是否符合要求的检验，在合同中均有列举，承包人可将其费用计入投标价格。<BR> 

　　（四）如果是工程师要求的检验，而<BR> 

　　（１）合同中没有规定，或<BR> 

　　（２）合同中未列举，或<BR> 

　　（３）虽有规定，但工程师指示由独立的第三人在现场、制造、装配地以外的地点进行检验，当检验表明工艺、材料不符合合同条款或工程师指示时，检验费用由承包人承担。否则，费用由业主负担。<BR> 

　　第三十七条　工程师和他授权的任何人随时可以去工厂、工程准备地或工程所需材料、制成品、机械的来源地。承包人应为他们获得这种权利提供一切便利和帮助。<BR> 

　　第三十八条　（一）未经工程师或其代表的同意，任何工程不得被覆盖或遮掩，承包人要为工程师或其代表提供充分的机会，检验将被覆盖或遮掩的工程，并在永久性工程开始前检查地基。承包人应及时通知工程师代表部分工程或地基待于检验。工程师代表不应拖延这样的检验，除非他认为检验没必要，并通知承包人。<BR> 

　　（二）应工程师的指示承包人要随时打开已覆盖的工程部分，并负责再次施工至工程师满意。如果被覆盖和遮掩的工程部分符合合同的要求，且满足（一）的条件，则开盖和再施工费用由业主承担。否则，所有费用由承包人负担。<BR> 

　　第三十九条　（一）在工程施工中，工程师有权随时书面要求：<BR> 

　　（１）按要求把工程师认为不合适的材料在指定的时间内从现场清理走；<BR> 

　　（２）用合适的材料替换；<BR> 

　　（３）无论先前是否检验过或已支付中期付款，工程师认为不符合合同的材料要换掉，不合格的工艺要重新施工。<BR> 

　　（二）如果承包人未执行工程师的上述命令，业主有权雇用其他人完成以上工作。由此产生的费用和杂费业主可从承包人处取得，或由业主从该支付给承包商的钱款中扣除。<BR> 

　　第四十条　（一）承包人应工程师的书面要求，在工程师认为必要的时间内，停止工程或部分工程的施工，如有必要在此期间要负责保证工程的完好，承包人按工程师指示这样做所产生的额外费用，由业主承担。但以下情况除外：<BR> 

　　（１）在合同中规定的停工；或<BR> 

　　（２）由承包人的错误而引起的必要停工；或<BR> 

　　（３）由工程现场天气引起的必要停工；或<BR> 

　　（４）非由工程师或业主的错误引起，或不由第二十条“免除风险”引起的，为正确施工或保证工程安全的停工。<BR> 

　　如果承包人不在工程师提出要求后的２８天内书面通知工程师其要求，则无权获得额外的费用。如果工程师认为承包人的要求是合理的，则由他来决定支付给承包人的款额和停工时间。<BR> 

　　（二）如果按工程师的要求，工程或部分工程停工九十天后仍未得到工程师重新开工的命令，除了上述（一）中（１）（２）（３）（４）的情况外，承包人将向工程师发出书面通知，要求其在收到通知后二十八天内决定重新开工。如果在此期间仍未得到开工的决定，承包人可书面通知（但不一定这样做），视只影响部分工程的停工为对这部分工程的省略，视影响整个工程的停工为业主放弃合同。<BR> 

　　<BR> 

　　开工时间和延误<BR> 

　　<BR> 

　　第四十一条　在接到工程师的书面通知后（除非在工程师命令或认可，或承包人不能控制的情况下），承包人应在标书附录中规定的期限内开始工程施工，且迅速不拖延。<BR> 

　　第四十二条　（一）业主在工程师书面命令开工后，应授权承包人使用部分现场，使承包人能开工和按第十四条规定的进度计划施工。此后业主按施工计划的要求，在书面通知工程师后，应授权承包人使用施工所需的其他现场部分。如果业主不能按本条规定授权承包人使用现场，而导致承包人误工或增加费用，由工程师决定延长完工期，并确定应由业主承担的补偿承包人的合理费用开支。<BR> 

　　（二）承包人将承担通向施工现场的特殊或临时道路通行费用。承包人将支付为进行工程而在现场外膳宿供应费用。<BR> 

　　第四十三条　按合同要求，在整个工程完成前各部分工程要完工，整个工程应在合同第四十八条规定的期限内完成。期限从标书附录中规定的开工期的最后一天算起。可按第四十四条的规定延期。<BR> 

　　第四十四条　非由于承包人的错误行为，而由于增加工程量或工程延误或特别恶劣的天气原因，或其他可能发生的特殊情况，承包人有权要求工程延期。延长时间由工程师决定，并分别通知业主和承包人。除非承包人在额外工程开始后或特殊情况发生后２８天内向工程师代表提交详细情况，说明其有权获得延期，工程师不一定把增加工程量和特殊情况列入考虑。承包人提供的情况要准备接受调查是否属实。<BR> 

　　第四十五条　除非合同中有相反的规定，未经工程师代表的书面允许，任何永久性工程不得在确认的休息时间一夜间或星期天进行，也不得在其他当地的假日进行。但为挽救生命或财产或维护工程安全需要采取不可避免的行动时，承包商应立即通知工程师代表，本条款的规定不适用于传统轮作或倒班进行的工作。<BR> 

　　第四十六条　如果因承包人无权要求工程延期的原因，工程师认为工程进度太慢，不能确保按规定时间或在延长期限内完工，或完成某部分工程，将书面通知承包人。承包人要采取必要的措施，工程师将同意加速工程进度，以便能在规定时间或延长期限内完工或完成某部分工程。承包人无权要求他人为采取这样的措施多付款。如果因接到工程师这样的通知，承包人需得到其允许在休息日一夜间或星期日或当地的假日工作，工程师不得无故拒绝。<BR> 

　　第四十七条　（一）如果承包未在第四十三条规定的时间内完成工程，将向业主支付合同中规定的违约罚款，此罚款不作为第四十三条规定时间与实际确认完工时间之差的罚款。在不损害其他补救措施的同时，业主可从他手中任何应支付给承包人的款项中扣除上述违约罚款。而这一切均不免除承包人完成工程的义务和合同规定的他的其他义务。<BR> 

　　（二）如果在全部工程完工前，部分工程按第四十八条规定已经工程师确认完成，业主已开始使用，且合同中没有其他条款作相应规定，则应支付的违约罚款按已完成工程占全部工程价值的比例削减。<BR> 

　　（三）如果愿在合同中规定有关全部或部分工程完工的奖励，可在第二部分的第四十七条规定。<BR> 

　　第四十八条　（一）当全部工程完成且令人满意地通过了合同规定的最后检验，承包人将向工程师或其代表发出通知，并承诺在维修期内将完成任何未完成的工作。上述通知和承诺均应采用书面形式，且被视作承包人的要求，要求工程师提供工程竣工证书。工程师应在承包人发出通知后的２１天内向承包人发出工程竣工证书，上面注明他确认的按合同完工的日期，并交给业主一份证书副本；或给承包人书面指示，指出他认为在发出证书前承包人尚需完成的工作。工程师在书面指示后还应指出影响工程完工的工程缺陷。承包人在令工程师满意地完成工程并修正缺陷后的２１天内有权收到竣工证书。<BR> 

　　（二）同样，按（一）规定的程序，在如下情况下，承包人可要求工程师发出竣工证书：<BR> 

　　（１）在合同中规定了另外完工期限的部分永久性工程完成；<BR> 

　　（２）工程的一部分已经完成，令工程师满意，且已被业主占用。<BR> 

　　（三）如果部分永久性工程已完成且令人满意地通过了合同规定的最后检验，工程师应在全部工程完工前发出这部分工程的竣工证书。一旦证书发出，承包人即被视作已承诺在维修期完成未完成的工作。<BR> 

　　（四）如果针对部分工程在全部工程完成前发出了竣工证书，如证书中未明示，并不视作在地面或地表重做工作已完成。<BR> 

　　<BR> 

　　缺陷责任<BR> 

　　<BR> 

　　第四十九条　（一）“缺陷责任期”一词指标书附录中定义的缺陷责任期，从工程师按第四十八条规定确认的完工日开始计算。如果工程师发出了多份竣工证书，则分别从其完工日开始计算，各部分工程的缺陷责任期作相应规定。<BR> 

　　（二）为了按合同的条件在缺陷责任期结束后尽可能快地将工程转给业主且令工程师满意（合理损耗除外），承包人应尽快完成按４８条的规定在完工日尚未完成的工作。在缺陷责任期内，或缺陷责任期结束后１４天内，工程师或其代表如在检查中发现问题，书面通知承包人后，承包人应负责修理、修正、再建、调整、改正缺陷和其他错误。<BR> 

　　（三）如果工程师认为需要修理等工作是因为承包人使用的材料、工艺不符合合同的要求，或因为承包人未履行合同中明确规定或不言而喻的他的义务，则修理等费用由承包人承担。如果工程师认为是其他原因造成的，则费用将得到评估，算作增加的工作量。<BR> 

　　（四）如果承包人未做前款工程师要求的工作，业主有权雇用他人做此工作。如果工程师认为此工作本应由承包人自己支付费用完成，则产生的费用业主可向承包人索取，或从应付给承包人的钱款中扣除。<BR> 

　　第五十条　应工程师的书面要求，承包人应在工程师的指导下，对施工过程中或缺陷责任期出现的缺陷、瑕疵和错误进行检查。除非上述缺陷按合同规定应由承包人负责，检查工作的费用由业主承担。如果确应由承包人负责，则检查费用由承包人负担，且他应按照第四十九条的规定，自负费用进行修理和改进。<BR> 

　　<BR> 

　　变更、增加和省略<BR> 

　　<BR> 

　　第五十一条　（一）若工程师认为有必要，他可对工程的形式、质量、工程量作变更，他有权要求承包人完成下列工作：<BR> 

　　（１）增加或减少合同工程的工程量；<BR> 

　　（２）省略部分工作；<BR> 

　　（３）改变部分工程的特性或质量；<BR> 

　　（４）改变部分工程的地层、路线、位置和面积；<BR> 

　　（５）为完成工程增加必须的工程量。<BR> 

　　但这样的变更不会使合同失效，变更所需费用将在确定合同价格时予以考虑。<BR> 

　　（二）没有工程师的书面命令，承包人不得作变动。如果增加或减少工程量不是由于本款规定的要求，而是因为与工程量的规定相比或多或少，则不要求书面命令。如果工程师因为某种原因认为可以口头命令，则承包人应按命令去做。不论在承包人开始执行命令前后，工程师提出的对口头命令的书面确认，都被视作本款意义上的书面命令。如果承包人在７天内书面向工程师确认其口头命令，工程师１４天内未与驳回，则被认为是工程师所作书面命令。<BR> 

　　第五十二条　（一）所有按工程师命令增加或省略的工程量均应按合同价格表中工程师认为适用的项目进行估算。如果工程师认为没有合适的项目可供选用，则应由工程师和承包人商谈达成一个适当的价格。如果双方意见有分歧，由工程师决定一个他认为适当的价格。<BR> 

　　（二）如果工程师认为因工程量有所增加或减少，使合同中规定的某项工程的价格不再合理，则应由工程师和承包人商谈达成一个适当的价格。如果双方意见有分歧，则由工程师决定一个他认为适当的价格。<BR> 

　　除非书面命令给出后，或在增加工程量的情况下在工作开始之前，尽快给出以下通知，不得按上述（一）增加或减少工程量，不得按（二）改变价格。<BR> 

　　（１）承包人通知工程师他打算要求额外付款或改变价格，或<BR> 

　　（２）工程师通知承包人他打算改变价格。<BR> 

　　（三）如果在确认工程完工后，发现增加或减少的工作量超过验收证书中规定量的１０％（除去临时费用和工作补助），是由于下列原因而非其他原因造成的；<BR> 

　　（１）变动命令累计的结果，和<BR> 

　　（２）对工程量表中估计工程量的修正，不包括临时费用，工作补助和按条款七十所作价格调整，<BR> 

　　则合同价格应由承包人和工程师商量修正。如果双方意见不一致，由工程师在考虑使用材料，相关因素及承包人执行合同总费用等因素的基础上决定价格。<BR> 

　　（四）如果工程师认为有必要可书面命令增加的工程或替换工程采用加班形式完成。承包人将按合同中加班表的有关规定，以其标书中附录的价格表为基础得到支付。<BR> 

　　承包人应向工程师提供必要的收据、凭证，在订材料之前，向工程师提交报价表，待其批准。<BR> 

　　针对所有加班进行的工程，承包人应在其进行中每天向工程师代表提供详细清单，注明所有加班人员的姓名、职务和加班时间，一式两份，还应提供说明书，标明加班中使用的材料和设备的规格、数量（不包括前面提到的按加班表增加工程量所使用的设备），一式两份。清单和说明书经工程师代表确认后，将在其中一份上签字，退还承包人。<BR> 

　　每月末承包人应向工程师代表提交一份标价的说明书，说明使用的劳力、材料和设备。如未及时完整地提供清单，将得不到支付。如果工程师认为要求承包人按上述规定提交清单和说明书是不现实的，则工程师有权决定对加班工时及使用的材料、设备支付合理的款额。<BR> 

　　（五）每月承包人应向工程师代表提交一份详细、全面的报告，说明他认为自己应得的增加款额，和前一个月他应工程师要求增加的工程量。<BR> 

　　对未包括在清单内的工程量和费用不能要求中期或最终支付。如果承包人在事先书面告知工程师他将对增加的工作量要求付款，则即便他未遵守上述规定，工程师有权要求对这样的工程量和费用进行支付。<BR> 

　　<BR> 

　　设备、临时工程和材料<BR> 

　　<BR> 

　　第五十三条　（一）承包人提供的所有建筑设备、临时工程和材料在运到施工现场后，均视作完全用于工程施工。除非是把它们从现场一部分移到另一部分，否则在没有工程师书面同意的情况下，不得移动。而工程师不得无故不同意。<BR> 

　　（二）工程完工后，承包人应即时从现场把所有建筑设备、临时工程及剩余的材料清理走。<BR> 

　　（三）除了在第二十条和第六十五条规定的情况下，业主对上述建筑材料、临时工程及材料的损失、损坏不负责任。<BR> 

　　（四）如果因工程需要，需进口某些建筑设备，业主应帮助承包人在需要时从政府部门得到必要的许可，以便按上款清理现场时再出口这些建筑设备。<BR> 

　　（五）业主应帮助承包人在需要的时候为工程所需的建筑设备、材料和其他物品通关。<BR> 

　　（六）其他影响建筑设备、临时工程和材料的条件可在第二部分的第五十三条中作出规定。<BR> 

　　第五十四条　执行第五十三条并非暗示工程师同意选择这样的材料或其他与工程相关的事项，也不妨碍工程师拒绝使用某种材料。<BR> 

　　<BR> 

　　计量<BR> 

　　<BR> 

　　第五十五条　工程量表中的工程量只是估计数字，不应认为是承包人履行合同义务所进行的实际工程量。<BR> 

　　第五十六条　除非另有规定，工程师应计量并决定按合同进行的工程量的价值。如果工程师要对某部分工程进行计量，应通知承包人授权的代理人或代表。代理人或代表应立即参加或派一名有资格的代理人帮助工程师或其代表进行计量，并提供所有工程师或其代表要求的详细情况。如果承包人未参加或未派代理人参加，则工程师进行的计量或他同意的计量被视作对工程量的正确计量。如果计量永久性工程时需要记录和图纸，工程师代表应按月准备记录和图纸。如果承包人被书面要求，应在１４天内参与检查这些记录和图纸，并决定是否同意工程师代表准备的记录和图纸，如果同意应签字。如果承包不参加检查，记录和图纸则被视作是正确的。检查完毕后，承包人应在１４天内书面通知工程师代表哪一部分记录和图纸他认为不正确，由工程师作出决定，否则即使承包人不同意或不签字，记录和图纸也被视作是正确的。<BR> 

　　第五十七条　除非合同另有规定，工程计量应采用净值，不管惯例和当地习惯怎样。<BR> 

　　<BR> 

　　暂定金总额<BR> 

　　<BR> 

　　第五十八条　（一）暂定金总额是指在合同工程量表中规定的，按工程师的指示使用全部、部分或不使用，以进行工程，提供货物、材料、服务或用于偶发事件款额。合同价格应包括工程师可同意使用的与暂定金总额有关的工程、供货或服务费用。<BR> 

　　（二）对每一笔暂定金总额，工程师有权命令：<BR> 

　　（１）进行工程，包括承包人提供货物、材料、服务。合同价格应包括按第五十二条确定的工程、货物、材料和服务的价值。<BR> 

　　（２）由指定分包人进行工程，提供货物、材料或服务。将付给承包人的款项按第五十九条（四）确定和支付。<BR> 

　　（３）承包人采购货物和材料，将对给承包人的款项按第五十九条（四）确定和支付。<BR> 

　　（三）承包人应工程师的要求，应提供临时费用支出的所有有关报价、发票、凭证、帐目和收据。<BR> 

　　<BR> 

　　指定分包人<BR> 

　　<BR> 

　　第五十九条　（一）所有在合同暂定金总额项下进行工程或提供货物、材料、服务的专家、商人、手工工人和其他人，由业主或工程师同意，选择或指定，还有按合同规定由承包人分包完成工程，提供货物、材料、服务的人，均被视作由承包人雇用的分包人，在此合同中称为“指定分包人”。<BR> 

　　（二）在承包人有合理原因拒绝时，可不因业主或工程师的要求，或出于某种义务雇用指定分包人。承包人也不雇用那些在下列条件下拒绝参加分包的人：<BR> 

　　（１）针对分包合同中的工程、货物、材料、服务，指定分包人对承包人承担如承包人按合同对业主承包的义务和责任；并保证承包人不受因为履行义务、责任而引起的索赔、诉讼、损失、费用、开支的损害，并对承包人进行赔偿；<BR> 

　　（２）指定分包人应保证承包人不受因指定分包人、其代理人、工人的疏忽或错误使用承包人，提供的用于完成合同的建筑设备、临时工程而引起的索赔的损害，并负责赔偿。<BR> 

　　（三）如果暂定金总额项下的服务包括设计任何一部分永久性工程或确定与工程一体的设备机械的规格，这样的要求应在合同或指定分包合同中明确规定。指定分包合同应说明，负责提供此种服务的指定分包人应保证承包人不受因未履行义务而引起的索赔、诉讼、损失、费用、开支等的损害，并对承包人进行赔偿。<BR> 

　　（四）由指定分包人负责进行的工程，提供的货物、材料或服务中，以下应包括在合同价格中：<BR> 

　　（１）按分包合同和工程师的指示，承包人应支付的和已实际支付的款项；<BR> 

　　（２）工程量表中由承包人提供劳务的款项，或由工程师按第五十八条（二）命令，承包人提供劳务的款项，按第五十二条确定的价格；<BR> 

　　（３）对其他费用和收益，若承包人在工程量表中已规定了该项目对暂定金总额相应的比率，则以此比率乘以实际支付或应支付的款项；若没有这样的条款，承包人在标书附录中规定的比率视作在工程量表中的如此规定。<BR> 

　　（五）在按第六十条发出证书前，若其中包括指定分包人进行工程，提供货物、材料或服务应得到的支付，工程师有权要求承包人提供合理的证明，证明除先前证书已包括的保留物外，指定分包人的所有工作已得到支付。除非下列情况，承包人将被视作拖欠：<BR> 

　　（１）书面通知工程师其有充足理由延迟或拒绝支付；和<BR> 

　　（２）向工程师提供充足证据，其已书面通知指定分包人。<BR> 

　　在此情况下，业主有权在工程师颁发证书后，向指定分包人直接支付承包人应付的款项，再从业主支付或应支付给承包人的款项中抵销。<BR> 

　　如果工程师证明业主已直接向指定分包人作出支付，则其在颁发证书给承包人的同时应把业主已支付的款项扣除，但工程师应按合同规定，不延误颁发证书。<BR> 

　　（六）如果指定分包人在进行工程，提供货物、材料、或服务中对承包人承担的义务超过维修期，则在维修期结束后，承包人应把由这种未结束义务带来的利益应业主的要求转给业主，费用由业主承担。<BR> 

　　<BR> 

　　证书和支付<BR> 

　　<BR> 

　　第六十条　（一）除非另有规定，将按第二部分第六十条的规定，每月支付一次。<BR> 

　　（二）如果业主向承包人预付款，用于建筑设备、材料的费用，应在第二部分第六十条中作出支付和偿付的相应规定。<BR> 

　　（三）如果为工程施工，需从国外进口材料、设备，或从国外输入劳务，或从国外输入劳务，或因某种特定情况，合同项下的一部分支付需按第七十二条规定使用某种外币，则此情况下的支付应在第二部分第六十条中作出规定。<BR> 

　　第六十一条　只有第六十二条提及的缺陷责任证书，可视作对工程的接受。<BR> 

　　第六十二条　（一）只有当工程师签发了缺陷责任证书并把它交给业主，说明工程已完工并接受保修，情况令他满意，合同才能视作执行完毕。工程师应在缺陷责任期结束后２８天内颁发证书。如果工程的不同部分有不同的缺陷责任期，则以最近到期的为准。如果在缺陷责任期内，按第四十九条和五十条的规定，命令承包人进行的工作已完成并令工程师满意，则不管先前业主是否已进入、拥有或使用这部分工程，工程师都应尽快颁发证书。颁发缺陷责任证书不构成将按第二部分第六十条的规定向承包人支付第二笔保留金的前提。<BR> 

　　（二）除非承包人在颁发本条款规定的缺陷责任证书前，就与合同有关的事务或与进行工程的有关事务提出书面索赔，业主将不再对其承担任何义务。<BR> 

　　（三）尽管颁发了缺陷责任证书，承包人和业主仍应负责合同规定发生在颁发证书前而在颁布证书之时尚未履行的义务。合同将被视作对双方继续有效，以便决定的性质和多少。<BR> 

　　<BR> 

　　补救措施<BR> 

　　<BR> 

　　第六十三条　（一）如果承包人破产，或收到被接收指令，或提出破产申请，或作出有利其债权人的安排，或同意在其债权人组织的委员会监督下执行合同，或公司将进行清算（非为合并或重组而进行的自愿清算），或未事先取得业主的书面同意而转让合同，或其货物严重受损，或工程师书面向业主证明，他认为承包人：　<BR> 

　　（１）已放弃合同；或<BR> 

　　（２）不开始进行工程且缺乏正当理由，或在收到工程师书面通知要求继续进行工程后，停工２８天；或<BR> 

　　（３）在收到工程师书面通知拒绝接受某些材料和工程后２８天内未从现场清理走这些材料，或未推倒工程重建；或<BR> 

　　（４）尽管工程师已提出书面警告，仍不按合同进行工程，或持续故意不履行其合同规定的义务；或<BR> 

　　（５）不顾损害良好的工艺技术，或公然对抗工程师的指示，把部分合同分包出去，业主可在给出书面通知１４天后，进驻工程现场，驱逐承包人，但合同并不因此无效，合同规定的承包人义务、责任不予免除，也不影响合同规定的业主及工程师的权利和权力。业主可自行完成工程或另雇其他承包人完成工程。按合同条款，业主和其他承包人可使用他们认为合适的，为进行工程师专门保留的建筑设备、临时工程和材料。业主可随时出售上述设备、工程和未用的材料，出售收入用于支付合同规定承包人应支付给他的款项。<BR> 

　　（二）在业主进驻工程和驱逐承包人之后，工程师应尽快通过询问双方或调查单方面决定，到进驻时为止，对承包人按合同已进行的工程部分应支付多少款额，以及未使用或只部分使用的材料和建筑设备、临时工程的价值。<BR> 

　　（三）如果业主进驻工程，驱逐承包人，他将在缺陷责任期结束后，且待施工、保修费用、延迟完工损失和发生的其他费用确定并被工程师确认后履行对承包人的支付义务。承包人有权得到的款额为，工程师确认若承包人妥善完成工程应接受的款额减去上述各项费用的差。如果上述费用超过承包人若妥善完工应接受的款额，承包人应要求应向业主支付超过的部分。超过部分视作承包人对业主的负债，业主可相应收回。<BR> 

　　第六十四条　如果在工程进行中或缺陷责任期内，因全部或部分工程发生事故或其他事件，工程师或其代表认为补救或修理工作需马上进行以确保工程的安全，而承包人无法或不愿马上进行工作，业主可雇用他人完成工程师或其代表认为必要的工作，并作出支付，如果工程师认为业主进行的上述工作，承包人按合同有义务自负费用完成，则业主发生的所有费用可向承包人要求支付，或从应付给承包人的款项中扣除。工程师或其代表应在上述紧急事件发生后，尽快书面告知承包人。　　<BR> 

　　特殊风险<BR> 

　　<BR> 

　　第六十五条　<BR> 

　　（一）除了对在特殊风险发生前已按第三十九条规定被视作不适用的工程，承包人对由以下定义的特殊风险导致的工程损坏，业主或第三方财产损失以及人员伤亡事件不负补偿或其他责任。业主要保证承包人不受上述情况引起的索赔、诉讼、损失、费用、开支等的损害，并对承包人进行补偿。<BR> 

　　（二）如果工程或在现场、现场附近及运输经过现场的材料，或承包人其他用于或将用于工程的财产将遭受由特殊风险导致的损害，承包人有权得到支付，用以：<BR> 

　　（１）工程师要求的或工程完工所需的，但已被破坏或损坏的永久性工程或材料，将以费用加上工程师认可的合理利润为基数；<BR> 

　　（２）修整工程被破坏、损坏部分；<BR> 

　　（３）修整材料和承包人其他用于或将用于工程的材料。<BR> 

　　（三）由地雷、炸弹、炮弹、手榴弹或导弹、弹药爆炸或冲击导致的，或由战争爆发引起的受伤或死亡被视为特殊风险的结果。<BR> 

　　（四）除以下关于爆发战争的规定外，业主应向承包人支付因特殊风险导致的进行工程所增加的费用和杂费，但不包括在特殊风险发生前按第三十九条规定视作不适用的工程的重建。业主一旦知道费用将增加，应立即书面通知工程师。<BR> 

　　（五）特殊风险指战争、敌对状态（宣战或未宣战）、侵略、外国敌对行动、第二十条规定的核及压力波风险，即将进行工程或工程施工、保修所在国发生反叛、革命、暴动、军事政变、篡权、内战，只限于承包人和分包人雇工进行工程中发生的骚乱、动乱、混乱。<BR> 

　　（六）如果在合同进行中，世界上爆发战争，无论是否宣战，且战争在财政或其他方面对工程造成了实质影响，在合同按本条款规定终止前，承包人应继续尽力完成工程。业主在战争爆发后可随时书面通知承包人终止合同。这样的通知发出后，合同将终止，但双方在本条款下的权利和第六十七条的操作不终止，且不损害任何一方因以前发生的违约而获得的权利。<BR> 

　　（七）如果合同按本条款规定终止，承包人应迅速从现场移走所有建筑设备，并提供便利使其分包人同样去做。<BR> 

　　（八）如果合同终止，业主应向承包人支付在终止日前已完成的工程尚未得到支付的部分，款项将按合同规定的价格计算，再加上：<BR> 

　　（１）对已提供工作、服务完成的预备项目应支付的款项，和对经工程确认已完成项目部分应支付的款项；<BR> 

　　（２）为工程所需而订的材料、货物的费用，包括已运交承包人的和承包人按法律有义务接收的。业主向承包人支付相应款项后，这些材料、货物成为业主的财产；<BR> 

　　（３）经工程师确认的，承包人期望完成全部工程所发生的合理费用，且此费用未被以上述及支付所包括；<BR> 

　　（４）按本条款（一）（二）（四）规定应追加的支付；<BR> 

　　（５）按本条款（七）规定清理建筑设备的合理费用，如果承包人要求，包括将设备运回其注册国的主要工厂的费用或运至其他地点的费用（不超过运回注册国费用）；<BR> 

　　（６）在合同终止时，遣送承包人的工作人员和与工程有关的雇用工人的合理费用。<BR> 

　　对本条款下业主应支付的款额，业主有权从承包人应付款中抵销，包括对建筑设备、材料的预付款和所有在合同终止日根据合同业主有权从承包人收回的款额。　　<BR> 

　　失效<BR> 

　　<BR> 

　　第六十六条　如果因为战争或其他双方无法控制的因素，合同签订后任何一方无法履行其合同义务，或根据合同适用法律，双方不必继续履约，则业主针对已进行工程应支付给承包人的款额等于按第六十五条规定合同终止情况下，应支付给承包人的款额。<BR> 

　　<BR> 

　　争议的解决<BR> 

　　<BR> 

　　第六十七条　如果业主与承包人或工程师与承包人之间就合同本身或工程施工发生争议或分歧，无论是在工程进行中，还是完工后，无论是在合同终止、放弃前后，无论是在违约前后，应首先提交工程师。工程师在应一方要求后９０天内，将其决定书面通知业主和承包人。此决定将是最终的，对业主和承包人有约束力的，对业主和承包人立即生效，承包人应继续尽力执行工程合同，无论业主或承包人是否要求仲裁。如果工程师书面通知他的决定九十天后，业主或承包人未提出仲裁的要求，则此决定将仍为最终的，有约束力的。如果工程师未在规定的９０天内通知他的决定，或业主或承包人对其决定不满意，则业主或承包人可在收到决定通知或九十天限期结束后的九十天内，将争议提交仲裁。如果工程师的决定不是最终的和有约束力的，争议和分歧将由按《国际商会仲裁条款》的规定由指定的一名或多名仲裁员裁定。仲裁员有权检查并改正工程师的决定意见、指示、证书或价格评估。在仲裁过程中，任何一方都可提供当时供工程师作决定的证据、争论。即便工程师曾作出决定，仍不妨碍他作为证人在仲裁员面前就提交仲裁的争议分歧作证。尽管工程尚未完成，仲裁仍可进行，而在工程进行过程中业主、工程师和承包人的义务不因仲裁而改变。<BR> 

　　<BR> 

　　通知<BR> 

　　<BR> 

　　第六十八条　（一）业主或工程师按合同条款发出的证书、通知、书面命令均应邮寄至承包人的主要经营场所，或承包人指定的其他通讯地址。<BR> 

　　（二）所有给业主或工程师的通知均应寄至第二部分条款分别指定的地址。<BR> 

　　（三）任何一方可把指定地址改为工程所在国的另一地址，但应事先书面通知另一方。工程师需书面通知双方。<BR> 

　　<BR> 

　　业主违约<BR> 

　　<BR> 

　　第六十九条　（一）如果业主<BR> 

　　（１）除去业主有权从应支付给承包人的款额中扣除的部分，根据工程师颁发的证书，业主在应付款项到期３０天内未向承包人支付；或<BR> 

　　（２）干涉、阻碍或拒绝应要求同意颁发这样的证书；<BR> 

　　（３）破产、公司进行清算（并非为了重组或合并的目的）；或<BR> 

　　（４）书面通知承包人，因不可预见的原因或经济状况混乱，无法再履行其合同业务。承包人如果提前１４天书面通知业主，有权终止合同雇佣关系，并向工程师提交通知副本。<BR> 

　　（二）当１４天到期后，尽管有第五十三条（一）的规定，承包人应迅速从现场移走他带来的所有建筑设备。<BR> 

　　（三）如果合同如此终止，业主应象合同按第六十五条规定终止时一样对承包人承担同样的支付义务，但除了第六十五条（八）规定的款项，业主还应向承包人支付由于如此终止合同给承包人带来的损失。<BR> 

　　<BR> 

　　费用与法规的变更<BR> 

　　<BR> 

　　第七十条　（一）有关合同价格的调整，应在第二部分第七十条中就劳工、材料费用的增减，以及其他影响工程进行的费用作出规定。<BR> 

　　（二）如果在提交标书最后期限前３０天之后，在工程进行国，国家的法律、法规、法令以及地方和其他权力机构的法规有所变化，或适用这些法律法规，将使承包人在进行工程中的费用发生增减（非本条款（一）所述增减），费用的变化经工程师确认后，由业主支付增加的费用，收回减少的费用，合同价格作相应调整。　　<BR> 

　　货币和汇率<BR> 

　　<BR> 

　　第七十一条　如果在提交标书最后期限前３０天之后，工程所在国政府或政府授权机构，对合同价格计价货币实行货币管制或货币流动管制。业主应补偿由此对承包人造成的损失，且不损害承包人行使此种情况下可行使的其他权利和救济措施。<BR> 

　　第七十二条　（一）如果合同规定对承包人的支付全部或部分使用外币，则支付不受特定外币和工程所在国货币间汇率变化的影响。<BR> 

　　（二）如果业主要求标书中只使用一种货币表示，而支付将用多种货币，且承包人已声明他要求用其他货币支付的比例和数额，则由工程所在国中央银行决定的，提交标书最后期限前３０天当日的汇率将用于换算外币支付部分款额。这一点应由业主在提交标书前告知承包人或在投标文件中写明。<BR> 

　　（三）如果合同规定用多种货币支付，当按第五十八、五十九条规定全部或部分使用临时费用时，其中用外币支付比例和数额将按本条款（一）（二）的规定确定。<BR> 

　　<BR> 

　　第二部分　特定条款<BR> 

　　（略）<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
