<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader"> 

      <div align="center">港口工程施工合同 编号：</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　工程名称：<BR> 

　　甲方：<BR> 

　　乙方：<BR> 

　　<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　一、合同协议书<BR> 

　　<BR> 

　　甲方＿＿＿＿＿＿＿为兴建＿＿＿＿＿＿＿＿工程，接受了乙方＿＿＿＿＿＿＿对本工程的投标，为明确双方责任、权利及义务，经双方协商签订如下协议：<BR> 

　　１．本协议书中的名词和用语均与下文提到的合同条款中规定的含义相同。<BR> 

　　２．下列文件构成整个合同不可分割的整体，各文件相互补充，若有不明确或不一致之处，以下列次序在先者为准。<BR> 

　　（１）双方商定的补充协议或合同期内经双方签署的备忘录；<BR> 

　　（２）合同协议书；<BR> 

　　（３）双方签署的合同谈判备忘录；<BR> 

　　（４）合同专用条款；<BR> 

　　（５）合同通用条款；<BR> 

　　（６）中标通知书、投标书和招标书；<BR> 

　　（７）与本合同有关的其他文件。<BR> 

　　３．本合同总价款为人民币＿＿＿＿万元。<BR> 

　　４．本合同工程的施工期为＿＿个月（天），或：自＿＿＿＿年＿＿月＿＿日至＿＿＿＿年＿＿月＿＿日。<BR> 

　　５．甲、乙双方在此立约：保证按照本合同的约定，承担和履行各自的全部责任和义务。<BR> 

　　６．本协议书由双方法定代表人或其授权的代理人签署并加盖公章后生效。工程经竣工验收合格、保修期满、合同总价款及保修金结清后合同终止。<BR> 

　　７．本协议书正本二份，双方各执一份，具有同等法律效力；副本＿＿份，双方各执＿＿份，当副本与正本不一致时，以正本为准。<BR> 

　　甲方：　　　　　　　　　　　　　　　　　　乙方：<BR> 

　　法定代表人：　　　　　　　　　　　　　　　法定代表人：<BR> 

　　或　　　　　　　　　　　　　　　　　　　　或<BR> 

　　其授权的代理人：　　　　　　　　　　　　　其授权的代理人：<BR> 

　　签字日期：　　　　　　　　　　　　　　　　签字日期：<BR> 

　　单位地址：　　　　　　　　　　　　　　　　单位地址：<BR> 

　　联系电话：　　　　　　　　　　　　　　　　联系电话：<BR> 

　　传真：　　　　　　　　　　　　　　　　　　传真：<BR> 

　　邮政编码：　　　　　　　　　　　　　　　　邮政编码：<BR> 

　　开户银行：　　　　　　　　　　　　　　　　开户银行：<BR> 

　　帐号：　　　　　　　　　　　　　　　　　　帐号：<BR> 

　　签约日期：<BR> 

　　签约地点：<BR> 

　　<BR> 

　　二、合同通用条款<BR> 

　　<BR> 

　　第一条　词语定义<BR> 

　　在本合同中，除合同专用条款另有约定外，下列名词和用语应具有本条所指定的含义：<BR> 

　　１．甲方：指由合同约定的具有发包主体资格和支付工程价款能力的当事人。又称发包方。<BR> 

　　２．甲方代表：指由甲方授权，代表甲方履行合同和作出决定的代表人。<BR> 

　　３．乙方：指由合同约定的具有承包主体资格并被甲方接受承建本合同工程的当事人。又称承包方。<BR> 

　　４．乙方代表：指由乙方授权负责履行本合同的代表人。又称项目经理。<BR> 

　　５．工程监理：指受甲方委托，具有相应工程监理资质等级的水运工程监理单位，在甲方授权范围内对本工程的施工进行的监督与管理。<BR> 

　　６．监理工程师：指由工程监理单位委派的负责本合同施工监理的代表人。又称施工总监。<BR> 

　　７．质量监督站：指各级交通主管部门授权的水运工程质量监督机构。<BR> 

　　８．设计单位：指受甲方委托，具有相应资质等级，承担本合同工程设计的单位。<BR> 

　　９．工程：指合同专用条款约定的合同范围内的永久工程和为永久工程服务的临时工程以及保修期内对工程缺陷进行处理的修复工程。<BR> 

　　１０．技术标准：指技术规范、标准和规程。<BR> 

　　１１．设计文件：指由甲方提供或乙方提交甲方批准的，用以施工的所有图纸和技术资料。<BR> 

　　１２．合同期：指自本合同生效之日起至本合同工程保修期满，甲乙双方结清合同价款时止的整个期间，包括施工准备期、施工期和工程保修期。<BR> 

　　１３．施工期：指自开工令中指定的开工之日起至工程竣工之日止的期限。需阶段验收的工程，阶段工期为阶段验收工程的施工期。<BR> 

　　１４．保修期：指自本工程竣工之日起算的本合同约定的保修期限。<BR> 

　　１５．合同价款：指按合同约定的方式、方法计算的，用以支付乙方按照合同要求完成工程内容的价款总额。<BR> 

　　１６．保修金：指为本合同保修期内完成合同范围内任何施工缺陷的修复，按合同中约定比例甲方在乙方工程款中扣留的款额。<BR> 

　　１７．不可抗力：指因战争、动乱、空中飞行物体坠落或非甲乙方责任造成的爆炸和火灾，以及合同中约定等级以上的风、浪、雪、雨、地震、洪水、冰和海啸等对工程造成损害的自然灾害。<BR> 

　　１８．竣工验收：乙方按合同约定完工向甲方移交工程的验收。需阶段交工的工程，阶段验收为乙方按合同约定分阶段完工向甲方移交工程的验收。<BR> 

　　１９．天：指日历天。年、月、日均以公历计算。<BR> 

　　２０．书面形式：指对各种通知、信函、纪要和委托等，采用手写、打字或印刷的表述方式，包括电报、电传和传真。<BR> 

　　第二条　合同文件<BR> 

　　１．合同文件：合同文件互相解释、互为说明，除合同专用条款另有约定外，其组成和解释次序如下：<BR> 

　　（１）双方商定的补充协议或合同期内经双方签署的备忘录；<BR> 

　　（２）合同协议书；<BR> 

　　（３）双方签署的合同谈判备忘录；<BR> 

　　（４）合同专用条款；<BR> 

　　（５）合同通用条款；<BR> 

　　（６）中标通知书、投标书和招标书；<BR> 

　　（７）与本合同有关的其他文件。<BR> 

　　当合同文件出现含糊不清或不一致时，在不影响工程进度的情况下，由双方协商解决；若双方意见不能统一，则按本合同通用条款第２０条中约定的办法处理。<BR> 

　　２．设计文件：甲方应在合同签署后１４天内按照合同专用条款中约定的份数向乙方提供设计图纸、设计说明和其他设计资料。未经甲方同意，乙方不得将设计文件提供给第三方。<BR> 

　　若合同中约定部分工程由乙方进行设计，乙方应将有关设计文件和图纸按合同约定的时间和份数提交甲方批准后方可实施。<BR> 

　　３．补充设计文件：为满足工程的正确实施或完成对其缺陷的修复，甲方可在合同范围内提出补充设计文件和通知，乙方应接受并执行。<BR> 

　　第三条　合同范围<BR> 

　　１．合同范围：本合同所要实施的具体工作内容、范围及工程界限等，在合同专用条款中约定。<BR> 

　　第四条　技术标准<BR> 

　　１．技术标准的使用：本合同工程的施工，执行交通部颁发的技术标准以及甲方在招标书中提出的技术标准和要求。<BR> 

　　２．技术标准的替代：若交通部颁发的技术标准中尚未有适合本工程特点的条文时，可使用专用条款中约定的其他技术标准，若甲方要求使用国外技术标准，应由甲方负责提供中文译本。若工程结构或施工工艺特殊，没有相应技术标准时，应由甲方提出技术标准，或由乙方根据设计要求和施工能力提出相应技术标准，经甲方审查同意后执行。<BR> 

　　第五条　语言、法规和联系方式<BR> 

　　１．语言：合同文件的书写或解释以及双方来往的文件均使用汉语。若需使用少数民族语言作为辅助语言时，应在合同专用条款中约定，但当两种文本发生异议时，以汉语文本为准。<BR> 

　　２．法规：本合同适用的法规是国家的法律、条例和法规，以及交通部颁布的有关规章和合同专用条款中约定的法规。<BR> 

　　３．联系方式：本合同实施过程中，工程有关各方的一切联系均以书面形式为准。在紧急的情况下，可先以口头陈述，但应在事后４８小时内以书面形式予以确认。<BR> 

　　第六条　甲方的责任<BR> 

　　甲方应按本合同有关约定承担下述责任。<BR> 

　　１．提供场地条件：负责办理土地、水域征用，青苗、树木赔偿，房屋拆迁，清除地面、地下、架空、水上和水下障碍物等工作。按合同专用条款中约定的时间、位置、面积和高程向乙方提供施工场地。<BR> 

　　２．提供水电与交通条件：负责按合同专用条款中约定的时间、地点开通公共通道与施工场地间的道路，提供供水、供电、通讯等线路接点及施工船舶临时停泊水域，并保证施工期间的畅通。<BR> 

　　３．提供施工条件：办理征地红线、航行通告、抛泥区许可证和码头岸线审批等施工所需的各种手续。向乙方提供本工程征地范围地形图，办理临时用地的申报手续。协助解决对乙方施工有干扰的外部条件。<BR> 

　　４．提供技术资料：按合同专用条款约定的时间和数量向乙方提供工程地质报告以及水准点、坐标控制点等技术资料，并组织进行设计交底及现场交验。甲方对其提供的上述资料的真实性负责，乙方则对上述资料的理解和应用负责。<BR> 

　　５．任命甲方代表：甲方应在合同协议书签署后７天内任命代表，行使合同约定的甲方权力，负责履行合同约定的甲方义务，并将此任命书面通知乙方。甲方更换其代表时，应提前７天通知乙方。<BR> 

　　６．付款：按本合同约定的期限和办法向乙方支付工程价款。<BR> 

　　７．发布工程指令：按本合同的约定，及时向乙方发布工程指令，签发图纸、确认工程进度报表，检查隐蔽工程并办理各种验收或签认手续。<BR> 

　　８．竣工验收：按本合同约定及时组织竣工验收，办理竣工结算。<BR> 

　　第七条　乙方的责任<BR> 

　　乙方应按本合同有关约定承担下述责任。<BR> 

　　１．施工准备：负责施工现场的布置和临时设施的施工，在本合同约定的期限内向监理工程师提交详细的施工组织设计、施工进度计划及开工申请报告。按合同约定的时间、规格和数量及时到位施工船机和设备。<BR> 

　　２．提交报告及报表：根据工程施工情况及监理工程师的指令及时向监理工程师提交隐蔽工程验收通知、工程质量自检报告、竣工验收申请报告及工程事故报告等，并按时提交月度、季度施工作业计划、用款计划及工程完成情况统计表。<BR> 

　　３．确保工程进度与质量：按设计文件、技术标准及批准的施工组织设计的要求进行施工和材料检验，建立健全施工质量保证体系。<BR> 

　　４．提供条件：按招标书或本合同专用条款的约定，为监理工程师的现场工作提供办公、住宿、交通和通讯等条件。<BR> 

　　５．负责工程的保护与保修：对已完工的建筑物和已安装的设备，在交付甲方应前负责保护，保护期间发生损坏，由乙方无偿予以修复。若因甲方提前使用造成损坏，修复费用由甲方承担。工程竣工验收合格后，在合同约定的保修期间，对属于乙方责任造成的任何缺陷，乙方应无偿修复。<BR> 

　　６．任命乙方代表：在合同协议书签署时任命代表（即项目经理），乙方代表应具有国家或交通部颁发的项目经理资质证书并常驻工程现场，负责履行本合同约定的乙方义务和管理本合同工程的施工。乙方更换其代表时，应事先征得甲方同意并提前７天通知监理工程师。<BR> 

　　７．遵守政府法令和规章：施工过程中应遵守政府的各项法令和规章，特别是交通、卫生、安全、消防及环境保护等方面的法令和规章。<BR> 

　　８．接受工程监理：接受监理工程师在甲方授权范围内依据本合同对施工的监督和管理，执行监理工程师发布的工程指令，参加监理工程或甲方主持的工程会议。<BR> 

　　９．临时停泊设施：自行解决施工船舶的临时停泊设施，并按有关部门批准的位置和方式停放。<BR> 

　　１０．沉没物品处理：采取一切措施，防止施工船舶、设备及材料的沉没。若发生沉没时，对妨碍交通和其他部门正常作业的均应立即向海监部门报告，并设置浮标或障碍指示灯，直至打捞工作完成为止，所发生的费用由责任方承担。<BR> 

　　第八条　工程监理<BR> 

　　１．工程监理：为确保工程质量与安全、控制施工进度和工程投资，甲方可委托监理单位对工程实施监理，乙方应接受监理。<BR> 

　　２．监理工程师：甲方应在监理工程师进驻现场前，将监理工程师的职责和权限以书面形式通知乙方。监理工程师在甲方授权范围内，依据本施工合同，独立、公正地行使监理职权。<BR> 

　　监理工程师在甲方授权范围内所发生的一切行为，均视为甲方行为。<BR> 

　　监理工程师可以任命一定数量的人员协助其工作，并授权此类人员履行监理工程师的部分职责。监理工程师也可随时撤回此类任命与授权，但此类任命、授权与撤回应提前７天报告甲方并通知乙方。<BR> 

　　第九条　施工期<BR> 

　　１．开工：乙方应在合同专用条款中约定的期限内，向监理工程师提交开工申请报告，经监理工程师审查，并报甲方批准后，监理工程师应在合同专用条款中约定的期限内发布开工令。乙方应在开工令中指定的日期内开工。<BR> 

　　２．延期开工：乙方因故不能按期开工时，应在接到开工令后３天内向监理工程师提出延期开工申请报告，监理工程师应在接到乙方报告后３天内作出答复。若监理工程师在３天内未予答复，则视为已同意乙方要求，竣工日期相应顺延。若监理工程师不同意延期要求，或乙方未在规定的时间内提出延期开工要求，则竣工日期不予顺延。<BR> 

　　甲方征得乙方同意以书面形式通知乙方后可推迟开工日期，因此给乙方造成的直接经济损失，由甲方承担，竣工日期相应顺延。<BR> 

　　３．施工期延长：出现下列情况时，经监理工程师确认并报甲方批准，施工期可以延长。<BR> 

　　（１）设计变更或工程量增加造成工程延误；<BR> 

　　（２）不可抗力或地质条件变化造成工程延误；<BR> 

　　（３）甲方原因造成工程延误；<BR> 

　　（４）合同专用条款中约定的其它情况。<BR> 

　　凡发生上述情况之一时，乙方应在５天内就延误的内容、天数和因此发生的费用支出向监理工程师提出报告，监理工程师在收到报告后５天内报甲方确认并予以答复，以确定施工期延长的天数和费用。若监理工程师逾期未予答复，则可视为乙方的要求已被甲方确认。<BR> 

　　非上述原因，工程不能按期竣工，乙方承担违约责任。<BR> 

　　４．暂停施工：在确有必要时，监理工程师可以通知乙方暂停放工，并在２４小时内向乙方提出具体处理意见，乙方应按监理工程师的要求暂停施工。乙方在落实了监理工程师的处理意见后，并在接到监理工程提出复工通知后，才能继续施工。<BR> 

　　停工责任在乙方时，停工损失由乙方承担，施工期不予延长。若由于监理工程师的指令错误或停工责任在甲方时，乙方停工的经济损失由甲方承担，由此影响的施工期相应延长。<BR> 

　　５．提前竣工：甲方如希望工程提前竣工，可在合同专用条款中约定奖励条件。如果在本合同执行中，甲方要求工程提前竣工，应与乙方进行协商，并签署提前竣工协议，乙方应按此协议修订施工进度计划，报监理工程师审批后实施。<BR> 

　　６．阶段工期：若有阶段工期要求的，在合同专用条款中约定。<BR> 

　　第十条　施工组织设计<BR> 

　　１．施工组织设计的提交：乙方应在合同专用条款中约定的期限内，将施工组织设计提交给监理工程师审查。施工组织设计的主要内容应包括：施工进度计划、施工工艺流程及说明、材料供应与检验、施工场地平面布置、施工质量保证措施、施工人员组成、施工船机配备和施工安全措施及施工对环境影响的保护措施等。<BR> 

　　施工进度计划应按照网络图关键线路或主要工作横道图进行控制，并应包括每月预计完成的工作量和形象进度。<BR> 

　　２．施工组织设计的审批：监理工程师应在收到乙方施工组织设计后７天内提出审查意见并提请甲方审批，甲方应在接到审查意见后７天内予以审批。<BR> 

　　审批时，若甲方提出修改意见，乙方应对施工组织设计进行修改和补充，并在接到审批意见后７天内向监理工程师提交修改和补充报告，监理工程师确认后，乙方应按确认后的施工组织设计组织施工。若监理工程师及甲方未在上述限定的时间内提出修改意见或审批，可视为乙方施工组织设计已被甲方批准。<BR> 

　　３．施工进度计划的修订：如果监理工程师认为工程实际施工进度不符合经甲方批准的施工进度计划时，乙方应按监理工程师的要求对施工进度计划进行修订，并提出保证工程在合同约定的施工期内完成的具体措施，经监理工程师审核并报甲方批准后执行。<BR> 

　　第十一条　质量控制<BR> 

　　１．材料与设备：<BR> 

　　（１）工程所用材料、设备除在合同专用条款中约定由甲方供应外，均由乙方按照设计和技术标准的要求自行采购、运输、检验和保管。<BR> 

　　（２）所有用于工程的材料、设备应有产品合格证书，工程材料应具备由具有相应资质等级的材料检验单位出具的材质证书或试验报告。<BR> 

　　（３）材料和设备进场时，乙方应通知监理工程师参加验收，监理工程师有权要求复检，对与设计和技术标准要求不符的材料和设备，监理工程师有权拒绝验收，并由乙方运离施工现场；在材料使用和设备安装过程中，监理工程师有权随时检查和检验，乙方应提供必要协助。若检验发现材料或设备不合格时，该批材料或设备不能用于本工程，乙方应负责拆除、修复及重新采购，并承担由此发生的一切费用；若检验表明材料或设备符合要求，则由甲方承担由此发生的一切费用，施工期相应延长。<BR> 

　　甲方供应的材料、设备的产品合格证书副本应交给乙方，甲方应对其质负责。<BR> 

　　２．质量自检：本合同工程各分项工程、分部工程完成后，乙方应进行质量自检、质量自检不合格时应自行返工，因返工所发生的费用自行承担，延误的施工期不予延长；自检合格后向监理工程师提交自检报告并通知监理工程师进行验收。<BR> 

　　３．分项工程质量检查：<BR> 

　　（１）主要分项工程开工前，乙方应将材料、设备和人员进场情况及施工工艺向监理工程师报告，经监理工程师同意后才能开工。<BR> 

　　（２）上道工序施工完成，经监理工程师验收合格签认后，乙方才能进行下道工序的施工。<BR> 

　　（３）在施工过程中，乙方应随时接受监理工程师及其委派人员对材料、工艺流程的操作的检查，并按监理工程师的指令进行返工。若因乙方原因造成返工和施工期延误，返工费用由乙方承担，施工期不予延长；若因监理工程师的不正确指令，造成乙方经济损失或施工期延误，则有关费用由甲方承担，施工期相应延长。<BR> 

　　４．隐蔽工程验收：<BR> 

　　（１）乙方在自检合格并签署隐蔽工程自检记录后，填写隐蔽工程验收申请单，在覆盖前４８小时，通知监理工程师进行验收。监理工程师在接到乙方通知４８小时内进行验收，经监理工程师验收合格并在验收记录上签认后，乙方可进行覆盖和继续施工；若验收不合格，乙方应按监理工程师的要求整改并重新申请验收。<BR> 

　　（２）若乙方未经验收而自行覆盖，监理工程师有权要求剥开或开孔检查，由此造成的损失，由乙方负责；若监理工程师在接到验收申请和验收通知４８小时未能进行验收，而乙方已自检合格，则可自行覆盖。监理工程师事后应予确认并补办签认手续。<BR> 

　　（３）若监理工程师认为确需对已签字验收并覆盖的隐蔽工程进行复查，乙方应协助复查。若复查结果表明质量合格，由此而引起的一切费用由甲方承担，影响的施工期予以延长；若复查结果表明质量不合格，乙方应进行返工，并按上述规定重新申请验收，由此引起的一切费用及施工期延误由乙方负责。<BR> 

　　５．试验与检验：试验、试件应按技术标准的要求送到具备相应资质等级的检验单位进行试验或检验，并及时将试验或检验结果提交监理工程师审查。监理工程师认为必要时，有权指定取样送检验单位复检。<BR> 

　　６．质量等级：工程施工质量应达到本合同约定的技术标准的要求以及合同专用条款中约定的质量等级。<BR> 

　　若因乙方原因使工程质量达不到约定等级，甲方有权要求乙方返工，返工费用由乙方承担，施工期不予延长。若返工后仍达不到约定等级时，乙方应承担赔偿责任。若因甲方原因使工程质量达不到约定等级，乙方应根据甲方要求进行返工或修整，甲方承担返工与修整费用，并相应延长施工期。<BR> 

　　７．质量监督：本工程的质量监督，由质量监督站负责，甲乙双方均应接受其对工程质量的监督与检查。<BR> 

　　第十二条　合同价款与支付<BR> 

　　１．合同价款的计算与支付：本合同工程的承包方式、合同价款的计算与支付应按合同专用条款中约定的办法执行。<BR> 

　　２．合同价款的调整：除合同专用条款另有约定外，发生下列情形之一时合同价款可作调整：<BR> 

　　（１）经监理工程师确认甲方批准的工程量增减和设计变更；<BR> 

　　（２）国家或地方工程造价管理部门分布价格和费率调整；<BR> 

　　（３）一周内非乙方原因造成的停水、停电、停气累积超过８小时，使乙方受到损失时；<BR> 

　　（４）合同约定的其他增减或调整。<BR> 

　　乙方应在上述情况发生后１４天内，将调整的原因和金额通知监理工程师。监理工程师在接到乙方通知后７天内予以确认并报经甲方批准答复，甲方应在监理工程师接到乙方通知后１０天内予以答复，逾期未予答复，可视为乙方的要求已被甲方批准。<BR> 

　　３．工程预付款支付：甲方应按合同专用条款约定的期限和数额，向乙方支付工程预付款，并按合同专用条款中约定的期限和比例逐次扣回。甲方未按合同支付预付款时，乙方可在约定预付款到达日１０天后向甲方发出催付款的通知，若甲方收到通知后仍不能按要求付款，乙方可在发出通知１０天后暂停施工，甲方从应付款之日起向乙方支付应付款项的利息，并承担违约责任及乙方的停工损失。<BR> 

　　４．工程量确认：乙方应按合同专用条款中约定的期限，向监理工程师提交已完成工程量的报表。监理工程师收到报表后３天内审核签认。若监理工程师接到报表后３天内未提出异议，乙方所报工程量视为已被监理工程师确认。<BR> 

　　若监理工程师对乙方所报工程量有异议，乙方应协助监理工程师对已完工程量进行核实，并重新核报。若乙方拒绝协助监理工程师对已完工程量进行核实或不重新核报，则以监理工程师核实的工程量为准。<BR> 

　　５．进度款支付：甲方根据合同专用条款中约定的时间和办法，依据监理工程师确认的工程量向乙方支付工程进度款，若甲方在合同约定的支付日期后１０天内未予支付，乙方可向甲方发出催付款的通知，甲方在收到乙方通知后仍不能按要求支付，乙方可在发出通知１０天后暂停施工，甲方承担延期支付的利息和违约责任及乙方的停工损失。<BR> 

　　６．延期支付工程款：如经乙方同意并签订延期付款协议，甲方可延期支付工程价款。<BR> 

　　第十三条　设计变更<BR> 

　　１．甲方提出的变更：甲方对工程提出设计变更时，应将变更方案送交设计单位审查，设计单位审查同意后，由监理工程师向乙方发出变更通知。乙方应根据变更图纸落实施工方案并组织施工。若变更涉及设计规模和设计标准的改变，则应事先与乙方协商。<BR> 

　　２．乙方提出的变更：乙方提出的设计变更应征得监理工程师的同意并经设计单位审查，设计单位审查同意后，报甲方批准后方可实施。若由此导致工程费用增减或施工变化，甲乙双方应协商处理。但乙方为便于组织施工或为了施工方便、避免自身干扰等原因而提出的变更，增加的费用由乙方承担。<BR> 

　　３．设计造成的变更：在施工中若出现设计图纸有误或地质条件与设计出入较大或其他严重不合理设计时，监理工程师应在３天内提出处理意见。乙方取得修改图纸后按监理工程师指令组织施工，由此增加的费用由甲方承担，延误的施工期予以延长。<BR> 

　　４．确定变更价款：发生上述变更后，按下述方法计算其变更工程单价和价款：<BR> 

　　（１）合同中有适用于变更工程的单价，按合同已有的单价计算；<BR> 

　　（２）合同中有类似于变更工程的单价，以此单价作为基础确定变更单价；<BR> 

　　（３）合同中没有适用和类似的单价时，由甲乙双方商定变更单价；<BR> 

　　（４）合同专用条款约定的其他计算方法。<BR> 

　　属由甲方承担的费用，乙方应在双方商定的时间内，按上述方法提出变更价款，报监理工程师审查，经甲方同意后调整合同价款和竣工日期；若甲方不同意乙方提出的变更价款，应在乙方提出后１４天内与乙方协商，若协商不成，双方可提请工程造价管理部门裁定。<BR> 

　　第十四条　转让与分包<BR> 

　　１．转让：本合同一经签署不得转让。<BR> 

　　２．分包：<BR> 

　　（１）本合同工程的主体工程不得分包。<BR> 

　　（２）若部分分项工程确需分包时，须取得甲方同意。乙方应将分包合同副本提交甲方备案。<BR> 

　　（３）乙方对本合同所承担的全部责任和义务，不受分包的影响。监理工程师有权对分包的施工质量、施工安全和施工进度进行监督。分包人的任何违约与疏忽，均视为乙方的违约与疏忽。<BR> 

　　第十五条　施工安全<BR> 

　　１．施工安全责任：乙方应按国家和有关部门的规定，加强施工现场人员与船机的施工安全管理，对施工现场的防台、防火、防爆、防汛和防盗等采取严格的安全防护措施，并承担由于措施不力造成的事故责任和因此发生的费用。<BR> 

　　２．安全事故处理：施工现场发生重大伤亡事故时，乙方除立即采取有效的措施外，应立即将事故情况上报有关部门并通知甲方及监理工程师，甲方应为抢救提供必要的条件。<BR> 

　　３．安全措施：乙方在高压线、水上、水下及地下管线、易燃、易爆地段及有害环境下施工时，施工前应提出安全保护措施，经监理工程师审查，甲方同意后实施，甲方的同意不能免除乙方应承担的安全责任。防护措施费用除合同专用条款另有约定外，由乙方承担；施工过程中，由于外部条件变化所发生的安全措施费用，由甲方另行支付。<BR> 

　　第十六条　保险<BR> 

　　１．工程保险：本工程的“建筑工程一切险和第三者责任险”的投保在合同专用条款中约定。<BR> 

　　２．人员、船机设备保险：本工程的施工人员、船机设备的保险，由乙方负责。<BR> 

　　第十七条　不可抗力<BR> 

　　１．自然灾害：合同专用条款中约定等级以上的自然灾害也属不可抗力。<BR> 

　　２．损失报告：不可抗力发生后，乙方应迅速采取措施，尽量减少损失，并在２４小时内向甲方及监理工程师通报损害情况，７天内向甲方及监理工程师提交损失情况、清理和修复费用以及施工期延误的报告。<BR> 

　　３．费用分担：因不可抗力发生而产生的下列费用，由甲乙双方分别承担：<BR> 

　　（１）工程本身的损害由甲方承担；<BR> 

　　（２）人员伤亡由其所属单位负责；<BR> 

　　（３）乙方设备、船舶和机械的损坏由乙方承担。<BR> 

　　４．损失补偿：不可抗力造成工程停工或破坏时，甲乙双方经过协商后由甲方给予合理补偿，但此类补偿不包括因乙方防范措施不当而造成的损失和由本条第３款规定应由乙方承担的费用。清理与修复工作的责任和所需费用，由甲乙双方另签补充协议或共同签署备忘录约定。<BR> 

　　第十八条　竣工验收与结算<BR> 

　　１．验收申请：乙方应在工程完工且具备竣工验收条件后７天内向甲方及监理工程师提交工程竣工验收申请报告和工程竣工资料。监理工程师接到验收申请和竣工资料后７天内予以审查，提出审查意见，并报甲方审批。若工程及竣工资料符合要求，甲方应在接到申请报告１４天内组织验收；若工程或竣工资料达不到要求，乙方应按监理工程师的合理要求，对工程或竣工资料予以整修或补充，并重新申请验收，由此而产生的费用和施工期的延误由乙方负责。若监理工程师或甲方未能在合同规定的期限内对工程及竣工资料进行审查和组织验收，由此产生的经济损失由甲方承担，并相应延长施工期。<BR> 

　　２．验收程序：<BR> 

　　（１）甲方根据乙方提交的竣工验收申请报告和竣工资料，确定验收时间并通知有关各方；<BR> 

　　（２）甲方组织有关单位按合同约定的内容，对工程建设的各个环节进行审查，听取有关单位对工程管理、设计、施工和监理情况的汇报；审阅工程竣工资料，查验现场，并对工程遗留或存在的问题提出处理意见；<BR> 

　　（３）质量监督站对工程质量等级进行评定；<BR> 

　　（４）经验收合格，甲乙双方办理工程交接手续；<BR> 

　　（５）工程验收合格，竣工日期为乙方送交竣工验收申请报告的日期；需修改后才能达到竣工验收合格的工程，其竣工日期应为修改后提请甲方验收的日期。<BR> 

　　３．现场清理：工程竣工验收合格后，除甲方另有要求外，乙方应按合同专用条款中约定的期限和要求清理并撤离施工现场。否则乙方应按合同专用条款的约定向甲方支付有关费用。<BR> 

　　４．竣工资料：除合同专用条款另有约定外，乙方提交的竣工资料应包括下列主要内容，竣工资料提交的份数在合同专用条款中约定。<BR> 

　　（１）竣工图纸和资料；<BR> 

　　（２）工程质量自评报告；<BR> 

　　（３）阶段验收和隐蔽工程验收资料；<BR> 

　　（４）工程材料及设备试验与检验资料；<BR> 

　　（５）沉降及位移观测资料；<BR> 

　　（６）竣工工程整体尺度测量报告；<BR> 

　　（７）施工报告；<BR> 

　　（８）竣工结算报告（办理完竣工结算后提交）。<BR> 

　　５．竣工结算：<BR> 

　　（１）竣工验收合格后，乙方应在３０天内向甲方提交结算报告，办理竣工结算。甲方接到结算报告后１４天内审核确认，并在确认后７天内将应支付乙方的工程款支付给乙方；若甲方接到结算报告后１４天内未予审核确认，乙方提交的结算报告则视为已被甲方确认。<BR> 

　　（２）甲方在确认结算报告后７天内未将工程款支付给乙方，从确认结算报告后第８天起按施工企业向银行计划外贷款的利率向乙方支付拖欠工程款项的利息，并承担违约责任。<BR> 

　　第十九条　工程保修<BR> 

　　１．保修期限：保修期从工程竣工之日起算。水工工程保修期为一年整。疏浚工程不设保修期，其他工程的保修期在专用条款中约定。阶段验收工程的保修期从阶段验收竣工之日起算。<BR> 

　　２．保修责任：乙方在工程保修期内有责任返修因乙方原因造成的任何工程缺陷或损坏，返修费用由乙方承担。因甲方使用不当或其他非乙方原因造成的损坏，乙方应协助修复，费用由甲方承担。<BR> 

　　３．返修：保修期内，对应由乙方负责的返修内容，乙方应在接到返修通知后１４天内开始实施返修，并在甲乙双方商定的时间内修理完毕，否则甲方有权委托其他单位或人员进行修理，其费用由乙方承担。<BR> 

　　４．保修金：保修金的数额在合同专用条款中约定。甲方应在保修期满后７天内，将保修金和按合同专用条款约定利率计算的利息一起返还乙方。<BR> 

　　第二十条　争议、违约、索赔与赔偿<BR> 

　　１．争议：双方在执行合同过程中发生争议时，应协商解决或提请主管部门调解，或协商及调解无效，可选用以下方式之一处理：<BR> 

　　（１）向有管辖权的合同仲裁机构申请仲裁；<BR> 

　　（２）向有管辖权的人民法院起诉。<BR> 

　　争议发生后，除双方均同意停工外，双方都应继续履行合同，否则视为违约。<BR> 

　　２．违约：任何一方不按合同履行自己的责任和义务，均为违约。违约方应对方赔偿因违约给对方造成的直接经济损失。因一方违约使合同不能履行时，另一方可要求中止或解除合同，但应提前１４天通知违约方，由此造成的经济损失由违约方承担。<BR> 

　　３．索赔：因甲方违约或未能及时履行义务给乙方造成损失以及其他索赔事件发生时，乙方可按以下规定向甲方索赔：<BR> 

　　（１）在要求索赔的事件发生后２１天内，向甲方提交索赔申请。<BR> 

　　（２）在提出索赔申请后１４天内，向甲方提交索赔报告，详细说明索赔理由，提供同期记录副本或其他可靠证据，并列明索赔款额、延长施工期及其计算依据和方法。<BR> 

　　（３）甲方接到索赔报告后１４天内，及时进行调查并对索赔资料进行审核，并有权要求乙方进一步补充索赔理由和证据。在乙方按要求提供补充资料后２８天内，甲方应给予乙方明确答复。并将确认的索赔款额列入甲方付款计划。<BR> 

　　（４）若乙方未能按上述规定按时提出索赔申请、索赔报告或补充资料，甲方可不予受理。如果甲方未在上述规定的期限内进行审核或确认，视为乙方索赔要求已被甲方确认。<BR> 

　　（５）若乙方对甲方的答复有异议，可按本条第１款执行。<BR> 

　　（６）若甲方授权监理工程师对索赔事件进行审核，应在合同专用条款中说明，但上述规定的索赔时限不变。<BR> 

　　４．赔偿：发生下述情形之一时，甲方可按合同专用条款中约定的办法和标准要求乙方赔偿。<BR> 

　　（１）施工质量达不到合同专用条款约定等级；<BR> 

　　（２）因乙方原因延误了施工期；<BR> 

　　（３）施工中因乙方原因造成工程重大损失。<BR> 

　　第二十一条　奖励<BR> 

　　１．奖励：除合同专用条款另有约定外，符合下述情况之一时，甲方可按合同专用条款中约定的标准和方法，给予乙方奖励。<BR> 

　　（１）工程施工质量高于合同专用条款约定的等级；<BR> 

　　（２）按甲方要求提前竣工。<BR> 

　　第二十二条　合同的中断与终止<BR> 

　　１．合同中断：由于政策的变化和其它甲乙双方之外的原因导致工程停建或缓建，使合同不能继续履行，视为合同中断。合同中断后，乙方应妥善做好已完成工程和已购材料、设备的保护和工程的移交工作。按甲方的要求将施工船机和人员撤离现场。甲方应为乙方撤离现场提供必要的条件，并按合同约定支付已完工程价款和赔偿乙方因合同中断所造成的直接经济损失。<BR> 

　　２．合同终止：本合同在工程竣工验收合格、乙方将工程移交甲方和竣工结算完毕后，除有关保修条款外，其他条款终止。保修期满，甲乙双方结清保修金后，保修条款终止。<BR> 

　　<BR> 

　　三、合同专用条款<BR> 

　　<BR> 

　　合同专用条款是对合同通用条款的补充、完善或具体化。应对照合同通用条款中同一条款一起阅读和理解。<BR> 

　　如果合同通用条款与合同专用条款之间有不一致之处，以合同专用条款为准。<BR> 

　　第一条　词语定义<BR> 

　　第二条　合同文件<BR> 

　　１．合同文件：<BR> 

　　合同组成和解释次序的补充或更改。<BR> 

　　２．设计文件：<BR> 

　　（１）甲方提供设计文件的份数；<BR> 

　　（２）乙方负责部分设计时，提交设计文件时间、份数。<BR> 

　　第三条　合同范围<BR> 

　　１．合同范围：列出本合同范围内的工程地点、内容、规模、建筑物的尺度，建筑物的结构型式，并明确合同范围内水工、堆场、水电、土建、机械、疏浚等不同专业的施工内容。<BR> 

　　第四条　技术标准<BR> 

　　２．技术标准的替代：<BR> 

　　适用于本工程的其他技术标准及应用范围。<BR> 

　　第五条　语言、法规和联系方式<BR> 

　　１．语言：<BR> 

　　辅助语言。<BR> 

　　２．法规：<BR> 

　　其他适用法规。<BR> 

　　第六条　甲方的责任<BR> 

　　１．提供场地条件：<BR> 

　　甲方向乙方提供施工场地的时间、位置、面积和高程。<BR> 

　　２．提供水电与交通条件：<BR> 

　　甲方提供水、电、交通和通讯等条件和接至地点及时间，甲方提供施工船舶的临时停泊水域的位置和时间。<BR> 

　　４．提供技术资料：<BR> 

　　甲方提供各种技术资料的时间和数量及其技术交底、现场交验的时间和办法。<BR> 

　　第七条　乙方的责任<BR> 

　　１．施工准备：<BR> 

　　为本工程配备的主要施工船机和设备的规格、数量及到达现场的时间。<BR> 

　　４．提供条件：<BR> 

　　为监理工程师提供的条件清单。<BR> 

　　第八条　工程监理<BR> 

　　１．工程监理：<BR> 

　　监理单位名称。<BR> 

　　２．监理工程师：<BR> 

　　监理工程师的职责和权限。<BR> 

　　第九条　施工期<BR> 

　　１．开工：<BR> 

　　（１）乙方提交开工申请报告的时限。<BR> 

　　（２）发布开工令的时限。<BR> 

　　３．施工期延长：<BR> 

　　施工期可以延长的其他情况。<BR> 

　　６．阶段工期：<BR> 

　　阶段工期的要求。<BR> 

　　第十条　施工组织设计<BR> 

　　１．施工组织设计的提交：<BR> 

　　乙方提交施工组织设计的时间。<BR> 

　　第十一条　质量控制<BR> 

　　１．材料与设备：<BR> 

　　甲方提供材料与设备的清单及供应方式。<BR> 

　　６．质量等级：<BR> 

　　约定质量等级。<BR> 

　　７．质量监督：<BR> 

　　质量监督站名称。<BR> 

　　第十二条　合同价款与支付<BR> 

　　１．合同价款的计算与支付：<BR> 

　　（１）本合同的承包方式。<BR> 

　　（２）合同价款的计算与支付办法。<BR> 

　　２．合同价款的调整：<BR> 

　　（１）对调整情况的限制或补充；<BR> 

　　（２）调整的具体方法。<BR> 

　　３．工程预付款支付：<BR> 

　　（１）工程预付支出的时间、金额和方法；<BR> 

　　（２）工程预付款抵扣的时间、金额和比例和方法。<BR> 

　　４．工程量确认：<BR> 

　　乙方提交工程量报表的时间。<BR> 

　　５．进度款支付：<BR> 

　　工程进度款支付的时间约定和实施办法以及进度款延期支付的利息。<BR> 

　　第十三条　设计变更<BR> 

　　４．确定变更价款：<BR> 

　　确定变更价款的原则和变更单价的其他计算方法。<BR> 

　　第十四条　转让与分包<BR> 

　　第十五条　施工安全<BR> 

　　３．安全措施：<BR> 

　　防护措施费用的承担。<BR> 

　　第十六条　保险<BR> 

　　１．工程保险：<BR> 

　　投保期限、保险范围、投保金额、保险赔偿分配和保险费用承担。<BR> 

　　第十七条　不可抗力<BR> 

　　１．自然灾害：<BR> 

　　除合同通用条款所列外，不可抗力还包括以下自然灾害：<BR> 

　　（１）＿＿＿＿＿＿级以上持续＿＿＿＿＿天的大风；<BR> 

　　（２）有效波高超过＿＿＿＿＿＿米的波浪；<BR> 

　　（３）＿＿＿＿＿＿＿毫米以上持续＿＿＿＿天的大雨；<BR> 

　　（４）烈度＿＿＿＿＿＿＿以上的地震；<BR> 

　　（５）……………<BR> 

　　第十八条　竣工验收与结算<BR> 

　　３．现场清理：<BR> 

　　（１）对乙方进行清场的要求及乙方撤离时间。<BR> 

　　（２）乙方未按要求清场及撤离，给予甲方赔偿的办法。<BR> 

　　４．竣工资料：<BR> 

　　（１）对竣工资料内容的补充或修改；<BR> 

　　（２）乙方提交竣工资料的份数。<BR> 

　　第十九条　工程保修<BR> 

　　１．保修期限：<BR> 

　　对工程保修期限的约定或修改。<BR> 

　　２．保修金：<BR> 

　　（１）保修金的数额；<BR> 

　　（２）甲方留置保修金的利率。<BR> 

　　第二十条　争议、违约、索赔与赔偿<BR> 

　　３．索赔：<BR> 

　　甲方明确授权监理工程师的审核方式。<BR> 

　　４．赔偿：<BR> 

　　赔偿的办法和标准。<BR> 

　　第二十一条　奖励<BR> 

　　１．奖励：<BR> 

　　（１）对奖励情况的补充或修改；<BR> 

　　（２）对各种奖励情况奖励标准和奖励方法的约定。<BR> 

　　第二十二条　合同的中断与终止<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
