<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际工程承包合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　（一）工程总承包合同<BR> 

　　<BR> 

　　Ａ国的一家业主和Ｂ国的一家国际建筑工程承包公司之间，就在Ａ国的一座学校的施工建设，签订了工程承包合同。现将合同全文介绍如下：<BR> 

　　<BR> 

　　合　同<BR> 

　　<BR> 

　　日期：１９８３年３月３０日<BR> 

　　地点：＿＿＿＿＿市<BR> 

　　本合同经下述双方签署：<BR> 

　　１．＿＿＿＿＿＿＿市卫生局局长＿＿＿＿＿＿先生（以下简称甲方）<BR> 

　　２．＿＿＿＿＿＿＿建筑工程承包公司海外工程部经理＿＿＿＿＿＿＿先生（１９８３年３月２０日由＿＿＿＿＿＿建筑工程承包公司授权）（以下简称乙方）<BR> 

　　出生地：＿＿＿＿＿＿＿（国家）<BR> 

　　国籍：＿＿＿＿＿＿＿（国家）<BR> 

　　总部：＿＿＿＿＿＿＿（国）＿＿＿＿＿＿＿市<BR> 

　　在Ａ国的通讯地址：＿＿＿＿＿＿＿＿＿＿＿信箱<BR> 

　　鉴于甲方要兴建的＿＿＿＿＿＿学校１００００m2的教学楼，乙方提交报价已于１９８３年２月１０日被＿＿＿＿＿市卫生局招标委员会接受并已中标。根据Ａ<BR> 

　　￣国＿＿＿部１９８３年２月５日第３１８号决议，双方缔约于下：<BR> 

　　（一）合同内容<BR> 

　　乙方要完全、准确地按照该合同条款、技术规范、设计图纸、工程量表、价格表及与合同条款有关的书面协议，在＿＿＿＿市对＿＿＿＿＿学校１００００m2的教学楼（该工程为楼房，包括全套家俱、设备、空调）进行施工。<BR> 

　　乙方承认自己对合同的正文和附件，已有正确的理解，在此基础上同意缔约，按合同施工。<BR> 

　　所有上述文件、附件，均是本合同不可分割的组成部分。<BR> 

　　（二）合同金额<BR> 

　　本合同总金额为＿＿＿＿＿＿＿第纳尔。兑换美元的比例为７０％。<BR> 

　　这个金额是用单价乘实际工程量的方法计算出来的，这是指“概算工程”而言。至于“分段工程”则根据临时报表进行支付。临时报表的书写方法应是双方在合同中一致同意的。对乙方的支付要根据合同及其附件的规定。<BR> 

　　合同价格是固定的，它包括乙方为施工所承担的所有费用、开支、义务、各种税款，包括因施工不良而支出的工程维修费及在合同期内规定的保修、保养费。乙方无权以任何理由要求增加合同价格，如市场物价上涨，货币价格浮动，生活费用提高，工资的基限提高，调整税法、关税及税务，在Ａ国国内或国外新增加赋税。<BR> 

　　￣<BR> 

　　（三）工期<BR> 

　　乙方必须根据本合同第＿＿＿号附件的说明，在自移交场地之日起的３８０天之内完成全部合同工程的施工。正式的节假日包括在工期之内。如果乙方由于某些不可抗拒的原因而认为不可能按期完工的话，可书面通知甲方，说明原因，并提出要求增加期限。如果乙方证实这些原因存在，合同期限可以适当延长。<BR> 

　　（四）移交场地<BR> 

　　根据甲方向乙方发出的通知，进行工地交接，交接时须签订纪要，双方各持一份。如果乙方或其接收场地的代表在通知中规定的期限内缺席，甲方可照常起草纪要，并将纪要的复印件寄给乙方。起草纪要之日等于乙方接收场地之时。<BR> 

　　（五）查看工地<BR> 

　　乙方承认在签订合同之前已查看了土地及周围的环境，掌握了所有与工程施工有关或对施工有影响的情况，如地质土壤情况、水源、当地气候情况、道路、交通流量、劳动力的提供范围等。由这些因素产生的后果均由乙方负责。<BR> 

　　（六）履约保证金<BR> 

　　乙方应自被通知中标的第２天起的３０天内，向甲方寄存履约保证金，金额为该合同总额的２０％，或在指定期限将以前寄存的投标保证金补充到上述比例。该合同只有在寄存保证金之后才对甲方产生义务。<BR> 

　　用现金、信用支票，或按合同第十条规定的条件提供保函作保均可。按第五十六条规定，保函须在合同整个执行期中都有效，直到最后交付工程为止。<BR> 

　　该保证金始终都由甲方保存，作为乙方完美施工和履行甲方权利的保证。乙方应在甲方发出挂号函件后，最多在一个月内，按可能业经被扣除的金额的相同额度补足保证金。否则，甲方有权没收保证金的余额，或者从乙方手中收回工程，由甲方自行施工而由乙方承担费用。甲方有权索赔，只要用挂号函件通知乙方即可，无须诉诸法院或采取其它措施。<BR> 

　　甲方有权从乙方在本合同的任何收益中索取其拖欠的债务。<BR> 

　　（七）图纸和规范完整无缺<BR> 

　　甲方提交的任何技术说明、设计、绘图中的所有错误或疏忽，随时可以更正。乙方应亲自审查规范、设计、图纸的有效程度，并在适当的时候把自己的意见告诉甲方。在甲方接受这些意见的情况下，甲方就要对这些意见负责，就如同是其自己提出来的一样。<BR> 

　　（八）施工进度计划表<BR> 

　　乙方自接收工地起，１５天内向甲方递交一份施工计划，阐明为完成本合同工程所采用的方法、施工进度、施工安排、运进施工现场的设备，以及建立临时设施等。乙方应根据甲方意见和施工进展情况，对自己的施工计划进行调整。<BR> 

　　（九）合同内容的变更<BR> 

　　甲方有权调整合同内容，但增加或减少的工程量不得超过合同金额的１５％。实际工程量的增加或减少在合同金额的１５％之内，乙方无权要求任何补偿。<BR> 

　　上述调整金额，要用业已议定的单价计算。如果没有这种单价，则在责成乙方进行调整时的当地市场价格或世界市场价格的基础上进行计算。<BR> 

　　根据本条款的规定，如果乙方认为提出的调整会导致工程不能按期完工或交工，乙方可以自通知进行调整之日起最多两个星期内向甲方提出延长工期的要求。否则，等于放弃权利。这样，乙方就要在原工期内完成包括调整部分在内的工程，并交付使用。<BR> 

　　甲方在收到乙方呈交的延期要求时，可将工期延长到其认为是适当的时候。<BR> 

　　（十）支付条件<BR> 

　　１．在乙方接收工地、提交履约保函并办完合同注册登记付税手续之后，甲方根据乙方的要求，向乙方支付合同金额＿＿＿％的预付款。支付预付款应在乙方提交与预付款等值的保函之后，该保函应该在施工期间始终有效，且应开自一家Ａ国的银行，或是经过这家银行认证，同时不许附加任何条件，也不得被作废。上述银行须承认有一笔与保函等值的款项由甲方支配，并承认可全部支付甲方，无须提醒，无须诉诸司法部门，也无须办理其他手续，同时也不管乙方或第三者提出的异议。预付款应从支付给乙方的月工程进度款中按预付款在合同总价中所占的比例扣除，直到扣完为止。保函额度也可以按预付款收回的金额递减。<BR> 

　　２．乙方运到工地而又是工程实际需要并被甲方接受的材料，其费用中的＿＿％应付给乙方。条件是乙方提供的材料应是优质、适用、符合规定，为甲方工程师所接受，并须妥善储存在仓库里。上述规定同样适用于乙方运到工地的机器设备，这些机器设备是工程的组成部分，在安装时应是完好无损的。但属乙方所有的机械则不包括在内，因为这些机械并非是工程的组成部分，只不过是为了施工而引进到现场。<BR> 

　　上述预付款要首先从乙方用库存材料所完成的工程的进度款中扣除，直到全部收回为止。<BR> 

　　３．对符合条件与规范而且是实际上完成了的工程，甲方在双方确定的单价基础上，向乙方支付其造价的＿＿％。这些支付款项的应根据本合同第二十五条的规定和每月完成的工程量报表而定。这些款项要在扣除本条第一款所述的预付款比例和先前业已支付的入库材料费后才能支付，每月支付金额不少于＿＿第纳尔。甲方支付本条规定的月工程进度款，要在工程报表得到甲方认可的４５日之内进行。条件是完成的工程应全部符合本合同所规定的条件。<BR> 

　　支付要在审查报表、支付申请单、并证实无误后进行。支付迟于４５天时，乙方可按＿＿＿＿银行规定的利息率索取利息。由于乙方对工程量的统计欠及时，或者在制作工程量表时乙方（或其代表）外出，或甲方认定工程的进度差、乙方（或其代表，或其分包人）的表现差，甲方对其逾期支付不负责支付利息。同样，由于报表出现缺陷、疏忽和错误－－不管是被甲方发现还是在支付前被Ａ国任何稽核、监督单位发现－－甲方对其逾期支付也不承担支付利息的责任。在这种情况下，可将支付（月进度）款的时限适当推迟，以便对报表进行校正。本文规定的因迟付而享受利息的规定不适用予预付款、合同决算款、过期退回保证金，以及材料款。一言以蔽之，这个规定只适于月工程进度款。<BR> 

　　４．乙方应向Ａ国有关方面交的款项，可从其与甲方签订的合同的收益中扣除。<BR> 

　　５．甲方从每月的月工程进度款中扣除５％的金额，作为保证施工完好的保留金。在工程竣工和按第五十四条规定进行初步验收后，遂将这个比例金额付还乙方。也可以依据一份符合本条规定且与上述比例等值的保函，把这个比例的金额付给乙方，该保函自初步验收之日起３０日内开出有效。<BR> 

　　６．在遵守货币管理法及有关规定的情况下，乙方可以把用于工程而从国外购来的进口材料款、机械设备款汇往国外。也可根据现行规定和状况，把本合同的盈余款额汇往国外。<BR> 

　　（十一）信用证<BR> 

　　为本合同施工而需要从国外进口的材料费、设备费，乙方可以用一家Ａ国的银行所开的信用证兑换外汇。<BR> 

　　这个金额的确定要根据乙方开信用证前向甲方提供的材料、设备单子总价而定。<BR> 

　　信用证可以分着开。根据乙方向甲方提供的须进口的每一批施工材料、设备的时间表而确定支付金额和日期。同时根据该表确定信用证的有效期。<BR> 

　　在确定受益人之后，开给乙方的信用证，非经甲方同意，不得转让给任何其他受益人。上述信用证的每次支付通过下列方式进行：<BR> 

　　１．每次装运支付７５％金额时，要提供下列凭证：<BR> 

　　（１）五份认证的原始帐单。<BR> 

　　（２）一套货运单据，证实已按正常的海运价付过运费。<BR> 

　　（３）由Ａ国一家保险公司为甲方开的为之承担一切风险的保险文件，从制造厂到Ａ国项目现场均在保险范围。<BR> 

　　（４）装运清单。<BR> 

　　（５）根据本合同的规定，由甲方承认和批准的检查证明。<BR> 

　　（６）制造厂家的证明和Ａ国驻国外使馆或领事馆在原件上认证。<BR> 

　　２．当这些材料和设备根据工艺要求和技术规范安装完毕后，甲方通知银行并支付１５％比例的信用证金额。<BR> 

　　３．信用证金额的１０％保存到全部合同工程初步验收结束时为止。上述支付比例，由甲方通知银行支付。<BR> 

　　（十二）甲方有权检查材料及其种类，只有甲方开了证明以后才允许启运。<BR> 

　　海关税收以及所有储存费，运往现场的开支，装卸费，只要没有得到有关方面豁免，都由乙方根据法律交付。<BR> 

　　为办理信用证及付款手续上的需要，乙方负责向其在Ａ国国内外的开户银行提交一份合同副本。<BR> 

　　（十三）完美施工<BR> 

　　乙方应根据工程图纸、技术规范和施工计划及专业技术规定的要求认真地进行施工。在施工中要使用优质材料、设备、机械，在投入使用之前，要给甲方工程师提供所有样品，并给予充分时间进行认可。<BR> 

　　因材料有瑕疵，或制造粗糙，或施工错误而致使甲方拒收的任何工程部分，需对之进行修理或拆除时，一切费用均由乙方负责。<BR> 

　　（十四）第三方保险<BR> 

　　乙方应在一家保险公司对因施工而使第三者及其财产蒙受损失的责任进行保险。不论什么情况，保险金额均为＿＿＿＿第纳尔。为避免可能发生的工人和其他人员伤亡，避免给社会和个人造成损失，乙方须采取必要的措施，其中包括按交通规定设置白天与夜晚的路标（用标记和指示灯）。由于施工，由于乙方或其代理人，或其承包人，或其职工的不慎而可能造成的死亡、事故、损伤，乙方要负直接责任，并独自承担由此而引起的索赔和补偿。<BR> 

　　（十五）工程保险<BR> 

　　乙方应在一家保险公司交纳保险金，对现场已完成的工程、材料和器具遭到破坏、失火或被窃进行保险。保险文件要为承包商承担一切风险。根据本合同第五十四条，到工程初步接收时此项保险才可结束。<BR> 

　　（十六）乙方未尽保险义务<BR> 

　　乙方在开工时，要为其前两条所规定的保险义务提出已履行的证据。如对保险未尽义务，或没有支付这笔款项，甲方可以代为保险，承担这笔费用，可将这些费用从乙方应得的款项中扣除。在所有情况下，甲方都应停止向乙方支付任何款项直至乙方确实已经承担此项保险义务并支付这笔款项。<BR> 

　　（十七）分包合同<BR> 

　　不允许乙方将合同中规定的工程分包出去，但经甲方的书面同意后，允许乙方和那些有能力和经验的专业施工公司，就合同中的部分工程的施工签订分包合同。在所在情况下，把部分工程分包出去的乙方，始终都要和他的分包人一起对执行本合同共同负责。<BR> 

　　（十八）转让合同<BR> 

　　不允许乙方向他人转让整个或部分合同，如乙方违反这一条规定，合同就被废除，履约保险金就被没收。这无须经过任保法律手续，也不影响甲方要求赔偿损失的权利，如有必要，甲方还有权向乙方索取因物价上涨所增加的费用。但允许签约人将其应得款的全部或局部转让给Ａ国的一家银行，条件如下：<BR> 

　　１．针对甲方的转让未经甲方书面同意不能成立。<BR> 

　　２．这种转让不影响甲方对乙方的权利。<BR> 

　　３．一旦乙方向某银行转让，就不能反悔，除非得到银行的同意。<BR> 

　　（十九）施工监督<BR> 

　　对签约工程的施工监督和对乙方施工的检查，由甲方工程师或管理机构授权的职员承担。如甲方工程师认为工程进展缓慢，可以向乙方提出书面警告，要求增加工人，增加机器设备，加班以及采取其他以保证工程顺利进行和按时竣工的措施。所有这些费用均由乙方承担。<BR> 

　　甲方工程师和他的职员有权在任何时候进入现场，对施工的工程进行检查、管理，乃至发布旨在使施工顺利进行的命令和指示；这些指令应书面通知乙方并记入现场记录；乙方和他的工人、分包者应执行这些指令，而且不使用那些甲方工程师认为不符合合同条件或附件条件的材料。为了保证按技术规范和合同条件进行施工，在甲方工程师认为有必要时，他们有权书面通知停工，或者不接受不符合议定的材料和工程；同时允许在不影响工程造价、不违反合同宗旨的情况下，根据技术规范要求进行细小的调整和修改。对于那些需要增加费用的工程应经甲方批准。甲方工程师有权要求乙方做材料试验、材料分析、检查材料强度和提交各工期的照片，这些费用均由乙方承担。只有甲方要求再次对这些材料进行检查和试验，而且两次试验结果都符合技术规范要求时，甲方才承担这笔费用。<BR> 

　　为继续施工起见，乙方也可以要求甲方工程师进行任何一项必要的检查。这要由乙方向甲方工程师或其代表提交一份书面报告，由后者在报告的复印件上作收讫签字。在这种情况下，甲方工程师应作必要的检查，并尽快提出意见，把检查结果记入工地记录。<BR> 

　　（二十）甲方工程师办公室<BR> 

　　乙方应在现场为甲方工程师提供办公室。该办公室应完全符合条件，包括全套设备。建立办公室、供电、安装设备的费用全部由乙方承担。<BR> 

　　（二十一）乙方的现场代表<BR> 

　　乙方应指定现场代表，负责接收并执行甲方工程师的指令，同时应为他设立一个具有同等施工经验、有高度技术水平的技术机构，该机构成员在整个工作期间均应在现场。<BR> 

　　对于现场代表和技术机构成员的选配和更换，应事先经甲方同意。必要时甲方有权要求更换人选，这不影响乙方完美施工的责任。<BR> 

　　（二十二）为管理工作和其他承包人提供方便<BR> 

　　乙方和他所属的工地负责人、代表、职工，要为甲方工程师提供必要的方便，包括到现场进行检查、测量、试验及其他工作，同时还应照顾到其他承包人在现场及其附近地方的施工，并为他们的施工创造有利条件。<BR> 

　　（二十三）维护工地秩序<BR> 

　　乙方负责维护现场秩序，对那些玩忽职守，拒绝执行工程师指示，或者技术能力差，或有关当局要求解雇的职工，乙方应在接到甲方书面命令后的２４小时内把他们送出现场；对任何扰乱工地治安的行为应马上报警。<BR> 

　　（二十四）合同文件应保存在工地<BR> 

　　乙方现场至少应保存两套合同文本、技术规范、工程图纸及其他与本工程有关的文件，以便在甲方工程师或他的代表需要时参阅。<BR> 

　　（二十五）已完工程的计算<BR> 

　　每月底在甲方代表同意的情况下，乙方出资对完工部分进行计算，同时应由甲方代表参加。工程计算必须由双方代表签字才有效。如果乙方拖延工程计算，他就要服从甲方的算法并承担计算费用。工程量表中的工程量只是一种估算，用上述计算方式计算出来的实际完成的工程，才是实际工程量。<BR> 

　　乙方应保存专门的记录，把由双方签字的月统计表中反映出来的工程量记录在案。<BR> 

　　（二十六）设备处理<BR> 

　　未经甲方同意不允许乙方将他运入现场的材料、工具、机械、设备、临时设施运走和处理，直至工程初步交工时为止。上述材料设备丢失、损坏、被窃等，甲方概不负责。<BR> 

　　（二十七）保险公共设施<BR> 

　　如果在现场挖掘土方工作的过程中，发现电线、水管管道，或者其他东西，乙方应立即停止挖掘工作，并及时报告甲方或专门机构。乙方根据有关指示，负责修理那些被破坏的公共设施，并恢复原状，费用由乙方承担。<BR> 

　　（二十八）文物和有价值的物品<BR> 

　　在施工过程中发现文物和有价值的物品时，乙方在采取防止损坏、打碎的措施的同时，应立即告诉甲方、文物局和警察局，如果这些文物不易搬动，应就地停工，并通知甲方代表和专门机构或警察局。<BR> 

　　（二十九）停工<BR> 

　　只有根据甲方的书面命令，才允许乙方停工。在停工期间，乙方负责保护工程。<BR> 

　　如果停工的原因不是属于乙方，那么甲方应向乙方补足相当于停工时间的工期，如果停工时间超过６个月而原因又归结于甲方，那么乙方有权要求终止合同。<BR> 

　　在这样的情况下，乙方有权要求索取他已经施工的工程费用和停工期间的实际损失，但不许要求其他方面的赔偿。<BR> 

　　（三十）误期罚款<BR> 

　　如果乙方不能按照合同中规定的期限，或在其他业已议定的期限内完成施工，他应承担误期罚款。比例如下：<BR> 

　　如果甲方认为可以从已经完成的工程中获益的话，每误期一天的罚款占延期工程总价的１％，如果甲方认为不能从已经完成的工程中获得收益的话，每误期一天的罚款占工程总价的０．１％。<BR> 

　　在所有的情况下，罚款均不应超过合同总价的５％。即使未因延误工期而造成损害，误期也要罚款，无须提醒，不用警告，不用提交仲裁或采取任何其他措施，也不影响甲方因误期使自己蒙受的损失要求乙方赔偿的权利。<BR> 

　　如果甲方证实乙方误期是由于意外原因所致，那么误期罚款可以全部或部分免除。罚款可以从保证金或者乙方在甲方处的应得款项或者从其在任何其他的公共机构的应得款项中扣除。任何罚款的扣除并不意味着免除乙方承担施工以及完成议定工程的责任。<BR> 

　　在乙方于甲方处还有足够款项偿还延期罚款的情况下，甲方根据自己的全面估计，可以延期索回罚款。但要有乙方提出申请，并阐明延期交纳罚款的详细理由和延迟期限。<BR> 

　　（三十一）废除合同<BR> 

　　在不影响甲方取得误期罚金和赔偿权利的条件下，在遇到下列情况时，甲方有权废除合同，没收保证金。<BR> 

　　１．乙方延期开工，或施工很慢，虽然给予书面提醒，甲方仍认为他不可能按期完成合同工程。<BR> 

　　２．如果乙方停工１５天以上，停工理由不被甲方接受。<BR> 

　　３．如果乙方撤离工地，或放弃工程，或证明他没有施工，或者他被证实施工混乱，而又指望不着他完美施工。<BR> 

　　４．如果乙方没有按合同规定的期限施工，甲方认为没有必要给他一个宽限期，或者在给他的宽限期之内未能完成施工。<BR> 

　　５．在执行合同或同甲方在施工交往中，如甲方自己或通过他人直接或间接地采用欺骗或营私舞弊的手法。<BR> 

　　６．如果乙方被证实通过自己或他人直接或间接地贿赂甲方的官员或工人，或监工代表，或伙同上述人员相勾结搞有损于甲方和有损于公益的事。<BR> 

　　７．如果乙方破产，或宣布破产，或陷于与债权人调停状态。<BR> 

　　８．如果乙方对合同的执行严重敷衍了事，或者忽视履行合同中实质性义务，而且从书面要求其改正之日起十五日之内仍无动于衷。<BR> 

　　对取消合同和没收保证金，甲方用备忘录形式通知乙方即可，无须诉诸司法和采取其他措施。<BR> 

　　（三十二）收回工程由乙方出资施工<BR> 

　　在甲方可以废除合同的情况下，他可不废除合同，只要用挂号函件通知乙方，就可以收回工程，这无须诉诸法院，也无须办理什么手续。甲方可亲自动手施工，也可通过投标议价、缔约方式让任何缔约者对未完工程的全部或局部进行施工。其费用、责任由乙方承担。甲方可以从乙方存在甲方的保险金或乙方在甲方或其他任何部门的应得款项中扣除合同金额外他所花费的一切开支和损失。因工程造价比原议定的价格下降而出现的盈余，乙方无权要求分享。甲方可以查封工地的临时设施，机具设备和材料，用以保证自己的权利。上述机具设备、材料，甲方可以无偿用于施工。对其损坏、短缺，甲方对乙方不承担责任。甲方还可以变卖这些物品，用以补偿自己的权益，由于变卖上述机具、设备，而给乙方造成的损失，甲方不承担责任。<BR> 

　　除了合同金额外，甲方有权索取误期罚款，有权要求乙方赔偿其因收回工程自己所蒙受的损失。<BR> 

　　（三十三）终止合同<BR> 

　　如果出于公益需要，甲方可在乙方没有任何过错的情况下结束合同，条件是在必要时可向乙方赔偿。<BR> 

　　（三十四）工程清点<BR> 

　　特别是在第三十一、三十二、三十三条中所指的那些情况下，由甲方确定检查现场的时间，清点已经完成的工程，清点乙方运到现场的机械、材料、设备。甲方至少在７天之前用挂号函件将已确定的时间告诉乙方，让其参加清点并签署纪要。如果乙方或他的代表在规定的时间缺席，那么甲方就在乙方缺席的情况下进行清点，并记入清点纪要，甲方代表在纪要上签字，将该纪要用挂号函件寄一份给乙方，让乙方对纪要发表意见。如果乙方在纪要送去７天当中没有发表意见，就说明他承认纪要中的内容正确无误，并接受了清点。<BR> 

　　本条规定的工程量计算和清点费用由乙方负担。<BR> 

　　在因执行法令而结束合同的情况下，本条款有效。<BR> 

　　（三十五）丧失能力<BR> 

　　１．如果乙方丧失能力，那么甲方有权在终止合同和允许乙方的继承人继续施工二者之间作出选择，如果乙方这样要求，甲方也证实乙方的继承人有继续施工的财务和技术能力的话。<BR> 

　　２．如果乙方多于一人，当其中的一人丧失能力，甲方可以在终止合同和委托乙方的其他人继续施工二者之间进行选择。<BR> 

　　３．如果乙方只是拥有人员，或只有资金的公司而且已经散伙，而散伙的目的不是为了重新组合，甲方就结束合同。<BR> 

　　４．在所有可以结束合同的情况下，用挂号函件将甲方的意见通知乙方即可，无须采取任何其他措施或通知诉讼。<BR> 

　　（三十六）乙方遇到不可抗拒的情况<BR> 

　　如果遇到不可抗拒和无法预料的情况，使施工任务繁重，乙方受到重大损失的威胁，而施工并非不可能进行，乙方可以用合理提高合同金额的方法向甲方索取赔偿。如果这种情况继续存在，而又不能消除，那就终止合同。如果出现使施工无法进行的不可抗拒的力量，乙方履行施工的义务就被免除。<BR> 

　　（三十七）支付印花税<BR> 

　　乙方应在Ａ国税务局办理合同登记手续，要在签订合同１５天内交印花税，对误期交纳此税要承担各种费用和罚款。乙方还应交纳为执行合同应交的其他印花税，并向甲方递交他已交完税收的正式文件。<BR> 

　　（三十八）所得税<BR> 

　　根据Ａ国所得税法和依此法公布的其他条例，乙方应交所得税和本合同利润附加税。<BR> 

　　（三十九）海关税<BR> 

　　根据海关法及有关制度和规定，乙方负责交纳进口货物和与执行合同有关的理应交纳的海关税和其他税收。<BR> 

　　（四十）享受临时免税制度<BR> 

　　根据Ａ国海关法及海关制度和规定，对于为了完成合同工程而进口到Ａ国的施工机械、设备和器具，在提交竣工后将上述机械、设备、器具重新外运的保证书提交后，乙方可享受海关临时免税制度。<BR> 

　　（四十一）当地材料<BR> 

　　只要在Ａ国市场上有建筑材料、设备、机械、器具等国内产品，乙方必须尽可能使用。<BR> 

　　（四十二）组织施工和使用当地工人<BR> 

　　乙方负责技术工人和非技术工人、设备、机械、器具及其他与施工、完美施工有关事宜的组织工作，甲方向Ａ国的有关当局提交文件，以便在该合同工程需要雇工时，为之提供方便。<BR> 

　　（四十三）工人花名册<BR> 

　　在开工时，人员增加或变动时，乙方应向甲方提供花名册，用以反映工人、职员、技术人员的姓名和工地管理人员的不同职务。乙方还要向甲方提供有关乙方运入现场的机械、设备、仪器的说明和资料。<BR> 

　　（四十四）安排工人居住，提供现场公共设施<BR> 

　　乙方负责向其工人、职工提供住房，并负担现场居住费用；还要负责提供这些住房的照明、饮水十四）安排工人居住，提供现场公共设施<BR> 

　　乙方负责向其工人、职工提供住房，并负担现场居住费用；还要负责提供这些住房的照明、饮水及必要的公共设施。如果乙方为其工人建临时住房时，应得到甲方的同意；在这种情况下，乙方负责所有建房费用、维修费，并负责提供必要的服务。工程竣工之后，乙方还要负责拆除临时住房，并恢复原状；如甲方需要，可按双方协商的价格进行转让。甲方提供必要的电源、水源，但乙方要承担内部的临时管线安装费、照明费；用于工程施工的发电机、机械等所用水、电和燃料消耗费，由乙方承担；乙方还应负责处理废水和废渣。<BR> 

　　（四十五）违禁物品<BR> 

　　不允许乙方以任何方式进口、出售、从事交换任何酒精饮料和麻醉药品，以及其他法律所禁止的物品。乙方也不得允许他的分包人、代表、职工和工人饮用、进口、出售及从事交换上述违禁物品的任何活动。也不允许交换外币（在货币管理法和Ａ国中央银行许可的情况下　在Ａ国银行进行兑换者例外）。除非经专门的机构批准，不允许乙方和任何人交换、使用任何一种武器、弹药、炸药。同时未经甲方工程师批准，不许乙方在施工中使用炸药或爆炸物。<BR> 

　　（四十六）禁止政治活动<BR> 

　　乙方及其合作者、分包人、代理人、外国雇工以及他们的家属在Ａ国境内居住期间，不能以任何形式参与任何政治活动。<BR> 

　　（四十七）周假和法定假<BR> 

　　乙方应让他的外国工人和职工在星期天和Ａ国法定假日休息。根据现行法律、条例的规定，因工作需要工人们在假日工作时应给予补偿。<BR> 

　　（四十八）工人的工资和奖金<BR> 

　　乙方负担工人的工资、奖金和补偿。按劳动法、社会保险法、工资最低基限法及现有和将来要制定的其他法律和制度，均由乙方独自承担业主（对工人）应尽的所有义务。<BR> 

　　（四十九）合同机密<BR> 

　　未经甲方事先书面同意，不允许乙方披露合同的细节，也不允许乙方在商业印刷品、专业印刷品或其他场合中披露这些细节。<BR> 

　　在施工期间直至合同结束和维修期终止后，乙方均应保密，未经甲方的书面同意，不允许传播表报中的全部或局部内容。<BR> 

　　（五十）遵守法律条款和条例<BR> 

　　乙方在执行合同过程中，应遵守Ａ国的有效法律，特别是有关工程、工资、社会保障、工程保险、物资保险、运输工具保险的法律，和有关文物、海关、税收及其它诸如此类的法律。对于为施工而取得的任何一种许可所花费用，均应由乙方承担。<BR> 

　　在遵守合同条款的同时，在执行本合同中所产生的各种赋税，其中包括海关税和海关附加税均由乙方负担。除了法定的和合同条件中规定可豁免的以外，任何一项税收均不能免除。<BR> 

　　（五十一）专利权和发明权<BR> 

　　乙方应尊重他人的专利权、发明权和垄断权－－对于因乙方不尊重他人的这种权利，其中包括Ａ国境内外项目的技术说明和图纸－－他人向甲方提出的任何要求而因之造成的任何损失，乙方应给予赔偿。<BR> 

　　（五十二）Ａ国的司法权限<BR> 

　　有关合同的所有解释和执行必须服从Ａ国的现行法律和法规，Ａ国的司法部门负责审理由合同引起的纠纷。<BR> 

　　任何一方诉诸法律都不能中止合同的执行，都不影响双方的义务和权利，直到对争执的问题有了必须执行的判决为止。<BR> 

　　（五十三）初步验收<BR> 

　　当乙方完成了合同的主体工程和附属工程以后，应马上用挂号函通知甲方，并要求甲方确定初步验收日期。同时乙方应清理现场所有杂物。否则，甲方在用挂号函件通知乙方并给１０天以内的宽限之后，乙方仍未清理现场，甲方就进行这项清理工作，乙方应负责此项费用。甲方应将确定好的验收日期书面通知乙方，此验收日期不得超过接到乙方通知日的一个月。验收应在既定日期进行，应起草一式３份的初步验收纪要，由双方或双方代表签字，其中一份交给乙方或其代表。如果乙方或他的代表未出席检查，即进行乙方缺席检查，应将情况记入纪要，并用挂号函件将一份纪要寄给乙方。如果检查证实已完工程符合合同总条款的要求，那么，乙方通知甲方完工的日期就作为竣工日期；同时也作为维修期的开始日期。<BR> 

　　如果在检查中发现没有按照合同施工，那么，应在纪要中注明，并责成乙方按合同修补和纠正错误、完善工程。维修期就从完善施工后的最后一次检查时开始。<BR> 

　　乙方在甲方的全面监督下，从初步验收之日起三个月内，自费对合同中所有的主体工程和附属工程进行计算，对所有实际完成的工程编制最终报表，并交甲方审查和认可。甲方向乙方支付一切应得款项，并扣除预付款、罚款、赔偿金等。但是乙方寄存在甲方的保证金额不得少于合同中规定的比例。否则，甲方可扣下一笔款项，用以补足上述比例。<BR> 

　　如果需要的话，允许甲方对一部分已经完成的工程，根据本条款中规定的内容和条件进行局部、临时性的验收，条件是局部交付的工程应能使用。在验收工程之前，乙方应出资在工地提供必要的工具、设备、仪器，供甲方或其代表在检查、试验时使用。如果在检查、试验当中，发现毛病和错误，但在本质上并不影响工程也不妨碍受益，那么当甲方认为可以时就接收，也可以给乙方一段修理和补缺的时限。这笔费用可从乙方在甲方手中的应得款中扣除，只要这些毛病和错误不影响工程的质量，并能按照要求受益。到工程缺陷修补完善后，再将扣除款项退回乙方。<BR> 

　　（五十四）维修期<BR> 

　　乙方要保证本合同规定的工程无瑕疵，施工良好，全部工程使用时要达到预期的目的。自甲方初步验收之日起，维修保证期为一年，如果在这期间发现缺点和不足，那么乙方应在收到甲方通知之日后一个星期内进行修理和完善。否则，甲方代为修理，费用由乙方负担，甲方有权在甲方所交的保证金中扣除此项费用。本条规定的维修保证期与Ａ国民法中规定的保修期是一致的。<BR> 

　　（五十五）最终验收<BR> 

　　在维修期结束前的适当时间，乙方须通知甲方，要求其确定检查和最终接收的日期。甲方自接到乙方的通知之日起两星期内，应确定检查和验收的日期，并通知乙方亲自到场或派代表参加。在乙方或其代表参加的情况下，在确定的日期内进行检查，同时要就此起草一式４份由双方在场人员签字的纪要，并将其中的一份交给乙方。如果乙方或其代表缺席，可在既定日期进行缺席检查，把情况记入纪要，并寄乙方一份。<BR> 

　　甲方有权组成一个自己认为合适的接收技术组全权进行各种检查、试验，或采取任何旨在查看工程质量的措施。<BR> 

　　乙方应在现场自费提供必要的材料、设备，供该接收技术组按其意愿进行检查、试验，直到通过检验，证明工程完美无缺并符合条件和规范时才进行最后接收。如果从检验中发现乙方未履行其义务，那么就把接收日期推迟，维修期相应顺延。如果乙方未在接收技术组于接收纪要中规定的时限内完成，甲方可直接从乙方的收益中扣除其认为与上述工程相称的金额，或由甲方出资自行施工，其款项从乙方收益中扣除。对乙方施工中出现的错误、缺陷和不足还要索取赔偿，未项可从乙方履约保证金或其他收益中扣除，这无须办理什么手续。扣完这笔款后，维修期就结束。在最后验收后，甲方对乙方进行最终结算，并从验收之后起的一个月内，把乙方在维修期内拖欠的款项扣除后，就将保证金或其他金额退还乙方。<BR> 

　　（五十六）试验费用<BR> 

　　乙方承担在Ａ国国内外用于样品和试验的全部费用，根据本合同条款、技术规范和工程量表，只要所用的材料不符合合同规定，在任何情况下，乙方须负担样品、试验费用，并有义务将工程（或局部）拆开，以便检验其质量，然后再恢复原状，此项费用也由乙方承担。<BR> 

　　（五十七）乙方易址<BR> 

　　本合同开头填写的乙方地址变动时，乙方要保证通报。否则，可按原址与乙方通信和发通知，责任由乙方承担。<BR> 

　　凡是涉及合同条款的书面通知，可以面呈，但在影印件上要签字，也可用挂号函件寄送，这种通知一经递交，就具有完全的法律效力。<BR> 

　　（五十八）合同文本<BR> 

　　本合同用＿＿语书写８份。甲方２份，乙方２份。乙方自己保存１份，另１份用以交税；并分送财政部计划司、会计司和税务总局各１份。<BR> 

　　<BR> 

　　<BR> 

　　（二）（工程）分包合同<BR> 

　　<BR> 

　　ＡＡＡ电气机械承包公司，邮政信箱号：＿＿＿＿（以下简称总包商），和ＢＢＢ工程公司，邮政信箱号：＿＿＿＿＿（以下简称分包商），于＿＿＿＿年＿＿＿月＿＿＿日在×××订立本分包合同。<BR> 

　　鉴于总包商已同ＥＭＳ国×××××大型电气项目管理局（以下简称业主），就在ＥＭＳ国的ＳＳＳ号工程项目的设计，运输和施工签订了合同。鉴于分包商愿按该合同实施土建和安装工程而报了价，鉴于总包商已接受分包商的报价，依据分包商＿＿＿＿年＿＿＿月＿＿＿日，＿＿＿＿＿号文件及其所附的报价表（注），现双方达成协议如下：<BR> 

　　（一）下列文件应是本分包协议的一个组成部分：<BR> 

　　１．电气、机械及技术操作的合同通用条款（１９８０年第一版）。<BR> 

　　２．合同的特殊条款。<BR> 

　　３．ＳＳＳ号工程项目的技术规范。<BR> 

　　４．工作范围和技术要求。<BR> 

　　５．土建和安装工程分包合同的报价表。<BR> 

　　（二）定义<BR> 

　　解释本分包合同时，下列用词应具有在此所予以确定的意义：<BR> 

　　“总包商”：系指ＡＡＡ电气机械承包公司。<BR> 

　　“分包商”：系指ＢＢＢ工程公司和由ＢＢＢ工程公司将工程的任何部分转包给别的任何专业公司或机构。<BR> 

　　“总包商的工程师”：系指由总包商指派的监督分包商工作的人员。<BR> 

　　“分包”：系指由分包商按本合同第三条“工作范围”规定而要执行的工作。<BR> 

　　（三）工作范围<BR> 

　　本工程包括在ＥＭＳ共和国境内，根据业主的技术规定，建设ＳＳＳ号工程项目，如图所示。<BR> 

　　１．提供所有工程的监督人员，熟练和非熟练工人，提供运输、测绘工具及设备，挖掘及钻孔机械，吊车，以用于塔架安装和绝缘箍，地线配件，拉力条的安装以及导线挂垂和拉直等工作。<BR> 

　　２．提供混凝土材料、水泥、砂、石子、灰浆材料、钢筋，并运送到工地。<BR> 

　　３．为所有熟练和非熟练工人及行政人员提供住宿、膳食、供水、卫生设备、交通费用和社会保险。<BR> 

　　４．运送由总包商提供的材料：总包商在ＢＫＢ库房中的塔架、导线、绝缘材料、五金构件、接地材料，包括从总包商在ＢＫＢ的库房到施工现场的运输，并负责卸车和保管。<BR> 

　　５．分包商应按总包商提供的纵断面图和测绘图确定塔架的位置。凡是已由总包商定出的塔架位置，分包商应测量检验，以保证塔架的位置和线位方向符合合同技术规范的要求，并在取得总包商批准后，应对测绘图作相应的更改或修正。<BR> 

　　（四）符合技术规范要求<BR> 

　　熟悉业主技术规范的分包商，应按照业主的要求，并承担属于分包工程范围内的与分包商有关的全部责任。<BR> 

　　（五）劳动力<BR> 

　　分包商应：<BR> 

　　１．自始至终提供足够数量的工人，以满足总包商工程师在工程进度方面的要求。<BR> 

　　２．在工作时间、节假日方面，应遵守当地法律、规定和风俗习惯。<BR> 

　　３．支付工资并服从当地关于对工人报酬的一切规定。<BR> 

　　４．为其雇员提供住宿及膳食。<BR> 

　　５．向总包商和ＥＭＳ国主管部门提供他们所需的有关其雇员的一切情况。<BR> 

　　６．对与本分包工程有关的各种性质的索赔或风险，自费为其雇员和工人提供保险费及工人补偿。<BR> 

　　（六）法定责任<BR> 

　　分包商应对下列事项承担责任：<BR> 

　　１．遵守ＥＭＳ国关于所得税的规定。如果其雇员中有人对雇主给他们的报酬不付个人所得税，分包商也应对此完全负责。<BR> 

　　２．根据ＥＭＳ国的法律，为其雇员支付各种国家安全捐款。<BR> 

　　３．分包商应服从所有适用于本分包工程范围内的ＥＭＳ国的法律、地方法及规定。<BR> 

　　（七）与业主谈判<BR> 

　　除总包商的工程师授权外，分包商任何时候均不能与业主接触或谈判。<BR> 

　　（八）维修保证期<BR> 

　　分包商将从接收补步验收证书之日起１２个月内担保所有工程，不会由于其雇员的工艺低劣或因其提供的材料质量差而发生事故。<BR> 

　　（九）意外事故或损失的责任<BR> 

　　在工程移交之前，分包商应保障总包商不承担各种人身伤亡或财产（非工程部分的财产）损失的责任，并保障总包商不承担属于分包商和其雇员所引起的诉讼、控告、索赔要求诉讼费、指控和其他费用的责任。<BR> 

　　（十）保险<BR> 

　　１．工程保险：总包商应按合同一般条款的规定，自费对永久和临时性工程、施工机械及设备进行保险，这应包括分包工程在内。<BR> 

　　２．第三方保险：包括分包商在内的第三方保险，将由总包商承担，而分包商不付任何费用。<BR> 

　　３．工人补偿：分包商应自费负责其工人的保险，包括与分包工程有关的各种性质的索赔。<BR> 

　　４．对以总包商名义的保险单中的索赔补偿的确定，分包商应在３天内备齐各种有效的证单。<BR> 

　　不能由第三方和工程保险偿付的各种损失和费用，分包商应对此承担责任。<BR> 

　　所有扣减款额应记在分包商的帐上。<BR> 

　　对属于分包商自己的，或租借总包商的或租给总包商的全部机动车辆运输设备和工具，如未计入总包商的保险单，分包商应自费保险。<BR> 

　　（十一）运输<BR> 

　　分包商应提供该分包工程施工及运送其人员往返工地所需要的全部运输车辆。<BR> 

　　（十二）工具及设备<BR> 

　　该分包工程施工和维修所需的全部工具，包括拉力设备、拨具、张紧装置、操作线、传动滑车等、分包商应自费提供。<BR> 

　　分包商应遵守ＥＭＳ国有关各种工具、设备、机械及运输工具方面的所有法律和海关规定，并支付由此产生的全部费用。一俟该分包工程竣工，分包商就应负责把上述全部设备和工具撤出ＥＭＳ国。<BR> 

　　（十三）总包商材料的交付<BR> 

　　总包商应负责交付材料，包括塔架、塔架附件、导线、绝缘装置、绝缘体及导线配件、接地棒及接地线等。分包商应在ＢＫＢ总包商的仓库提取材料，将材料装车，运送到施工现场并卸车，费用自行承担，按双方同意的工程进度计划，对分包商各项工作所需要的材料，至少要在该项工作开始前一周为分包商备好。如果总包商未能按上述要求把材料交付给分包商，总包商应准许分包商一个相应的延长期。<BR> 

　　（十四）材料的有效利用<BR> 

　　分包商应注意该分包工程所需要材料，如水泥、钢筋、燃料、润滑剂等，在ＥＭＳ国市场可能会出现供应短缺的情况时，分包商应自费安排从其他国家获得这些材料，从而保证该分包工程不间断地进行。<BR> 

　　（十五）分包工程量<BR> 

　　在该分包工程价格表中所列的工程量只是大约数，变化范围在±＿＿＿％之内，则单价不作任何变化。<BR> 

　　如果变化值超过±＿＿＿％，应按总包合同一般条款中第＿＿＿条规定处理。<BR> 

　　（十六）分包商的宿舍区<BR> 

　　总包商应取得由业主写给市政府有关部门的介绍信，为分包商选定建立其宿舍区的场地。函件所花费用和有关宿舍区的一切费用均由分包商承担。<BR> 

　　（十七）总包商的监督<BR> 

　　总包商将指定一位或几位工程师监督该项分包工程，分包商的人员应对其承担义务。<BR> 

　　（十八）许可证和执照<BR> 

　　总包商应帮助分包商获得分包商雇员所需的入境签证、居住证和劳动证、该分包工程所需的施工材料和设备进口许可证，以及生活用房和物资进口许可证，要获取由业主写给ＥＭＳ国有关当局的证明信。办理这些函件所花的费用以及由此产生的一切开支均应由分包商承担。<BR> 

　　（十九）竣工及惩罚<BR> 

　　根据双方同意的交付材料（不包括由分包商提供的材料）日程表，只要分包商能及时得到材料，分包商就应按下列规定日期完成各分项工程的施工。<BR> 

　　（各分项工程的竣工日期略）<BR> 

　　如果由于分包商的错误或疏忽，未能按上述日期完成该分包工程，分包商同意每延误一天，就向总包商支付拖延分项工程的分包合同价的＿＿＿％，作为罚金或违约罚款金，罚金或违约罚款金最高限额不得超过分包合同总价的＿＿＿％。<BR> 

　　（二十）分包商的过错<BR> 

　　如果总包商认为分包商未能认真或迅速地进行施工，或没有准确地按合同施工，或忽视总包商工程师所发布的与工程有关的各种合理的书面指示，或违反合同规定，总包商可以向分包商发出书面通知，要求其改正失职、疏忽及违约行为。如果分包商在合理期限内，未能执行通知的要求，在此情况下，总包商将有权雇用其他人并立即对被忽略部分的工程进行施工。另一种方法是在不损害总包商其他正常权利的情况下，将工程的一部分或全部从分包商手中要回，给其他人完成。在此种情况下，总包商可随时自由使用分包商的一切设备（已在工地与工程有况下，将工程的一部分或全部从分包商手中要回，给其他人完成。在此种情况下，总包商可随时自由使用分包商的一切设备（已在工地与工程有关的），并对设备正常磨损不承担任何责任，亦不考虑分包商对这些设备所拥有的任何权利。此外，对按分包合同规定应属分包商的那部分余款，或所述那部分工程的施工款，总包商有权保留并要求不付，或根据已完工程的具体情况而定。<BR> 

　　按前所述，完成这项工程或实施其中的一部分，费用如超过应属分包商的余款，那么分包商应承担这部分超过的款项。<BR> 

　　（二十一）进度报告<BR> 

　　分包商应按总包商同意的格式，呈送每周和每月的进度报表。<BR> 

　　（二十二）厂商证明书和试验报告<BR> 

　　分包商应呈送用于该分包工程的水泥、钢筋、砂、砾石以及任何其他材料的厂商证明及试验报告，并取得总包商对此批准。混凝土试块的报告单应同地基工程付款申请单一起呈送。所有试验及试验报告书应符合有关标准规范的要求。<BR> 

　　（二十三）支付条款<BR> 

　　总包商应按如下规定向分包商付款<BR> 

　　１．预付款，其金额为分包合同价总额的＿＿＿％，自分包商提交由×××银行开具的等值银行预付款保函之日起１５天内，付给分包商；保函有效期为＿＿＿个月。<BR> 

　　２．每月完成的并经业主验收的工程占分包合同价的＿＿％。<BR> 

　　３．分段工程占分包合同价的＿＿＿％；凭暂时验收证书。<BR> 

　　４．分段工程占分包价的＿＿＿％；凭最终验收证书。<BR> 

　　按总包合同规定，只有工程经业主在四周内验收后，上述１、２及４条规定的付款，自收到分包商发票之日起五周内，才能付给分包商。<BR> 

　　应付给分包商的款额按下列百分比支付：<BR> 

　　ＥＭＳ国的当地货币：＿＿＿％<BR> 

　　美元：＿＿＿％<BR> 

　　用当地货币支付的部分在ＥＭＳ国付款，用美元支付的部分，通过电汇付给分包商在＿＿＿＿＿银行＿＿＿帐号，汇费应由总包商负担。<BR> 

　　兑换比率：１美元××××（当地货币）<BR> 

　　预付款将用美元支付，预付款中超过＿＿＿％的美元数额应从前三次的进度付款中按比例扣除。<BR> 

　　（二十四）验收工程<BR> 

　　所有工程都应符合业主的要求，如相应的规范和在现场协商中作出的决定，总的原则应该是总包商工程师对工程质量所作的决定是最终的，但一旦发生争议，则业主代表的决定应为主导意见。<BR> 

　　（二十五）税捐<BR> 

　　分包商应对所有与该分包工程有关的税捐的付款承担责任，包括但不限于所得税税款。<BR> 

　　（二十六）履约保函<BR> 

　　在分包合同签订后１５天内，分包商应根据所附的保函格式，提交一份×××银行开具的无条件履约保函，额度相当于分包合同价的＿＿＿％，有效期为＿＿＿个月，自本分包合同签订之日起。<BR> 

　　（二十七）第×××号法律（ＥＭＳ国对承包工程的特定法律）<BR> 

　　总包商受ＥＭＳ国×××号法律保护，并享有第＿＿＿条，××条款所规定的免税权，这些免税权也适用于分包商。<BR> 

　　（二十八）争议的解决（略）<BR> 

　　（二十九）文件和图纸<BR> 

　　在收到最终付款之时，或在此之前，分包商应向总包商退还所有总包商向其提供的文件、图纸和技术规范。此处所述的任何文件分包商都不能用于除本协议目的以外的其他任何目的；同时分包商亦不能泄露或使用由总包商或业主所提供的文件中的任何资料。涉及本协议目的的除外。<BR> 

　　（三十）素混凝土<BR> 

　　技术规范第９节中所要求的素混凝土（混合比１∶３∶６），应视为已计算在分包合同的单价中，对这种混凝土规定的条款，分包商不得提出任何赔偿要求。<BR> 

　　（三十一）总包商材料的延迟交付<BR> 

　　如总包商未按本协议规定及时把材料交付给分包商，因总包商延迟交付材料而造成分包商现场工人和设备窝工，同时也不能将其人员和设备投入其他工程的施工，此时总包商应按价格表所规定的日工资（计日工资）标准，付给分包商窝工时间费用。延迟交付材料少于三天时，按本条规定，分包商不能提出赔偿要求。<BR> 

　　（三十二）分包商应负责清扫公用道路，并铺筑供其车辆及设备出入公用道路的临时通道。分包商应谨慎小心，以免引起财产或农作物不必要的损失。<BR> 

　　（三十三）如果在本协议签字之日起＿＿＿天内业主表示同意本协议，本协议即生效。如果在上述日期内业主没有表示同意，本协议便无效，任何一方都不得向对方要求字之日起＿＿＿天内业主表示同意本协议，本协议<BR> 

　　即生效。如果在上述日期内业主没有表示同意，本协议便无效，任何一方都不得向对方要求赔偿。<BR> 

　　<BR> 

　　总包商代表（签字）　　　　　　　　　　　分包商（签字）<BR> 

　　<BR> 

　　注：本（工程）分包合同中无“合同价格”条款，因本工程项目的分包总价是在分包商给总包商的“报价”中予以确定的，而分包商的“报价”及报价条件已被总包商接受，且是本分包合同的组成部分，故此合同未另立“合同价格”条款。　　<BR> 

　　<BR> 

　　（三）劳务合同<BR> 

　　<BR> 

　　ＰＭＨ公司（其总部设在××××，以下称“甲方”）与ＣＨＣ工程公司（其总部设在××××，以下称“乙方”），经过友好协同，乙方同意为甲方在ＥＭＳ国的ＺＺＺ项目的施工提供劳务，为此与甲方签订本劳务合同。<BR> 

　　（一）合同目的<BR> 

　　本合同的目的：乙方根据本合同条款向甲方提供技术工人、工程技术人员和其他人员（以下称为派遣人员），甲方向乙方支付报酬。<BR> 

　　为保证甲方工程的顺利完成，双方应互相协作，认真执行合同。<BR> 

　　（二）人员派遣<BR> 

　　１．应按双方商定的计划派遣人员（详见附表２）。甲方对所需派遣的人员应提前两个月用书面正式通知乙方。乙方同意在派出前一个月向甲方提交派遣人员一览表，包括姓名、出生年月日、工种、护照号码及ＥＭＳ国申请入境所需要的资料。<BR> 

　　２．乙方负责办理乙方人员（从其居住国）的出境手续，并承担与此有关的各项费用。在ＥＭＳ国的入境和居住手续由甲方办理，并负担与此有关的各项费用。<BR> 

　　３．根据工程计划的需要，派遣人员可以随时增加或减少。<BR> 

　　４．如需要增加派遣人员时，甲方同意提前两个月向乙方总部提出派遣人员计划。增加人员的工资，按本协议附件１所列工资标准支付。增加如系新工程，其工资标准应由双方驻工地的代表商定。<BR> 

　　５．根据工程进度，如现场需要减少人员，则应由双方现场代表商定后实施。<BR> 

　　（三）准备费<BR> 

　　甲方同意付乙方派遣人员的准备费每人＿＿＿＿美元。准备费应在向乙方提交派遣计划的同时电汇乙方＿＿＿＿＿银行＿＿＿＿＿＿＿帐号。<BR> 

　　（四）工资<BR> 

　　１．派遣人员的工资应按附件中所商定的工资表支付。工资的计算应从派遣人员离开乙方所在国ＳＴＵ机场之日起到离开ＥＭＳ国＿＿＿＿机场之日止。乙方同意在安排航线时尽可能取最短路线，缩短时间。<BR> 

　　２．派遣人员的基本工资详见附件１。<BR> 

　　３．基本工资以月计算，凡不满一个月的按日计算，日工资为月工资的２５％。<BR> 

　　４．根据ＥＭＳ国目前的经济情况，派遣人员基本工资每年应增长１５％。<BR> 

　　（五）工作时间及加班<BR> 

　　１．乙方人员的工作时间为每月２５天，每周６天，每天８小时。<BR> 

　　２．每周休假一天，具体休假日期可由双方在现场安排。<BR> 

　　３．由于材料短缺、气候条件等影响不能正常施工时，经双方协商可以临时调整工作内容。如因上述及其他因甲方原因造成停工时，甲方同意支付乙方人员的工资。<BR> 

　　４．如工作需要并经双方同意，乙方人员可以加班。甲方按下列标准支付加班工资：<BR> 

　　（１）平时加班工资为基本工资的１２５％；<BR> 

　　（２）平时夜间加班（２２点至次日晨５点）以及休假日加班，工资为基本工资的１５０％；<BR> 

　　（３）节目加班工资为基本工资的２００％；<BR> 

　　（４）加班工资计算方法如下：<BR> 

　　（月基本工资／２００小时）×加班小时数×加班工资的百分率<BR> 

　　（５）上述加班工资和基本工资同时支付。<BR> 

　　（六）伙食<BR> 

　　１．甲方同意向乙方提供厨房全套炊餐具及冷藏设备，由乙方自行办理伙食。<BR> 

　　２．甲方同意付给乙方每人每天＿＿＿＿美元的伙食费，包干使用。<BR> 

　　３．食堂用水、用电和燃料以及生活物资采购用车由甲方提供并支付费用。<BR> 

　　（七）节日和休假<BR> 

　　１．所有乙方人员有权享有ＥＭＳ国政府的法定节日。<BR> 

　　２．所有乙方人员在工作满１１个月零１０天后，应享受２０天的回国探亲假，其ＥＭＳ国＿＿＿＿＿＿机场至ＳＴＵ机构的往返机票由甲方支付。应尽可能安排最短的航线。<BR> 

　　３．如果现场施工需要乙方人员推迟回国休假时，乙方同意说服其人员延期休假，甲方同意为了补偿乙方人员的损失，应给予适当的报酬。<BR> 

　　４．关于补偿上述损失的报酬，可根据当时的情况由双方现场代表商定。但这项补偿不应少于ＥＭＳ国＿＿＿＿＿机场至ＳＴＵ机场之间的单程机票价金额。<BR> 

　　５．乙方人员由于家属不幸等原因，工作满半年以上时，经双方现场代表协商同意，可以提前享用探亲假。如有关人员已享受回国休假，其往返旅费应由乙方负担，对这一类事假甲方不支付工资。<BR> 

　　（八）旅费及交通<BR> 

　　１．甲方负担乙方人员从ＳＴＵ机场至工程现场之间的往返旅费和航空公司招待之外的必须的食宿费，但乙方应努力减少这项额外费用的开支。甲方同意支付乙方人员进入ＥＭＳ国的入境费用（例如机场税等）。<BR> 

　　２．甲方负责提供乙方人员上下班的交通工具，同时也提供现场代表、工程师及其他管理人员的工作用车。<BR> 

　　３．乙方应凭机票或收据（按购票当日银行公布的外汇牌价）向甲方结算。<BR> 

　　（九）税金<BR> 

　　乙方人员应在＿＿＿＿＿（其原居住国）交纳的一切税金由乙方负担；乙方人员在ＥＭＳ国交纳的一切税金由甲方负担。<BR> 

　　（十）社会保险<BR> 

　　１．乙方人员在合同有效期内的人身保险，由乙方自行办理。甲方同意支付派遣人员每人每月＿＿＿＿＿美元的人身保险费。<BR> 

　　２．乙方人员在工地发生工伤，甲方只承担其医疗费用，如发生死亡事故，乙方应负担所有的费用，包括善后安葬和抚恤。<BR> 

　　３．如乙方人员因工作事故或疾病死亡时，遗体运回其原居住国或就地埋葬，遗物运回其原居住国，一切有关费用由甲方负担。<BR> 

　　４．派遣人员经医生证明因疾病或工伤而缺勤３０天以内者，发给基本工资；在３０天和９０天之间者发给基本工资的６０％；超过９０天者则不发工资。<BR> 

　　（十一）医疗<BR> 

　　１．乙方所有人员在ＥＭＳ国发生工伤或疾病时，其医疗及住院费由甲方支付。<BR> 

　　２．现场医务室需用的常用药品和器具，由乙方向甲方提出购置计划，经甲方同意后，由乙方在其本国或其他地方采购、费用由甲方支付。<BR> 

　　３．乙方人员在２００人之内，配备医生一名，男护士一名。超过２００人时，是否增加医务人员，由双方现场代表研究确定。<BR> 

　　（十二）劳保用品<BR> 

　　甲方同意支付乙方派遣人员所有的劳动保护用品，包括每人每年两套工作服、工作鞋、手套、眼镜、安全帽、安全带等。<BR> 

　　（十三）支付办法<BR> 

　　１．除机票费和准备费全部支付美元外，甲方应支付乙方的其他各项费用，均按８０％美元与２０％ＥＭＳ国第纳尔的比例支付，如需改变这一比例，须经双方代表同意。<BR> 

　　２．休假工资和应付乙方的机票费应于休假当月之初支付。<BR> 

　　３．乙方现场会计每月末编制派遣人员工资及其他各项费用表，包括基本工资、加班费、伙食费等项，经甲方审查和批准后于次月１０日前支付。其中８０％美元部分，由甲方电汇＿＿＿＿＿银行＿＿＿＿＿帐号，银行汇费由甲方承担。２０％的ＥＭＳ国第纳尔在现场支付。<BR> 

　　４．美元与ＥＭＳ国第纳尔的兑换率，按支付日当天ＥＭＳ国政府银行公布的买卖中间价折算。<BR> 

　　５．乙方派遣人员到达现场后，甲方同意预支每人一个月的伙食费，如需预支其他费用，由双方现场代表协商解决。<BR> 

　　（十四）住房和办公用房<BR> 

　　１．甲方将按下列标准免费提供乙方人员的住房：<BR> 

　　（１）代表、工程师、总监工每人一间；<BR> 

　　（２）助理工程师、技术员、医生、会计师、翻译及其他管理人员两人一间；<BR> 

　　（３）其他工人每人约４平方米，但每间不超过１２人。<BR> 

　　２．住房内包括空调和卫生设备，家俱和卧具等备品。<BR> 

　　３．甲方同意提供乙方行政人员所使用的办公设备（如打字机、计算器、复印机等）、洗涤设备和用品。<BR> 

　　（十五）人员替换<BR> 

　　１．乙方负责派遣身体健康、技术熟练的合格人员到ＥＭＳ国现场工作，如甲方认为派遣的人员不能胜任工作，经双方现场代表同意后，由乙方负责替换，由此而发生的费用应由乙方负责。<BR> 

　　２．乙方人员必须遵守ＥＭＳ国政府的法令和尊重当地的风俗习惯。如违反当地法令和风俗习惯而必须送回国的，经双方协商后，由乙方负责送回，机票费由乙方负担。如需另派人员替代时，则乙方应负责ＳＴＵ机场至现场的旅费。<BR> 

　　３．乙方人员因疾病和公伤，经甲乙双方指定的医生证明确实不能继续工作者，应送回其原居住国的，其旅费由乙方负担。如身体状况不合格者，经双方医生检查证实，是因乙方体检疏忽，必须送回其本国的，其旅费应由乙方负担。<BR> 

　　（十六）不可抗拒<BR> 

　　１．由于天灾、战争、政治事件等人力不可抗拒的事故而工作不能继续进行，甲方应负责将乙方人员送回（其原居住）国。<BR> 

　　２．如遇上述情况时，甲方人员不撤退，乙方人员亦不撤退，但甲方应支付乙方派遣人员的工资。<BR> 

　　（十七）争议及仲裁<BR> 

　　１．在执行合同中，如双方发生争议时，双方同意通过友好协商解决。如协商无效，可提交被告方的仲裁机构裁决：<BR> 

　　乙方是：＿＿＿＿＿＿＿＿＿＿<BR> 

　　甲方是：＿＿＿＿＿＿＿＿＿＿<BR> 

　　２．争议一经裁决，双方必须忠实履行，所发生的费用由败诉方负担。<BR> 

　　（十八）合同有效期及其他<BR> 

　　１．本合同于＿＿＿＿年＿＿月＿＿日在＿＿＿＿＿签订。<BR> 

　　本合同自双方签字之日起生效至本工程结束，所有派遣人员返回（其原居住）国，以及双方未付帐目结清后失效。<BR> 

　　２．本合同与附件及工程内容，不经另一方允许，任何一方不得向第三方泄露。<BR> 

　　３．本合同用＿＿＿文、＿＿＿文书就；两种文本具有同等效力，双方各持２份。<BR> 

　　４．本合同未尽事宜，双方可友好协商补充，经双方同意的补充条款应为本合同的组成部分。<BR> 

　　<BR> 

　　甲方代表：　　　　　　　乙方代表：<BR> 

　　<BR> 

　　见证人：　　　　　　　　见证人：<BR> 

　　<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
