<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">《建设工程施工合同条件》和《建设工程施工合同协议条款》的使用说明</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　《建设工程施工合同条件》（以下简称《合同条件》）和《建设工程施工合同协议条款》（以下简称《协议条款》）组成了《建设工程施工合同示范文本》（以下简称《示范文本》）。<BR> 

　　《合同条件》是根据《中华人民共和国经济合同法》、《建筑安装工程承包合同条例》对承发包双方权利义务作出的规定，除双方协商一致对其中的某些条款作出修改、补充或取消外，都必须严格履行。<BR> 

　　由于合同标的－－建设工程的内容各不相同，工期造价也就随之变动，承发包双方的自身条件、能力、施工现场的环境和条件也都各异，双方的权利、义务也就各有特性。因此，《合同条件》也就不可能完全适用于每个具体工程，需要进行必要的修改、补充，即配之以《协议条款》。《协议条款》是按《合同条件》的顺序拟定的，主要是为《合同条件》的修改补充提供一个协议的格式，承发包双方针对工程的实际情况，把对《合同条件》的修改补充和不予采用的一致意见按《协议条款》的格式形成协议，《合同条件》和《协议条款》就是双方统一意愿的体现，成为合同文件的组成部分。<BR> 

　　为了使承发包双方在签订合同时能更好地使用《合同条件》，对施工中可能出现的问题尽量事先达成协议或确立解决的原则，并使协议尽可能准确、严密，以减少扯皮，保证施工的顺利进行。我们编制了这个《使用说明》，供承发包双方在签订合同时参考。<BR> 

　　采用招标发包的工程，《合同条件》应是招标书的组成部分，发包方对其修改、补充或不予采用的意见，要在招标书中说明。承包方对招标书的说明是否同意及本身对《合同条件》的修改、补充和不予采用的意见，也要在投标书中一一列出。中标后，双方将协商一致的意见写入《协议条款》。不采用招标发包的工程，在要约和承诺时，都要把对《合同条件》的修改、补充和不予采用的意见一一提出，将取得一致的意见写入《协议条款》。<BR> 

　　下面对《协议条款》的使用加以说明：<BR> 

　　发包方（以下简称甲方）：可以是具备法人资格的国家机关、事业单位、国营企业、集体企业、私营企业、经济联合体和社会团体，也可以是依法登记的个人合伙、个体经营户或个人，即一切以协议、法院判决或其它合法完备手续取得甲方的资格，承认全部合同文件，能够而且愿意，履行合同规定义务的单位和人员。上列单位的名称和个人的姓名，应准确地写在《协议条款》甲方位置内，不得简称。与甲方合并的单位、兼并甲方的单位，购买甲方合同和接受甲方出让的单位和人员，均可成为甲方，履行合同规定的义务，享有合同规定的权利。<BR> 

　　承包方（以下简称乙方）：应是具备与工程相应资质和法人资格的国营企业、集体企业、私营企业，上述单位的名称应准确地写在《协议条款》承包方位置内，不得简称。但乙方不能将工程转包或出让，如按《合同条件》第３６条进行分包，应在合同签订前提出并征得甲方同意。<BR> 

　　第１条<BR> 

　　１．１　本款内应准确写出工程的名称；详细的地址；工程内容，主要包括建筑规模和结构特征；承包的范围，主要指是否包括土建、设备安装、装饰装修等工作。<BR> 

　　１．２　本款内应写明双方商定的开工日期，也可以将此规定为甲方代表发布开工令的日期；双方商定的乙方提交竣工报告的日期，包括星期日和法定假日在内的总日历工期天数。<BR> 

　　１．３　写明双方商定的工程应达到的质量等级（即合格还是优良）。<BR> 

　　１．４　应写明工程价款的金额和承包方式。<BR> 

　　工程为群体或小区工程时，以上各项应按附表格式将单位工程列表说明，作为《协议条款》的附件。<BR> 

　　如：<BR> 

　　×××工程项目一览表<BR> 

　　┌──┬──┬──┬──┬──┬──┬────┬───┬───┬───┐<BR> 

　　│　　│建筑│　　│　　│　　│　　│　　　　│　　　│开工　│竣工　│<BR> 

　　│单位│面积│结构│层数│檐高│跨度│设备安装│工程造│日期　│日期　│<BR> 

　　│工程│(平 │　　│　　│(米)│(米)│内　　容│价(元)├───┼───┤<BR> 

　　│名称│方米│　　│　　│　　│　　│　　　　│　　　│年月日│年月日│<BR> 

　　│　　│)　 │　　│　　│　　│　　│　　　　│　　　│　　　│　　　│<BR> 

　　├──┼──┼──┼──┼──┼──┼────┼───┼───┼───┤<BR> 

　　│　　│　　│　　│　　│　　│　　│　　　　│　　　│　　　│　　　│<BR> 

　　├──┼──┼──┼──┼──┼──┼────┼───┼───┼───┤<BR> 

　　│　　│　　│　　│　　│　　│　　│　　　　│　　　│　　　│　　　│<BR> 

　　├──┼──┼──┼──┼──┼──┼────┼───┼───┼───┤<BR> 

　　│　　│　　│　　│　　│　　│　　│　　　　│　　　│　　　│　　　│<BR> 

　　└──┴──┴──┴──┴──┴──┴────┴───┴───┴───┘<BR> 

　　第２条　本条应写明组成合同文件的名称和顺序。<BR> 

　　实行社会监理的应写明总监理工程师在双方对合同文件解释不一致时，是否有作出解释的权利。<BR> 

　　第３条<BR> 

　　３．１　如合同文件使用少数民族语言，本款应规定语言的名称，写明使用的《合同条件》和法律法规、标准规范翻译文本的名称，由谁提供和提供时间。<BR> 

　　３．２　原则上国家、部门和地方的法规都应适用于合同文件，但对同一问题要求不一致时，应在本款内写明的地方或部门的法规名称。如由甲方提供，还应写明提供时间。如由乙方自备，应写明费用及由谁承担。<BR> 

　　３．３　国家有统一的标准规范时，施工中必须使用。国家没有统一标准规范时，可以使用地方或专业的标准规范，地方和专业的标准规范不相一致时，应在此条写明使用的标准规范的名称。并按照工程的部位和项目分别填写适用标准规范的名称和编号。例如：<BR> 

　　一、建筑工程<BR> 

　　１．土方工程　　土方与爆破工程施工及验收规范（ＧＢＴ２０１－８３）。<BR> 

　　２．砌　　砖　　砖石工程施工及验收规范（ＧＢＴ２０３－８３）。<BR> 

　　３．砼浇筑　　钢筋混凝土工程施工及验收规范（ＧＢＴ２０４－８３）。<BR> 

　　４．抹　　灰　　装饰工程施工及验收规范（ＧＢＴ２１０－８２）。<BR> 

　　二、安装工程<BR> 

　　１．暖汽安装　　采暖与卫生施工及验收规范（ＧＢＴ２４２－８２）。<BR> 

　　２．<BR> 

　　３．<BR> 

　　如乙方要求甲方提供标准规范，应在编号后写明，并注明提供的时间、份数和费用由谁承担。<BR> 

　　甲方提出超过标准规范的要求，征得乙方同意后，可以作为验收和施工的要求写入本款，并明确规定产生的费用的承担。<BR> 

　　由乙方提出施工工艺的，应在本款写明施工工艺的名称，使用的工程部位，制定的时间、要求和费用的承担。<BR> 

　　第４条　不同的工程对图纸的需要情况各不相同。本条应写明甲方提供的份数（必须包括竣工图和现场存放的份数）、图纸的深度、比例尺及提供的时间。<BR> 

　　甲方对图纸有保密要求的，应在本条写明要求的内容、保密费用及由谁承担。<BR> 

　　乙方要求增加图纸份数的，应写明图纸的名称、份数、提供的时间和费用。<BR> 

　　甲方不能在开工前提供全套图纸，应将不能按时提供的图纸名称和提供的时间在本条写明。<BR> 

　　第５条<BR> 

　　５．１　本条写明甲方代表姓名，甲方代表委派具体管理人员的姓名和职责。如前期工作、施工组织设计和计划进度审批、图纸的提供、质量的检查验收、工程量的核实等工作的具体责任、权限。<BR> 

　　５．２　实行监理的工程，要写明总监理工程师的姓名，对行使合同中甲方代表职权的总监理工程师的授权有何限制。如总监理工程师签字支付后是否要经甲方审查；是否能批准对施工进度的更改或对工期给予延续；是否有权批准对设计的变更等。有种类限制的要写明种类，有数量限制的要写明数量。<BR> 

　　第６条（略）<BR> 

　　第７条　本条按具体工程和实际情况，逐款列出各项工作的名称、内容、完成时间和要求，实际存在而《合同条件》未列入的，要对条款或内容予以补充。双方协议将本条中甲方工作部分或全部交乙方完成时，应写明对《合同条件》的修改内容，甲方应支付费用的金额和计算方法。还应写明甲方不能按《协议条款》要求完成有关工作时，应支付的费用金额和赔偿乙方损失的范围及计算方法。<BR> 

　　７．１　本款应写明使场地具备开工条件的各项工作的名称、内容，要求和完成的时间。如土地的征用应写明征用的面积、批准的手续；房屋的搬迁和坟地的迁移应写明搬迁和迁移的数量，搬迁后的拆除、迁移后的回填及清理；各种障碍，应写明名称、数量、清除的距离等具体内容。要写明施工场地的面积和应达到的平整程度等要求。写明拆除和迁移的当事人事后提出异议或要求赔偿，施工中发现有本条约定的障碍尚未清除等情况时应由谁处理，费用如何承担。<BR> 

　　７．２　本款应写明水、电、电讯等管线应接至的地点，接通的时间和要求。如上、下水管应在何时接至何处，每天应保证供应的数量，水的标准，不能全天供应的要写明供应的时间；供电线路应在何时接至何处，供电的电压，是否需要安装变压器及变压器的规格、数量，不能保证连续供应的，应写明供应的日期和时间。<BR> 

　　７．３　本款应写明甲方负责开通的道路的起止地点、开通的时间，路面的规格和要求、维护工作的内容，不能保证全天通行的，要写明通行的时间。<BR> 

　　７．４　本款应写明甲方提供的工程地质和地下管网线路等资料的时间、资料的名称和要求，如水文资料的年代、地质资料，深度等。<BR> 

　　７．５　本款应写明由甲方办理的各种证件、批件和其它需要批准的事项及完成的时间，其时间可以是绝对的年、月、日，也可以是相对的时间，如在某项工作开始几天之前完成。<BR> 

　　７．６　本款应写明甲方提供水准点和座标控制点的时间和要求。<BR> 

　　７．７　本款应写明甲方组织图纸会审的时间，如不能确定准确时间，应写明相对时间，如甲方发布开工令前多少天。<BR> 

　　７．８　本款应写明对施工场地周围需要保护的建筑物和地下管线保护费用的金额。<BR> 

　　第８条　本条按具体工程的实际情况，逐款列出各项工作的名称、内容、完成时间和要求，实际需要而《合同条件》未列的，要对条款和内容予以补充。本条工作甲方未在签订《协议条款》时写明，但在施工中提出要求，征得乙方同意后双方订立协议，可作为《协议条款》的补充，本条还应写明乙方不能按合同要求完成有关工作应赔偿甲方损失的范围和计算方法。<BR> 

　　８．１　甲方如委托乙方完成工程施工图及配套设计，应在本款写明设计的名称、内容、要求、完成时间和设计费用计算方法。<BR> 

　　８．２　本款应写明乙方提供的计划、报告、报表的名称、格式，要求和提供的时间。<BR> 

　　８．３　甲方要求乙方提供的合同价款之外的照明、警卫、看守等工作，应在此款写明。<BR> 

　　８．４　写明乙方应为甲方代表提供现场办公生活用房的间数、面积、规格要求，各种设施的名称、数量、规格型号及提供的时间和要求，发生费用的金额及由谁承担。<BR> 

　　８．５　本款应写明地方政府、有关部门和甲方对本款内容的具体要求，如在什么时间、什么地段、哪种型号的车辆不能行驶或行驶的规定，在什么时间不能进行哪些施工，施工噪音不得超过多少分贝。<BR> 

　　８．６　本款应写明工程完成后应由乙方采取特殊措施保护的单位工程或部位的要求，所需费用及由谁承担。<BR> 

　　８．７　本款应写明施工场地周围需要保护的建筑物和地下管线的名称和保护的具体要求。<BR> 

　　８．８　本款应写明对施工现场布置、机械材料的放置、施工垃圾处理等场容卫生的具体要求，交工前对建筑物的清洁和施工现场清理的要求。<BR> 

　　第９条　本条应写明乙方提交施工组织设计（或施工方案）和进度计划的要求及时间；写明甲方批准以上文件的时间；写明乙方违约应负的违约责任和违约金金额。<BR> 

　　第１０－１１条（略）<BR> 

　　第１２条　本条应对以下内容予以说明：<BR> 

　　１．对延误的定义，如哪些工作延误多长时间才算延误；<BR> 

　　２．对可调整因素的限制，如工程量增减多少才可调整；<BR> 

　　３．需补充的其它造成工期调整的因素；<BR> 

　　４．双方议定乙方延期竣工应支付的违约金额，应在本条写明违约金数额和计算方法，如每延迟一天乙方应支付多少。<BR> 

　　第１３条　甲方在签订《协议条款》时提出提前竣工的要求，应在本条写明以下事项：<BR> 

　　１．要求提前的时间；<BR> 

　　２．乙方应采取的措施；<BR> 

　　３．甲方应提供的便利条件；<BR> 

　　４．赶工措施费用的计算和分担；<BR> 

　　５．收益的分享比例和计算方法，此项也可按传统方法写成每提前竣工一天甲方应向乙方支付多少。<BR> 

　　第１４条（略）<BR> 

　　第１５条　本条应写明双方对质量评定意见不一致时仲裁部门的名称。甲方对工程质量提出合格以上要求的，应在本条写明相应的经济支出及计算方法。<BR> 

　　第１６条　本条应写明需进行中间验收的单项工程和部位的名称、验收的时间和要求，以及甲方应提供的便利条件。<BR> 

　　第１７－１８条（略）<BR> 

　　第１９条　目前我国合同价款调整的形式很多，应按照具体情况予以说明，如：<BR> 

　　１．一般工期较短的工程采用固定价格，但因甲方原因致使工期延长时，合同价款是否作出调整应在本条说明。<BR> 

　　２．甲方对施工期间可能出现的价格变动采取一次性付给乙方一笔风险补偿费用办法的，应写明补偿的金额和比例，写明补偿后的全部不予调整还是部分不予调整，及可以调整项目的名称。<BR> 

　　３．采用可调价格的应写明调整的范围，除材料费外是否包括机械费、人工费、管理费；调整的条件，对《合同条件》中所列出的项目是否还有补充，如对工程量增减　和工程变更的数量有限制的，还应写明限制的数量；调整的依据，是哪一级工程造价管理部门公布的价格调整文件；调整的方法、程序，乙方提出调价通知的时间，甲方代表批准和支付的时间等。<BR> 

　　第２０条　工程款的预付应根据当地主管部门的规定，双方协商确定后把预付的时间、金额、方法和扣回的时间、金额、方法在本条写明。例如“在合同签订后，甲方应将合同价款的　％，计人民币（　）元，于（　）月（　）日和（　）月（　）日…分（　）次支付给乙方，作为预付工程款。在完成合同总造价　％（以甲方代表签字确认的工程量报告为准）后的（　）个月里，每月扣回预付工程款的　<BR> 

　　％，在完成合同总造价的　％时扣完”。<BR> 

　　甲方不预付工程款，在合同价款中应考虑乙方垫付工程费用的补偿。<BR> 

　　第２１条　本条应写明乙方提交已完工程量报告的时间和要求。<BR> 

　　第２２条　工程款的支付应按当地建设主管部门的规定，双方根据工程实际情况协商确定，把支付的时间、金额和支付方法在本条写明。例如按月支付的，应写明“乙方应在每月的第　天前，根据甲方核实确认的工程量、工程单价和取费标准，计算已完工程价值，编制‘工程价款结算单’送甲方代表；甲方代表收到后，应在第　天之前审核完结，并通知经办银行付款”。<BR> 

　　第２３条　甲方供应材料设备的种类、规格、数量、单价、质量等级和提供时间、地点应按附表的格式填写，作为《协议条款》的附件。<BR> 

　　×××工程甲方供应材料设备一览表<BR> 

　　┌─┬─────┬───┬──┬──┬──┬─────┬────┬──┐<BR> 

　　│序│材料或设备│规　格│　　│　　│　　│供应时间　│　　　　│　　│<BR> 

　　│　│名　　　称│型　号│单位│数量│单价├─┬─┬─┤送达地点│备注│<BR> 

　　│号│　　　　　│　　　│　　│　　│　　│年│月│日│　　　　│　　│<BR> 

　　├─┼─────┼───┼──┼──┼──┼─┼─┼─┼────┼──┤<BR> 

　　│　│　　　　　│　　　│　　│　　│　　│　│　│　│　　　　│　　│<BR> 

　　├─┼─────┼───┼──┼──┼──┼─┼─┼─┼────┼──┤<BR> 

　　│　│　　　　　│　　　│　　│　　│　　│　│　│　│　　　　│　　│<BR> 

　　├─┼─────┼───┼──┼──┼──┼─┼─┼─┼────┼──┤<BR> 

　　│　│　　　　　│　　　│　　│　　│　　│　│　│　│　　　　│　　│<BR> 

　　└─┴─────┴───┴──┴──┴──┴─┴─┴─┴────┴──┘<BR> 

　　第２４条　乙方采购材料设备的几种特殊情况就在本条作出说明：<BR> 

　　１．由甲方提供三材指标，乙方进行采购的，应写明指标名称、内容、价格、数量、提供的时间和甲方不能按规定提供应承担的违约责任；<BR> 

　　２．甲方不提供指标，由乙方采购三材的，应写明材料名称、数量、规格、质量等级和价格。<BR> 

　　３．甲方指定厂家由乙方采购材料设备的，应写明如产品价格高于乙方预算价格时价差由谁承担，以及由于制造厂家的原因造成产品的质量等级、规格型号和交货时间达不到合同要求，造成损失的责任和产生的费用由谁承担。<BR> 

　　第２５条（略）<BR> 

　　第２６条　本条应写明变更发生后，乙方提交变更价款的时间及金额。<BR> 

　　第２７条　本条应写明乙方提交竣工图的时间、份数和要求；甲方收到竣工报告后应在多长时间内组织验收，参加验收的部门和人员。<BR> 

　　第２８条（略）<BR> 

　　第２９条　如双方不再签订保修合同，本条应写明保修的项目、内容、范围、期限、保修金额和保修金的预留与支付方法，以及保修金的利率。另签保修合同的应将以上内容写入保修合同。<BR> 

　　第３０条　双方协商后，对争议的解决方法和程序作出以下说明：<BR> 

　　如：双方发生争议，首先请工程所在地建设主管部门调解，在一方提出调解要求后１０天内，双方应保证合同的继续执行。建设主管部门１０天内不能作出调解，任何一方可在１０天后提请工程所在地工商行政管理机关进行仲裁。<BR> 

　　双方接受调解结果，应在调解作出后７天内执行。<BR> 

　　对调解的结果不能接受，或由于一方不执行调解结果等原因使调解结果无法执行，任何一方可在调解作出７天后提请工程所在地工商行政管理机关进行仲裁。<BR> 

　　在实际工程中双方可以协议进行一次或几次调解，这些调解都要按上述例子一一写明；也可以协议直接申请仲裁或要求法院判决，仲裁和法院判决的程序、时间按有关规定执行。<BR> 

　　第３１条　甲方违约应负的违约责任应按以下各项分别作出说明：<BR> 

　　１．承担因违约发生的费用，应写明费用的种类，如工程的损坏及因此发生的拆除、修复等费用支出，乙方因此发生的人工、材料、机械和管理等费用支出；<BR> 

　　２．支付违约金，要写明违约金的数额或计算方法、支付的时间；<BR> 

　　３．赔偿损失、违约金的数额不足以赔偿乙方的损失时应将不足部分支付给乙方，作为赔偿。并写明损失的范围和计算方法，如损失的性质是直接损失还是间接损失，损失的内容是否包括乙方窝工的人工费、机械费和管理费，是否包括窝工期间乙方本应获得的利润。<BR> 

　　第３２－３５条（略）<BR> 

　　第３６条　乙方对工程的分包应详细写入本条。主要包括分包工程的名称、内容、分包单位的名称和承包范围。<BR> 

　　如甲方要求乙方将部分工程分包给其指定的分包人，除以上各项处，还应写明分包工程的价款，开工竣工的时间，应达到的质量等级。写明分包方不能按上述规定完成工程或不能按照乙方派驻的监督管理人员的指令工作，造成工期延误和其它损失的，责任和费用由谁承担。<BR> 

　　第３７条　本条应根据当地的地理气候情况和工程的要求，对造成工期延误和工程破坏的不可抗力自然灾害作出规定，可采用以下形式：<BR> 

　　１．×级以上的地震；<BR> 

　　２．×级以上持续×天的大风；<BR> 

　　３．×ｍｍ以上持续×天的大雨；<BR> 

　　４．×年以上未发生过，持续×天的高温天气；<BR> 

　　５．×年以上未发生过，持续×天的严寒天气。<BR> 

　　第３８条　在办理保险时，应写明甲方人员和第三方人员在施工现场生命财产安全的保险内容，保险金额，由谁办理和承担费用。<BR> 

　　地方政府规定，或当事人双方协议要求鉴证、公证的，由鉴证、公证部门将意见写在协议条款的鉴证、公证意见一栏，并加盖印鉴。<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
