<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建设工程施工合同（示范文本）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　第一部分　　协议书<BR> 

　　<BR> 

　　发包人（全称）：<BR> 

　　─────────────────<BR> 

　　<BR> 

　　承包人（全称）：<BR> 

　　─────────────────<BR> 

　　<BR> 

　　依照《中华人民共和国合同法》、《中华人民共和国建筑法》及其他有关法律、行政法规、遵循平<BR> 

　　等、自愿、公平和诚实信用的原则，双方就本建设工程施工项协商一致，订立本合同。<BR> 

　　<BR> 

　　一、工程概况<BR> 

　　<BR> 

　　工程名称：<BR> 

　　────────────────────<BR> 

　　<BR> 

　　工程地点：<BR> 

　　────────────────────<BR> 

　　<BR> 

　　工程内容：<BR> 

　　────────────────────<BR> 

　　<BR> 

　　群体工程应附承包人承揽工程项目一览表（附件1）<BR> 

　　<BR> 

　　工程立项批准文号：<BR> 

　　──────────────<BR> 

　　<BR> 

　　资金来源：<BR> 

　　────────────────────<BR> 

　　<BR> 

　　二、工程承包范围<BR> 

　　<BR> 

　　承包范围：<BR> 

　　────────────────────<BR> 

　　<BR> 

　　三、合同工期：<BR> 

　　<BR> 

　　开工日期：<BR> 

　　───────────<BR> 

　　<BR> 

　　竣工日期：<BR> 

　　───────────<BR> 

　　<BR> 

　　合同工期总日历天数　　　　　天<BR> 

　　─────<BR> 

　　<BR> 

　　四、质量标准<BR> 

　　<BR> 

　　工程质量标准：<BR> 

　　──────────────────<BR> 

　　<BR> 

　　五、合同价款 <BR> 

　　<BR> 

　　金额（大写）：　　　　　　　　元（人民币）<BR> 

　　─────────<BR> 

　　<BR> 

　　￥：　　　　　　　　元<BR> 

　　─────────<BR> 

　　<BR> 

　　六、组成合同的文件<BR> 

　　<BR> 

　　组成本合同的文件包括：<BR> 

　　<BR> 

　　１、本合同协议书<BR> 

　　<BR> 

　　２、中标通知书<BR> 

　　<BR> 

　　３、投标书及其附件<BR> 

　　<BR> 

　　４、本合同专用条款<BR> 

　　<BR> 

　　５、本合同通用条款<BR> 

　　<BR> 

　　６、标准、规范及有关技术文件<BR> 

　　<BR> 

　　７、图纸<BR> 

　　<BR> 

　　８、工程量清单<BR> 

　　<BR> 

　　９、工程报价单或预算书<BR> 

　　<BR> 

　　双方有关工程的洽商、变更等书面协议或文件视为本合同的组成部分。<BR> 

　　<BR> 

　　七、本协议书中有关词语含义本合同第二部分《通用条款》中分别赋予它们的定义相同。<BR> 

　　<BR> 

　　八、承包人向发包人承诺按照合同约定进行施工、竣工并在质量保修期内承担工程质量保修责任。<BR> 

　　<BR> 

　　九、发包人向承包人承诺按照合同约定的期限和方式支付合同价款及其他应当支付的款项。<BR> 

　　<BR> 

　　十、合同生效<BR> 

　　<BR> 

　　合同订立时间：　　　年　　　 月　　　日<BR> 

　　────　───　───<BR> 

　　<BR> 

　　合同订立地点：<BR> 

　　───────────────────<BR> 

　　<BR> 

　　本合同双方约定　　　　　　　　后生效。<BR> 

　　────────<BR> 

　　<BR> 

　　发包人：（公章）　　　　　　承包人：（公章）<BR> 

　　───────　　　　　　　───<BR> 

　　<BR> 

　　住所：　　　　　　　　　　　　住所：<BR> 

　　─────────────　　────────<BR> 

　　<BR> 

　　法定代表人：　　　　　　　　　法定代表人：<BR> 

　　──────────　　　　　─────<BR> 

　　<BR> 

　　委托代表人：　　　　　　　　　委托代表人：<BR> 

　　──────────　　　　　─────<BR> 

　　<BR> 

　　电话：　　　　　　　　　　　　电话：<BR> 

　　─────────────　　────────<BR> 

　　<BR> 

　　传真：　　　　　　　　　　　　传真：<BR> 

　　─────────────　　────────<BR> 

　　<BR> 

　　开户银行：　　　　　　　　　　开户银行：<BR> 

　　───────────　　　　──────<BR> 

　　<BR> 

　　账号：　　　　　　　　　　　　账号：<BR> 

　　─────────────　　────────<BR> 

　　<BR> 

　　邮政编码：　　　　　　　　　　邮政编码：<BR> 

　　───────────　　　　──────<BR> 

　　<BR> 

　　第二部分　　通用条款<BR> 

　　<BR> 

　　一、词语定义及合同文件<BR> 

　　<BR> 

　　１、词语定义<BR> 

　　<BR> 

　　下列词语除专用条款另有约定外，应具有本条所赋予的定义：<BR> 

　　<BR> 

　　1.1通用条款： 是根据法律、行政法规规定及建设工程施工的需要订立，通用于建设工程施工的条<BR> 

　　款。<BR> 

　　<BR> 

　　1.2专用条款： 是发包人与承包人根据法律、行政法规规定，结合具体工程实际，经协商达成一致<BR> 

　　意<BR> 

　　见的条款，是对通用条款的具体化、补充或修改。<BR> 

　　<BR> 

　　1.3发包人： 指在协议书中约定，具有工程发包主体资格和支付工程价款能力的当事人以及取得该<BR> 

　　当<BR> 

　　事人资格的合法继承人。<BR> 

　　<BR> 

　　1.4承包人： 指在协议书中约定，被发包人接受的具有工程施工承包主体资格的当事人以及取得该<BR> 

　　当<BR> 

　　事人资格的合法继承人。<BR> 

　　<BR> 

　　1.5项目经理：指承包人在专用条款中指定的负责施工管理和合同履行的代表。<BR> 

　　<BR> 

　　1.6设计单位：指发包人委托的负责本工程设计并取得相应工程设计资质等级证书的单位。<BR> 

　　<BR> 

　　1.7监理单位：指发包人委托的负责本工程监理并取得相应工程监理资质等级证书的单位。<BR> 

　　<BR> 

　　1.8工程师： 指本工程监理单位委派的总监理工程师或发包人指定的履行本合同的代表，其具体身<BR> 

　　份<BR> 

　　和职权由发包人承包人在专用条款中约定。<BR> 

　　<BR> 

　　1.9工程造价管理部门： 指国务院有关部门、县级以上人民政府建设行政主管部门或其委托的工程<BR> 

　　造<BR> 

　　价管理机构。<BR> 

　　<BR> 

　　1.10工程：指发包人承包人在协议书中约定的承包范围内的工程。<BR> 

　　<BR> 

　　1.11合同价款：指发包人承包人在协议书中约定，发包人用以支付承包人按照合同约定完成承包范<BR> 

　　围<BR> 

　　内全部工程并承担质量保修责任的款项。<BR> 

　　<BR> 

　　1.12追加合同价款：指在合同履行中发生需要增加合同价款的情况，经发包人确认后按计算合同价<BR> 

　　款<BR> 

　　的方法增加的合同价款。<BR> 

　　<BR> 

　　1.13费用：指不包含在合同价款之内的应当由发包人或承包人承担的经济支出。<BR> 

　　<BR> 

　　1.14工期：指发包人承包人在协议书中约定，按总日历天数（包括法定节假日）计算的承包天数。<BR> 

　　<BR> 

　　1.15开工日期：指发包人承包人在协议书中约定，承包人开始施工的绝对或相对的日期。<BR> 

　　<BR> 

　　1.16竣工日期：指发包人承包人在协议书约定，承包人完成承包范围内工程的绝对或相对的日期。<BR> 

　　<BR> 

　　1.17图纸：指由发包人提供或由承包人提供并经发包人批准，满足承包人施工需要的所有图纸（包<BR> 

　　括<BR> 

　　配套说明和有关资料）。<BR> 

　　<BR> 

　　1.18施工场地：指由发包人提供的用于工程施工的场所以及发包人在图纸中具体指定的供施工使用<BR> 

　　的<BR> 

　　任何其他场所。<BR> 

　　<BR> 

　　1.19书面形式：指合同书、信件和数据电文（包括电报、电传、传真、电子数据交换和电子邮件）<BR> 

　　等<BR> 

　　可以有形地表现所载内容的形式。<BR> 

　　<BR> 

　　1.20违约责任：指合同一方不履行合同义务或履行合同义务不符合约定所应承担的责任。<BR> 

　　<BR> 

　　1.21索赔：指在合同履行过程中，对于并非自己的过错，而是应由对方承担责任的情况造成的实际<BR> 

　　损<BR> 

　　失，向对方提出经济补偿和（或）工期顺延的要求。<BR> 

　　<BR> 

　　1.22不可抗力：指不能预见、不能避免并不能克服的客观情况。<BR> 

　　<BR> 

　　1.23小时或天：本合同中规定按小时计算时间的，从事件有效开始时计算（不扣除休息时间）；规<BR> 

　　定<BR> 

　　按天计算时间的，开始当天不计入，从次日开始计算。时限的最后一天是休息日或者其他法定节假日<BR> 

　　的，<BR> 

　　以节假日次日为时限的最后一天，但竣工日期除外。时限的最后一天的截止时间为当日24时。<BR> 

　　<BR> 

　　２、合同文件及解释顺序<BR> 

　　<BR> 

　　2.1合同文件应能相互解释， 互为说明。除专用条款另有约定外，组成本合同的文件及优先解释顺<BR> 

　　序<BR> 

　　如下：<BR> 

　　<BR> 

　　（1）本合同协议书<BR> 

　　<BR> 

　　（2）中标通知书<BR> 

　　<BR> 

　　（3）投标书及其附件<BR> 

　　<BR> 

　　（4）本合同专用条款<BR> 

　　<BR> 

　　（5）本合同通用条款<BR> 

　　<BR> 

　　（6）标准、规范及有关技术文件<BR> 

　　<BR> 

　　（7）图纸<BR> 

　　<BR> 

　　（8）工程量清单<BR> 

　　<BR> 

　　（9）工程报价单或预算书<BR> 

　　<BR> 

　　合同履行中，发包人承包人有关工程的洽商、变更等书面协议或文件视为本合同的组成部分。<BR> 

　　<BR> 

　　2.2当合同文件内容含糊不清或不相一致时， 在不影响工程正常进行的情况下，由发包人承包人协<BR> 

　　商<BR> 

　　解决。双方也可以提请负责监理的工程师作出解释。双方协商不成或不同意负责监理的工程师作出解<BR> 

　　释。<BR> 

　　双方协商不成或不同意负责监理的工程师的解释时，按本通用条款第37条关于争议的约定处理。<BR> 

　　<BR> 

　　３、语言文字和适用法律、标准及规范<BR> 

　　<BR> 

　　3.1语言文字<BR> 

　　<BR> 

　　本合同文件使用汉语语言文字书写、解释和说明。如专用条款约定使用两种以上（含两种）语言文<BR> 

　　字<BR> 

　　时，汉语应为解释和说明本合同的标准语言文字。<BR> 

　　<BR> 

　　在少数民族地区，双方可以约定使用少数民族语言文字书写和解释、说明本合同。<BR> 

　　<BR> 

　　3.2适用法律和法规<BR> 

　　<BR> 

　　本合同文件适用国家的法律和行政法规。需要明示的法律、行政法规，由双方在专用条款中约定。<BR> 

　　<BR> 

　　3.3适用标准、规范<BR> 

　　<BR> 

　　双方在专用条款内约定适用国家标准、规范的名称；没有国家标准、规范但有行业标准、规范的，<BR> 

　　约<BR> 

　　定适用行业标准、规范的名称；没有国家和行业标准、规范的，约定适用工程所在地地方标准、规范的<BR> 

　　名<BR> 

　　称。发包人应按专用条款约定的时间向承包人提供一式两份约定的标准、规范。<BR> 

　　<BR> 

　　国内没有相应标准、规范的，由发包人按专用条款约定的时间向承包人提出施工技术要求，承包人<BR> 

　　按<BR> 

　　约定的时间和要求提出施工工艺，经发包人认可后执行。发包人要求使用国外标准、规范的，应负责提<BR> 

　　供<BR> 

　　中文译本。<BR> 

　　<BR> 

　　本条所发生的购买、翻译标准、规范或制定施工工艺的费用，由发包人承担。<BR> 

　　<BR> 

　　４、图纸<BR> 

　　<BR> 

　　4.1发包人应按专用条款约定的日期和套数， 向承包人提供图纸。承包人需要增加图纸套数的，发<BR> 

　　包<BR> 

　　人应代为复制，复制费用由承包人承担。发包人对工程有保密要求的，应在专用条款中提出保密要求，<BR> 

　　保<BR> 

　　密措施费用由发包人承担，承包人在约定保密期限内履行保密义务。<BR> 

　　<BR> 

　　4.2承包人未经发包人同意， 不得将本工程图纸转给第三人。工程质量保修期满后，除承包人存档<BR> 

　　需<BR> 

　　要的图纸外，应将全部图纸退还给发包人。<BR> 

　　<BR> 

　　4.3承包人应在施工现场保留一套完整图纸， 供工程师及有关人员进行工程检查时使用。<BR> 

　　<BR> 

　　二、双方一般权利和义务<BR> 

　　<BR> 

　　５、工程师<BR> 

　　<BR> 

　　5.1实行工程监理的， 发包人应在实施监理前将委托的监理单位名称、监理内容及监理权限以书面<BR> 

　　形<BR> 

　　式通知承包人。<BR> 

　　<BR> 

　　5.2监理单位委派的总监理工程师在本合同中称工程师，其姓名、职务、职权由发包人承包人在专用<BR> 

　　条款内写明。工程师按合同约定行使职权，发包人在专用条款内要求工程师在行使某些职权前需要征得<BR> 

　　发<BR> 

　　包人批准的，工程师应征得发包人批准。<BR> 

　　<BR> 

　　5.3发包人派驻施工场地履行合同的代表在本合同中也称工程师，其姓名、职务、职权由发包人在专<BR> 

　　用条款内写明，但职权不得与监理单位委派的总监理工程师职权相互交叉。双方职权发生交叉或不明确<BR> 

　　时，由发包人予以明确，并以书面形式通知承包人。<BR> 

　　<BR> 

　　5.4合同履行中， 发生影响发包人承包人双方权利或义务的事件时，负责监理的工程师应依据合同<BR> 

　　在<BR> 

　　其职权范围内客观公正地进行处理。一方对工程师的处理有异议时，按本通用条款第37条关于争议的约<BR> 

　　定<BR> 

　　处理。<BR> 

　　<BR> 

　　5.5除合同内有明确约定或经发包人同意外， 负责监理的工程师无权解除本合同约定的承包人的任<BR> 

　　何<BR> 

　　权利与义务。<BR> 

　　<BR> 

　　5.6不实行工程监理的， 本合同中工程师专指发包人派驻施工场地履行合同的代表，其具体职权由<BR> 

　　发<BR> 

　　包人在专用条款内写明。<BR> 

　　<BR> 

　　６、工程师的委派和指令<BR> 

　　<BR> 

　　6.1工程师可委派工程师代表， 行使合同约定的自己的职权， 并可在认为必要时撤回委派。委派和<BR> 

　　撤回均应提前7天以书面形式通知承包人，负责监理的工程师还应将委派和撤回通知发包人。委派书和撤<BR> 

　　回通知作为本合同附件。<BR> 

　　<BR> 

　　工程师代表在工程师授权范围内向承包人发出的任何书面形式的函件，与工程师发出的函件具有同<BR> 

　　等<BR> 

　　效力。承包人对工程师代表向其发出的任何书面形式的函件有疑问时，可将此函件提交工程师，工程师<BR> 

　　应<BR> 

　　进行确认。工程师代表发出指令有失误时，工程师应进行纠正。<BR> 

　　<BR> 

　　除工程师或工程师代表外，发包人派驻工地的其他人员均无权向承包人发出任何指令。<BR> 

　　<BR> 

　　6.2工程师的指令、 通知由其本人签字后，以书面形式交给项目经理，项目经理在回执上签署姓名<BR> 

　　和<BR> 

　　收到时间后生效。确有必要时，工程师可发出口头指令，并在48小时内给予书面确认，承包人对工程师<BR> 

　　的<BR> 

　　指令应予执行。工程师不能及时给予书面确认的， 承包人应于工程师发出口头指令后7天内提出书面确<BR> 

　　认<BR> 

　　要求。工程师在承包人提出确认要求后48小时内不予答复的，视为口头指令已被确认。<BR> 

　　<BR> 

　　承包人认为工程师指令不合理，应在收到指令后24小时内向工程师提出修改指令的书面报告，工程<BR> 

　　师<BR> 

　　在收到承包人报告后24小时内作出修改指令或继续执行原指令的决定，并以书面形式通知承包人。紧急<BR> 

　　情<BR> 

　　况下，工程师要求承包人立即执行的指令或承包人虽有异议，但工程师决定仍继续执行的指令，承包人<BR> 

　　应<BR> 

　　予执行。因指令错误发生的追加合同价款和给承包人造成的损失由发包人承担，延误的工期相应顺延。<BR> 

　　<BR> 

　　本款规定同样适用于由工程师代表发出的指令、通知。<BR> 

　　<BR> 

　　6.3工程师应按合同约定，及时向承包人提供所需指令、批准并履行约定的其他义务。由于工程师未<BR> 

　　能按合同约定履行义务造成工期延误，发包人应承担延误造成的追加合同价款，并赔偿承包人有关损<BR> 

　　失，<BR> 

　　顺延延误的工期。<BR> 

　　<BR> 

　　6.4如需更换工程师，发包人应至少提前7天以书面形式通知承包人，后任继续行使合同文件约定的<BR> 

　　前<BR> 

　　任的职权，履行前任的义务。<BR> 

　　<BR> 

　　７、项目经理<BR> 

　　<BR> 

　　7.1项目经理的姓名、职务在专用条款内写明。<BR> 

　　<BR> 

　　7.2承包人依据合同发出的通知， 以书面形式由项目经理签字后送交工程师，工程师在回执上签署<BR> 

　　姓<BR> 

　　名和收到时间后生效。<BR> 

　　<BR> 

　　7.3项目经理按发包人认可的施工组织设计（施工方案）和工程师依据合同发出的指令组织施工。在<BR> 

　　情况紧急且无法与工程师联系时，项目经理应当采取保证人员生命和工程、财产安全的紧急措施，并在<BR> 

　　采<BR> 

　　取措施后48小时内向工程师关交报告。责任在发包人或第三人，由发包人承担由此发生的追加合同价<BR> 

　　款，<BR> 

　　相应顺延工期；责任在承包人，由承包人承担费用，不顺延工期。<BR> 

　　<BR> 

　　7.4承包人如需要更换项目经理，应至少提前7天以书面形式通知发包人，关征得发包人同意。后任<BR> 

　　继<BR> 

　　续行使合同文件约定的前任的职权，履行前任的义务。<BR> 

　　<BR> 

　　7.5发包人可以与承包人协商， 建议更换其认为不称职的项目经理。<BR> 

　　<BR> 

　　８、发包人工作<BR> 

　　<BR> 

　　8.1发包人按专用条款约定的内容和时间完成以下工作：<BR> 

　　<BR> 

　　（1）办理土地征用、拆迁补偿、平整施工场地等工作，使施工场地具备施工条件，在开工后继续负<BR> 

　　责解决以上事项遗留问题；<BR> 

　　<BR> 

　　（2）将施工所需水、电、电讯线路从施工场地外部接至专用条款约定地点，保证施工期间的需要；<BR> 

　　<BR> 

　　（3）开通施工场地与城乡公共道路的通道，以及专用条款约定的施工场地内的主要道路，满足施工<BR> 

　　运输的需要，保证施工期间的畅通；<BR> 

　　<BR> 

　　（4）向承包人提供施工场地的工程地质和地下管线资料，对资料的真实准确性负责；<BR> 

　　<BR> 

　　（5）办理施工许可证及其他施工所需证件、批件和临时用地、停水、停电、中断道路交通、爆破作<BR> 

　　业等的申请批准手续（证明承包人自身资质的证件除外）；<BR> 

　　<BR> 

　　（6）确定水准点与座标控制点，以书面形式交给承包人，进行现场交验；<BR> 

　　<BR> 

　　（7）组织承包人和设计单位进行图纸会审和设计交底；<BR> 

　　<BR> 

　　（8）协调处理施工场地周围地下管线和邻近建筑物、构筑物（包括文物保护建筑）、古树名木的保<BR> 

　　护工作、承担有关费用；<BR> 

　　<BR> 

　　（9）发包人应做的其他工作，双方在专用条款内约定。<BR> 

　　<BR> 

　　8.2发包人可以将8.1款部分工作委托承包人办理，双方在专用条款内约定，其费用由发包人承担。<BR> 

　　<BR> 

　　8.3发包人未能履行8.1款各项义务，导致工期延误或给承包人造成损失的，发包人赔偿承包人有关<BR> 

　　损<BR> 

　　失，顺延延误的工期。<BR> 

　　<BR> 

　　９、承包人工作<BR> 

　　<BR> 

　　9.1承包人按专用条款约定的内容和时间完成以下工作：<BR> 

　　<BR> 

　　（1）根据发包人委托，在其设计资质等级和业务允许的范围内，完成施工图设计或与工程配套的设<BR> 

　　计，经工程师确认后使用，发包人承担由此发生的费用；<BR> 

　　<BR> 

　　（2）向工程师提供年、季、月度工程进度计划及相应进度统计报表；<BR> 

　　<BR> 

　　（3）根据工程需要，提供和维修非夜间施工使用的照明、围栏设施，产负责安全保卫；<BR> 

　　<BR> 

　　（4）按专用条款约定的数量和要求，向发包人提供施工场地办公和生活的房屋及设施，发包人承担<BR> 

　　由此发生的费用；<BR> 

　　<BR> 

　　（5）遵守政府有关主管部门对施工场地交通、施工噪音以及环境保护和安全生产等的管理规定，按<BR> 

　　规定办理有关手续，并以书面形式通知发包人，发包人承担由此发生的费用，因承包人责任造成的罚款<BR> 

　　除<BR> 

　　外；<BR> 

　　<BR> 

　　（6）已竣工工程未交付发包人之前，承包人按专用条款约定负责已完工程的保护工作，保护期间发<BR> 

　　生损坏，承包人自费予以修复；发包人要求承包人采取特殊措施保护的工程部位和相应的追加合同价<BR> 

　　款，<BR> 

　　双方在专用条款内约定；<BR> 

　　<BR> 

　　（7）按专用条款约定做好施工场地地下管线和邻近建筑物、构筑物（包括文物保护建筑）、古树名<BR> 

　　木的保护工作；<BR> 

　　<BR> 

　　（8）保证施工场地清洁符合环境卫生管理的有关规定，交工前清理现场达到专用条款约定的要求，<BR> 

　　承担因自身原因违反有关规定造成的损失和罚款；<BR> 

　　<BR> 

　　（9）承包人应做的其他工作，双方在专用条款内约定。<BR> 

　　<BR> 

　　9.2承包人未能履行9.1款各项义务，造成发包人损失的，承包人赔偿发包人有关损失。<BR> 

　　<BR> 

　　三、施工组织设计和工期<BR> 

　　<BR> 

　　１０、进度计划<BR> 

　　<BR> 

　　10.1承包人应按专用条款约定的日期，将施工组织设计和工程进度计划提交修改意见，逾期不确认<BR> 

　　也<BR> 

　　不提出书面意见的，视为同意。<BR> 

　　<BR> 

　　10.2群体工程中单位工程分期进行施工的，承包人应按照发包人提供图纸及有关资料的时间，按单<BR> 

　　位<BR> 

　　工程编制进度计划，其具体内容双方在专用条款中约定。<BR> 

　　<BR> 

　　10.3承包人必须按工程师确认的进度计划组织施工，接受工程师对进度的检查、监督。工程实际进<BR> 

　　度<BR> 

　　与经确认的进度计划不符时，承包人应按工程师的要求提出改进措施，经工程师确认后执行。因承包人<BR> 

　　的<BR> 

　　原因导致实际进度与进度计划不符，承包人无权就改进措施提出追加合同价款。<BR> 

　　<BR> 

　　１１、开工及延期开工<BR> 

　　<BR> 

　　11.1承包人应当按照协议书约定的开工日期开工。承包人不能按时开工，应当不迟于协议书约定的<BR> 

　　开<BR> 

　　工日期前7天，以书面形式向工程师提出延期开工的理由和要求。工程师应当在接到延期开工申请后48小<BR> 

　　时内以书面形式答复承包人。工程师在接到延期开工申请后48小时内不答复，视为同意承包人要求，工<BR> 

　　期<BR> 

　　相应顺延。工程师不同意延期要求或承包人未在规定时间内提出延期开工要求，工期不予顺延。<BR> 

　　<BR> 

　　11.2因发包人原因不能按照协议书约定的开工日期开工，工程师应以书面形式通知承包人，推迟开<BR> 

　　工<BR> 

　　日期。发包人赔偿承包人因延期开工造成的损失，并相应顺延工期。<BR> 

　　<BR> 

　　１２、暂停施工<BR> 

　　<BR> 

　　工程师认为确有必要暂停施工时，应当以书面形式要求承包人暂停施工，并在提出要求后48小时内<BR> 

　　提<BR> 

　　出书面处理意见。承包人应当按工程师要求停止施工，并妥善保护已完工程。承包人实施工程师作出的<BR> 

　　处<BR> 

　　理意见后，可以书面形式提出复工要求，工程师作出的处理意见后，可以书面形式提出复工要求，工程<BR> 

　　师<BR> 

　　应当在48小时内给予答复。工程师未能在规定时间内提出处理意见，或收到承包人复工要求后48小时内<BR> 

　　未<BR> 

　　予答复，承包人可自行复工。因发包人原因造成停工的，由发包人承担所发生的追加合同价款，赔偿承<BR> 

　　包<BR> 

　　人由此造成的损失，相应顺延工期；因承包人原因造成停工的，由承包人承担发生的费用，工期不予顺<BR> 

　　延。<BR> 

　　<BR> 

　　１３、工期延误<BR> 

　　<BR> 

　　13.1因以下原因造成工期延误，经工程师确认，工期相应顺延：<BR> 

　　<BR> 

　　（1）发包人未能按专用条款的约定提供图纸及开工条件；<BR> 

　　<BR> 

　　（2）发包人未能按约定日期支付工程预付款、进度款，致使施工不能正常进行；<BR> 

　　<BR> 

　　（3）工程师未按合同约定提供所需指令、批准等，致使施工不能正常进行；<BR> 

　　<BR> 

　　（4）设计变更和工程量增加；<BR> 

　　<BR> 

　　（5）一周内非承包人原因停水、停电、停气造成停工累计超过8小时；<BR> 

　　<BR> 

　　（6）不可抗力；<BR> 

　　<BR> 

　　（7）专用条款中约定或工程师同意工期顺延的其他情况。<BR> 

　　<BR> 

　　13.2承包人在13.1款情况发生后14天内，就延误的工期以书面形式向工程师提出报告。工程师在收<BR> 

　　到<BR> 

　　报告后14天内予以确认，逾期不予确认也不提出修改意见，视为同意顺延工期。<BR> 

　　<BR> 

　　１４、工程竣工<BR> 

　　<BR> 

　　14.1承包人必须按照协议书约定的竣工日期或工程师同意顺延的工期竣工。<BR> 

　　<BR> 

　　14.2因承包人原因不能按照协议书约定的竣工日期或工程师同意顺延的工期竣工的，承包人承担违<BR> 

　　约<BR> 

　　责任。<BR> 

　　<BR> 

　　14.3施工中发包人如需提前竣工，双方协商一致后应签订提前竣工协议，作为合同文件组成部分。<BR> 

　　提<BR> 

　　前竣工协议应包括承包人为保证工程质量和安全采取的措施、发包人为提前竣工提供的条件以及提前竣<BR> 

　　工<BR> 

　　所需的追加合同价款等内容。<BR> 

　　<BR> 

　　四、质量与检验<BR> 

　　<BR> 

　　１５、工程质量<BR> 

　　<BR> 

　　15.1工程质量应当达到协议书约定的质量标准，质量标准的评定以国家或行业的质量检验评定标准<BR> 

　　为<BR> 

　　依据。因承包人原因工程质量达不到约定的质量标准，承包人承担违约责任。<BR> 

　　<BR> 

　　15.2双方对工程质量有争议，由双方同意的工程质量检测机构鉴定，所需费用及因此造成的损失，<BR> 

　　由<BR> 

　　责任方承担。双方均有责任，由双方根据其责任分别承担。<BR> 

　　<BR> 

　　１６、检查和返工<BR> 

　　<BR> 

　　16.1承包人应认真按照标准、规范和设计图纸要求以及工程师依据合同发出的指令施工，随时接受<BR> 

　　工<BR> 

　　程师的检查检验，为检查检验提供便利条件。<BR> 

　　<BR> 

　　16.2工程质量达不到约定标准的部分，工程师的要求拆除和重新施工，直到符合约定标准。因承包<BR> 

　　人<BR> 

　　原因达不到约定标准，由承包人承担拆除和重新施工的费用，工期不予顺延。<BR> 

　　<BR> 

　　16.3工程师的检查检验不应影响施工正常进行。如影响施工正常进行，检查检验不合格时，影响正<BR> 

　　常<BR> 

　　施工的费用由承包人承担。除此之外影响正常施工的追加合同价款由发包人承担，相应顺延工期。<BR> 

　　<BR> 

　　16.4因工程师指令失误或其他非承包人原因发生的追加合同价款，由发包人承担。<BR> 

　　<BR> 

　　１７、隐蔽工程和中间验收<BR> 

　　<BR> 

　　17.1工程具备隐蔽条件或达到专用条款约定的中间验收部位，承包人进行自检，并在隐蔽或中间验<BR> 

　　收<BR> 

　　前48小时以书面形式通知工程师验收。通知包括隐蔽和中间验收的内容、验收时间和地点。承包人准备<BR> 

　　验<BR> 

　　收记录，验收合格，工程师在验收记录上签字后，承包人可进行隐蔽和继续施工。验收不合格，承包人<BR> 

　　在<BR> 

　　工程师限定的时间内修改后重新验收。<BR> 

　　<BR> 

　　17.2工程师不能按时进行验收，应在验收前24小时以书面形式向承包人提出延期要求，延期不能超<BR> 

　　过<BR> 

　　48小时。工程师未能按以上时间提出延期要求，不进行验收，承包人可自行组织验收，工程师应承认验<BR> 

　　收<BR> 

　　记录。<BR> 

　　<BR> 

　　17.3经工程师验收，工程质量符合标准、规范和设计图纸等要求，验收24小时后，工程师不在验收<BR> 

　　记<BR> 

　　录上签字，视为工程师已经认可验收记录，承包人可进行隐蔽或继续施工。<BR> 

　　<BR> 

　　１８、重新检验<BR> 

　　<BR> 

　　无论工程师是否进行验收，当其要求对已经隐蔽的工程重新检验时，承包人应按要求进行剥离或开<BR> 

　　孔，并在检验后重新覆盖或修复。检验合格，发包人承担由此发生的全部追加合同价款，赔偿承包人损<BR> 

　　失，并相应顺延工期。检验不合格，承包人承担发生的全部费用，工期不予顺延。<BR> 

　　<BR> 

　　１９、工程试车<BR> 

　　<BR> 

　　19.1双方约定需要试车的，试车内容应与承包人承包的安装范围相一致。<BR> 

　　<BR> 

　　19.2设备安装工程具备单机无负荷试车条件，承包人组织试车，并在试车前48小时以书面形式通知<BR> 

　　工<BR> 

　　程师。通知包括试车内容、时间、地点。承包人准备试车记录，发包人根据承包人要求为试车提供必要<BR> 

　　条<BR> 

　　件。试车合格，工程师在试车记录上签字。<BR> 

　　<BR> 

　　19.3工程师不能按时参加试车，须在开始试车前24小时以书面形式向承包人提出延期要求，不参加<BR> 

　　试<BR> 

　　车，应承认试车记录。<BR> 

　　<BR> 

　　19.4设备安装工程具备无负荷联动试车条件，发包人组织试车，并在试车内容、时间、地点和对承<BR> 

　　包<BR> 

　　人的要求，承包人按要求做好准备工作。试车合格，双方在试车记录上签字。<BR> 

　　<BR> 

　　19.5双方责任<BR> 

　　<BR> 

　　（1）由于设计原因试车达不到验收要求，发包人应要求设计单位修改设计，承包人按修改后的设计<BR> 

　　重新安装。发包人承担修改设计、拆除及重新安装的全部费用和追加合同价款，工期相应顺延。<BR> 

　　<BR> 

　　（2）由于设备制造原因试车达不到验收要求，由该设备采购一方负责重新购置或修理，承包人负责<BR> 

　　拆除和重新安装。设备由承包人采购的，由承包人承担修理或重新购置、拆除及重新安装的费用，工期<BR> 

　　不<BR> 

　　予顺延；设备由发包人采购的，发包人承担上述各项追加合同价款，工期相应顺延。<BR> 

　　<BR> 

　　（3）由于承包人施工原因试车不到验收要求，承包人按工程师要求重新安装和试车，并承担重新安<BR> 

　　装和试车的费用，工期不予顺延。<BR> 

　　<BR> 

　　（4）试车费用除已包括在合同价款之内或专用条款另有约定外，均由发包人承担。<BR> 

　　<BR> 

　　（5）工程师在试车合格后不在试车记录上签字，试车结束24小时后，视为工程师已经认可试车记<BR> 

　　录，承包人可继续施工或办理竣工手续。<BR> 

　　<BR> 

　　19.6投料试车应在工程竣工验收后由发包人负责，如发包人要求在工程竣工验收前进行或需要承包<BR> 

　　人<BR> 

　　配合时，应征得承包人同意，另行签订补充协议。<BR> 

　　<BR> 

　　五、安全施工<BR> 

　　<BR> 

　　２０、安全施工与检查<BR> 

　　<BR> 

　　20.1承包人应遵守工程建设安全生产有关管理规定，严格按安全标准组织施工，并随时接受行业安<BR> 

　　全<BR> 

　　检查人员依法实施的监督检查，采取必要的安全防护措施，消除事故隐患。由于承包人安全措施不力造<BR> 

　　成<BR> 

　　事故的责任和因此发生的费用，由承包人承担。<BR> 

　　<BR> 

　　20.2发包人应对其在施工场地的工作人员进行安全教育，并对他们的安全负责。发包人不得要求承<BR> 

　　包<BR> 

　　人违反安全管理的规定进行施工。因发包人原因导致的安全事故，由发包人承担相应责任及发生的费<BR> 

　　用。<BR> 

　　<BR> 

　　２１、安全防护<BR> 

　　<BR> 

　　21.1承包人在动力设备、输电线路、地下管道、密封防震车间、易燃易爆地段以及临街交通要道附<BR> 

　　近<BR> 

　　施工时，施工开始前应向工程师提出安全防护措施，经工程师认可后实施，防护措施费用由发包人承<BR> 

　　担。<BR> 

　　<BR> 

　　21.2实施爆破作业，在放射、毒害性环境中施工（含储存、运输、使用）及使用毒害性、腐蚀性物<BR> 

　　品<BR> 

　　施工时，承包人应在施工前14天以书面通知工程师，并提出相应的安全防护措施，经工程师认可后实<BR> 

　　施，<BR> 

　　由发包人承担安全防护措施费用。<BR> 

　　<BR> 

　　２２、事故处理<BR> 

　　<BR> 

　　22.1发生重大伤亡及其他安全事故，承包人应按有关规定立即上报有关部门并通知工程师，同时按<BR> 

　　政<BR> 

　　府有关部门要求处理，由事故责任方承担发生的费用。<BR> 

　　<BR> 

　　22.2发包人承包人对事故责任有争议时，应按政府有关部门的认定处理。<BR> 

　　<BR> 

　　六、合同价款与支付<BR> 

　　<BR> 

　　２３、合同价款及调整<BR> 

　　<BR> 

　　23.1招标工程的合同价款由发包人承包人依据中标通知书中的中标价格在协议书内约定。非招标工<BR> 

　　程<BR> 

　　的合同价款由发包人承包人依据工程预算书在协议书内约定。<BR> 

　　<BR> 

　　23.2合同价款在协议书内约定后，任何一方不得擅自改变。下列三种确定合同价款的方式，双方可<BR> 

　　在<BR> 

　　专用条款内约定采用其中一种：<BR> 

　　<BR> 

　　（1）固定价格合同。双方在专用条款内约定合同价款包含的风险范围和风险费用的计算方法，在约<BR> 

　　定的风险范围内合同价款不再调整。风险范围以外的合同价款调整方法。应当在专用条款内约定。<BR> 

　　<BR> 

　　（2）可调价格合同。合同价款可根据双方的约定而调整，双方在专用条款内约定合同价款调整方<BR> 

　　法。<BR> 

　　<BR> 

　　（3）成本加酬金合同。合同价款包括成本和酬金两部分，双方在专用条款内约定成本构成和酬金的<BR> 

　　计算方法。<BR> 

　　<BR> 

　　23.3可调价格合同中合同价款的调整因素包括：<BR> 

　　<BR> 

　　（1） 法律、行政法规和国家有关政策变化影响合同价款；<BR> 

　　<BR> 

　　（2）工程造价管理部门公布的价格调整；<BR> 

　　<BR> 

　　（3）一周内非承包人原因停水、停电、停气造成停工累计超过8小时；<BR> 

　　<BR> 

　　（4）双方约定的其他因素。<BR> 

　　<BR> 

　　23.4承包人应当在23.3款情况发生后14天内，将调整原因、金额以书面形式通知工程师，工程师确<BR> 

　　认<BR> 

　　调整金额后作为追加合同价款，与工程款同期支付。工程师收到承包人通知后14天内不予确认也不提出<BR> 

　　修<BR> 

　　改意见，视为已经同意该项调整。<BR> 

　　<BR> 

　　２４、工程预付款<BR> 

　　<BR> 

　　实行工程预付款的，双方应当在专用条款内约定发包人向承包人预付工程款的时间和数额，开工后<BR> 

　　按<BR> 

　　约定的时间和比例逐次扣回。 预付时间应不迟于约定的开工日期前7天。发包人不按约定预付， 承包人<BR> 

　　在约定预付时间7天后向发包人发出要求预付的通知，发包人收到通知后仍不能按要求预付， 承包人可<BR> 

　　在<BR> 

　　发出通知后7天停止施工，发包人应从约定应付之日起向承包人支付应付款的贷款利息，并承担违约责<BR> 

　　任。<BR> 

　　<BR> 

　　２５、工程量的确认<BR> 

　　<BR> 

　　25.1承包人应按专用条款约定的时间，向工程师提交已完工程量的报告。 工程师接到报告后7天内<BR> 

　　按<BR> 

　　设计图纸核实已完工程量（以下称计量），并在计量前24小时通知承包人，承包人为计量提供便利条件<BR> 

　　并<BR> 

　　派人参加。承包人收到通知后不参加计量，计量结果有效，作为工程价款支付的依据。<BR> 

　　<BR> 

　　25.2工程师收到承包人报告后7天内未进行计量，从第8天起，承包人报告中开列的工程量即视为被<BR> 

　　确<BR> 

　　认，作为工程价款支付的依据。工程师不按约定时间通知承包人，致命承包人未能参加计量，计量结果<BR> 

　　无<BR> 

　　效。<BR> 

　　<BR> 

　　25.3对承包人超出设计图纸范围和因承包人原因造成返工的工程量，工程师不予计量。<BR> 

　　<BR> 

　　２６、工程款（进度款）支付<BR> 

　　<BR> 

　　26.1在确认计量结果后14天内，发包人应向承包人支付工程款（进度款）。按约定时间发包人应扣<BR> 

　　回<BR> 

　　的预付款，与工程款（进度款）同期结算。<BR> 

　　<BR> 

　　26.2本通用条款第23条确定调整的合同价款，第31条工程变更调整的合同价款及其他条款中约定的<BR> 

　　追<BR> 

　　加合同价款，应与工程款（进度款）同期调整支付。<BR> 

　　<BR> 

　　26.3发包人超过约定的支付时间不支付工程款（进度款），承包人可向发包人发出要求付款的通<BR> 

　　知，<BR> 

　　发包人收到承包人通知后仍不能按要求付款，可与承包人协商签订延期付款协议，经承包人同意后可延<BR> 

　　期<BR> 

　　支付。协议应明确延期支付的时间和从计量结果确认后第15天起应付款的贷款利息。<BR> 

　　<BR> 

　　26.4发包人不按合同约定支付工程款（进度款），双方又未达成延期付款协议，导致施工无法进<BR> 

　　行，<BR> 

　　承包人可停止施工，由发包人承担违约责任。<BR> 

　　<BR> 

　　七、材料设备供应<BR> 

　　<BR> 

　　２７、发包人供应材料设备<BR> 

　　<BR> 

　　27.1实行发包人供应材料设备的，双方应当约定发包人供应材料设备的一览表， 作为本合同附件<BR> 

　　（附件2）。一览表包括发包人供应材料设备的品种、规格、型号、数量、单价、质量等级、提供时间和<BR> 

　　地点。<BR> 

　　<BR> 

　　27.2发包人按一览表约定的内容提供材料设备，并向承包人提供产品合格证明，对其质量负责。发<BR> 

　　包<BR> 

　　人在所供材料设备到贷前24小时，以书面形式通知承包人，由承包人派人与发包人共同清点。<BR> 

　　<BR> 

　　27.3发包人供应的材料设备，承包人派人参加清点后由承包人妥善保管，发包人支付相应保管费<BR> 

　　用。<BR> 

　　因承包人原因发生丢失损坏，由承包人负责赔偿。<BR> 

　　<BR> 

　　发包人未通知承包人清点，承包人不负责材料设备的保管，丢失损坏由发包人负责。<BR> 

　　<BR> 

　　27.4发包人供应的材料设备与一览表不符时，发包人承担有关责任。发包人应承担责任的具体内<BR> 

　　容，<BR> 

　　双方根据下列情况在专用条款内约定：<BR> 

　　<BR> 

　　（1）材料设备单价与一览表不符，由发包人承担所有价差；<BR> 

　　<BR> 

　　（2）材料设备的品种、规格、型号、质量等级与一览表不符，承包人可拒绝接收保管，由发包人运<BR> 

　　出施工场地并重新采购；<BR> 

　　<BR> 

　　（3）发包人供应的材料规格、型号与一览表不符，经发包人同意，承包人可代为调剂串换，由发包<BR> 

　　人承担相应费用；<BR> 

　　<BR> 

　　（4）到贷地点与一览表不符，由发包人负责运至一览表指定地点；<BR> 

　　<BR> 

　　（5）供应数量少于一览表约定的数量时，由发包人补齐，多于一览表约定数量时，发包人负责将多<BR> 

　　出部分运出施工场地；<BR> 

　　<BR> 

　　（6）到贷时间早于一览表约定时间，由发包人承担因此发生的保管费用；到贷时间迟于一览表约定<BR> 

　　的供应时间，发包人赔偿由此造成的承包人损失，造成工期延误的，相应顺延工期；<BR> 

　　<BR> 

　　27.5发包人供应的材料设备使用前，由承包人负责检验或试验，不合格的不得使用，检验或试验费<BR> 

　　用<BR> 

　　由发包人承担。<BR> 

　　<BR> 

　　27.6发包人供应材料设备的结算方法，双方在专用条款内约定。<BR> 

　　<BR> 

　　２８、承包人采购材料设备<BR> 

　　<BR> 

　　28.1承包人负责采购材料设备的，应按照专用条款约定及设计和有关标准要求采购，并提供产品合<BR> 

　　格<BR> 

　　证明，对材料设备质量负责。承包人在材料设备到货前24小时通知工程师清点。<BR> 

　　<BR> 

　　28.2承包人采购的材料设备与设计标准要求不符时，承包人应按工程师要求的时间运出施工场地，<BR> 

　　重<BR> 

　　新采购符合要求的产品，承担由此发生的费用，由此延误的工期不予顺延。<BR> 

　　<BR> 

　　28.3承包人采购的材料设备在使用前，承包人应按工程师的要求进行检验或试验，不合格的不得使<BR> 

　　用，检验或试验费用由承包人承担。<BR> 

　　<BR> 

　　28.4工程师发现承包人采购并使用不符合设计和标准要求的材料设备时，应要求承包人负责修复、<BR> 

　　拆<BR> 

　　除或重新采购，由承包人承担发生的费用，由此延误的工期不予顺延。<BR> 

　　<BR> 

　　28.5承包人需要使用代用材料时，应经工程师认可后才能使用，由此增减的合同价款双方以书面形<BR> 

　　式<BR> 

　　议定。<BR> 

　　<BR> 

　　28.6由承包人采购的材料设备，发包人不得指定生产厂或供应商。<BR> 

　　<BR> 

　　八、工程变更<BR> 

　　<BR> 

　　２９、工程设计变更<BR> 

　　<BR> 

　　29.1施工中发包人需对原工程设计变更，应提前14天以书面形式向承包人发出变更通知。变更超过<BR> 

　　原<BR> 

　　设计标准或批准的建设规模时，发包人应报规划管理部门和其他有关部门重新审查批准，并由原设计单<BR> 

　　位<BR> 

　　提供变更的相应图纸和说明。承包人按照工程师发出的变更通知及有关要求，进行下列需要的变更：<BR> 

　　<BR> 

　　（1）更改工程有关部分的标高、基线、位置和尺寸；<BR> 

　　<BR> 

　　（2）增减合同中约定的工程量；<BR> 

　　<BR> 

　　（3）改变有关工程的施工时间和顺序；<BR> 

　　<BR> 

　　（4）其他有关工程变更需要的附加工作。<BR> 

　　<BR> 

　　因变更导致合同价款的增减及造成的承包人损失，由发包人承担，延误的工期相应顺延。<BR> 

　　<BR> 

　　29.2施工中承包人不得对原工程设计进行变更。因承包人擅自变更设计发生的费用和由此导致发包<BR> 

　　人<BR> 

　　的直接损失，由承包人承担，延误的工期不予顺延。<BR> 

　　<BR> 

　　29.3承包人在施工中提出的合理化建议涉及到对设计图纸或施工组织设计的更改及对材料、设备的<BR> 

　　换<BR> 

　　用，须经工程师同意。未经同意擅自更改或换用时，承包人承担由此发生的费用，并赔偿发包人的有关<BR> 

　　损<BR> 

　　失，延误的工期不予顺延。<BR> 

　　<BR> 

　　工程师同意采用承包人合理化建议，所发生的费用和获得的收益，发包人承包人另行约定分担或分<BR> 

　　享。<BR> 

　　<BR> 

　　３０、其他变更<BR> 

　　<BR> 

　　合同履行中发包人要求变更工程质量标准及发生其他实质性变更，由双方协商解决。<BR> 

　　<BR> 

　　３１、确定变更价款<BR> 

　　<BR> 

　　31.1承包人在工程变更确定后14天内，提出变更工程价款的报告，经工程师确认后调整合同价款。<BR> 

　　变<BR> 

　　更合同价款按下列方法进行：<BR> 

　　<BR> 

　　（1）合同中已有适用于变更工程的价格，按合同已有的价格变更合同价款；<BR> 

　　<BR> 

　　（2）合同中只有类似于变更工程的价格，可以参照类似价格变更合同介款；<BR> 

　　<BR> 

　　（3）合同中没有适用或类似于变更工程的价格，由承包人提出适当的变更价格，经工程师确认后执<BR> 

　　行。<BR> 

　　<BR> 

　　31.2承包人在双方确定变更后14天内不向工程师提出变更工程价款报告时，视为该项变更不涉及合<BR> 

　　同<BR> 

　　价款的变更。<BR> 

　　<BR> 

　　31.3工程师应在收到变更工程价款报告之日起14天内予以确认，工程师无正当理由不确认时，自变<BR> 

　　更<BR> 

　　工程价款报告送达之日起14天后视为变更工程价款报告已被确认。<BR> 

　　<BR> 

　　31.4工程师不同意承包人提出的变更价款，按本通用条款第37条关于争议的约定处理。<BR> 

　　<BR> 

　　31.5工程师确认增加的工程变更价款作为追加合同价款，与工程款同期支付。<BR> 

　　<BR> 

　　31.6因承包人自身原因导致的工程变更，承包人无权要求追加合同价款。<BR> 

　　<BR> 

　　九、竣工验收与结算<BR> 

　　<BR> 

　　３２、竣工验收<BR> 

　　<BR> 

　　32.1工程具备竣工验收条件，承包人按国家工程竣工验收有关规定，向发包人提供完整竣工资料及<BR> 

　　竣<BR> 

　　工验收报告。双方约定由承包人提供竣工图的，应当在专用条款内约定提供的日期和份数。<BR> 

　　<BR> 

　　32.2发包人收到竣工验收报告后28天内组织有关单位验收，并在验收后14天内给予认可或提出修改<BR> 

　　意<BR> 

　　见。承包人按要求修改，并承担由自身原因造成修改的费用。<BR> 

　　<BR> 

　　32.3发包人收到承包人送交的竣工验收报告后28天内不组织验收，或验收后14天内不提出修改意<BR> 

　　见，<BR> 

　　视为竣工验收报告已被认可。<BR> 

　　<BR> 

　　32.4工程竣工验收通过，承包人送交竣工验收报告的日期为实际竣工日期。工程按发包人要求修改<BR> 

　　后<BR> 

　　通过竣工验收的，实际竣工日期为承包人修改后提请发包人验收的日期。<BR> 

　　<BR> 

　　32.5发包人收到承包人竣工验收报告后28天内不组织验收，从第29天起承担工程保管及一切意外责<BR> 

　　任。<BR> 

　　<BR> 

　　32.6中间交工工程的范围和竣工时间，双方在专用条款内约定，其验收程序按本通用条款32.1款至<BR> 

　　32.4款办理。<BR> 

　　<BR> 

　　32.7因特殊原因，发包人要求部分单位工程或工程部位甩项竣工的，双方另行签订甩项竣工协议，<BR> 

　　明<BR> 

　　确双方责任和工程价款的支付方法。<BR> 

　　<BR> 

　　32.8工程未经竣工验收或竣工验收未通过的，发包人不得使用。发包人强行使用时，由此发生的质<BR> 

　　量<BR> 

　　问题及其他问题，由发包人承担责任。<BR> 

　　<BR> 

　　３３、竣工结算<BR> 

　　<BR> 

　　33.1工程竣工验收报告经发包人认可后28天内，承包人向发包人递交竣工结算报告及完整的结算资<BR> 

　　料，双方按照协议书约定的合同价款及专用条款约定的合同价款调整内容，进行工程竣工结算。<BR> 

　　<BR> 

　　33.2发包人收到承包人递交的竣工结算报告及结算资料后28天内进行核实，给予确认或者提出修改<BR> 

　　意<BR> 

　　见。发包人确认竣工结算报告通知经办银行向承包人支付工程竣工结算价款。承包人收到竣工结算价款<BR> 

　　后<BR> 

　　14天内将竣工工程交付发包人。<BR> 

　　<BR> 

　　33.3发包人收到竣工结算报告及结算资料后28天内无正当理由不支付工程竣工结算价款，从第29天<BR> 

　　起<BR> 

　　按承包人同期向银行贷款利率支付拖欠工程价款的利息，并承担违约责任。<BR> 

　　<BR> 

　　33.4发包人收到竣工结算报告及结算资料后28天内不支付工程竣工结算价款，承包人可以催告发包<BR> 

　　人<BR> 

　　支付结算价款。发包人在收到竣工结算报告及结算资料后56天内仍不支付的，承包人可以与发包人协议<BR> 

　　将<BR> 

　　该工程折价，也可以由承包人申请人民法院将该工程依法拍卖，承包人就该工程折价或者拍卖的价款优<BR> 

　　先<BR> 

　　受偿。<BR> 

　　<BR> 

　　33.5工程竣工验收报告经发包人认可后28天内，承包人未能向发包人递交竣工结算报告及完整的结<BR> 

　　算<BR> 

　　资料，造成工程竣工结算不能正常进行或工程竣工结算价款不能及时支付，发包人要求交付工程的，承<BR> 

　　包<BR> 

　　人应当交付；发包人不要求交付工程的，承包人承担保管责任。<BR> 

　　<BR> 

　　33.6发包人承包人对工程竣工结算价款发生争议时，按本通用条款第37条关于争议的约定处理。<BR> 

　　<BR> 

　　３４、质量保修<BR> 

　　<BR> 

　　34.1承包人应按法律、行政法规或国家关于工程质量保修的在关规定，对交付发包人使用的工程在<BR> 

　　质<BR> 

　　量保修期内承担质量保修责任。<BR> 

　　<BR> 

　　34.2质量保修工作的实施。承包人应在工程竣工验收之前，与发包人签订质量保修书，作为本合同<BR> 

　　附<BR> 

　　件（附件３略）。<BR> 

　　<BR> 

　　34.3质量保修书的主要内容包括：<BR> 

　　<BR> 

　　（1）质量保修项目内容及范围；<BR> 

　　<BR> 

　　（2）质量保修期；<BR> 

　　<BR> 

　　（3）质量保修责任；<BR> 

　　<BR> 

　　（4）质量保修金的支付方法。<BR> 

　　<BR> 

　　十、违约、索赔和争议<BR> 

　　<BR> 

　　３５、违约<BR> 

　　<BR> 

　　35.1 发包人违约。当发生下列情况时：<BR> 

　　<BR> 

　　（1）本通用条款第24条提到的发包人不按时支付工程预付款；<BR> 

　　<BR> 

　　（2）本通用条款第26.4款提到的发包人不按合同约定支付工程款，导致施工无法进行；<BR> 

　　<BR> 

　　（3）本通用条款第33.3款提到的发包人无正当理由不支付工程竣工结算价款；<BR> 

　　<BR> 

　　（4）发包人不履行合同义务或不按合同约定履行义务的其他情况。<BR> 

　　<BR> 

　　发包人承担违约责任，赔偿因其违约给承包人造成的经济损失，顺延延误的工期。双方在专用条款<BR> 

　　内<BR> 

　　约定发包人赔偿承包人损失的计算方法或者发包人应当支付违约金的数额或计算方法。<BR> 

　　<BR> 

　　35.2承包人违约。当发生下列情况时：<BR> 

　　<BR> 

　　（1）本通用条款第14.2款提到的因承包人原因不能按照协议书约定的竣工日期或工程师同意顺延的<BR> 

　　工期竣工；<BR> 

　　<BR> 

　　（2）本通用条款第15.1款提到的因承包人原因工程质量达不到协议书约定的质量标准；<BR> 

　　<BR> 

　　（3） 承包人不履行合同义务或不按合同约定履行义务的其他情况。<BR> 

　　<BR> 

　　承包人承担违约责任，赔偿因其违约约发包人造成的损失。双方在专用条款内约定承包人赔偿发包<BR> 

　　人<BR> 

　　损失的计算方法或者承包人应当支付违约金的数额可计算方法。<BR> 

　　<BR> 

　　35.3一方违约后，另一方要求违给方继续履行合同时，违约方承担上述违约责任后仍应继续履行合<BR> 

　　同。<BR> 

　　<BR> 

　　３６、索赔<BR> 

　　<BR> 

　　36.1当一方向另一方提出索赔时，要有正当索赔理由，且有索赔事件发生时的有效证据。<BR> 

　　<BR> 

　　36.2发包人未能按合同约定履行自己的各项义务或发生错误以及应由发包人承担责任的其他情况，<BR> 

　　造<BR> 

　　成工期延误和（或）承包人不能及时得到合同价款及承包人的其他经济损失，承包人可按下列程序以书<BR> 

　　面<BR> 

　　形式向发包人索赔：<BR> 

　　<BR> 

　　（1）索赔事件发生后28天内，向工程师发出索赔意向通知；<BR> 

　　<BR> 

　　（2）发出索赔意向通知后28天内，向工程师提出延长工期和（或）补偿经济损失的索赔报告及有关<BR> 

　　资料；<BR> 

　　<BR> 

　　（3）工程师在收到承包人送交的索赔报告和有关资料后，于28天内给予答复，或要求承包人进一步<BR> 

　　补充索赔理由和证据；<BR> 

　　<BR> 

　　（4）工程师在收到承包人送交的索赔报告和有关资料后28天内未予答复或未对承包人作进一步要<BR> 

　　求，视为该项索赔已经认可；<BR> 

　　<BR> 

　　（5）当该索赔事件持续进行时，承包人应当阶段性向工程师发出索赔意向，在索赔事件终了后28天<BR> 

　　内，向工程师送交索赔的有关资料和最终索赔报告。索赔答复程序与（3）、（4）规定相同。<BR> 

　　<BR> 

　　36.3承包人未能按合同约定履行自己的各项义务或发生错误，给发包人造成经济损失，发包人可按<BR> 

　　36.2款确定的时限向承包人提出索赔。<BR> 

　　<BR> 

　　３７、争议<BR> 

　　<BR> 

　　37.1发包人承包人在履行合同时发生争议，可以和解或者要求有关主管部门调解。当事人不愿和<BR> 

　　解、<BR> 

　　调解或者和解、调解不成的，双方可以在专用条款内约定以下一种方式解决争议：<BR> 

　　<BR> 

　　第一种解决方式：双方达成仲裁协议，向约定的仲裁委员会申请仲裁；<BR> 

　　<BR> 

　　第二种解决方式：向有管辖权的人民法院起诉。<BR> 

　　<BR> 

　　37.2发生争议后，除非出现下列情况的，双方都应继续履行合同，保持施工连续，保护好已完工<BR> 

　　程：<BR> 

　　<BR> 

　　（1）单方违约导致合同确已无法履行，双方协议停止施工；<BR> 

　　<BR> 

　　（2）调解要求停止施工，且为双方接受；<BR> 

　　<BR> 

　　（3）仲裁机构要求停止施工；<BR> 

　　<BR> 

　　（4）法院要求停止施工。<BR> 

　　<BR> 

　　十一、其他<BR> 

　　<BR> 

　　３８、工程分包<BR> 

　　<BR> 

　　38.1承包人按专用条款的约定分包所承包的部分工程，并与分包单位签订分包合同。非经发包人同<BR> 

　　意，承包人不得将承包工程的任何部分分包。<BR> 

　　<BR> 

　　38.2承包人不得将其承包的全部工程转包给他人，也不得将其承包的全部工程肢解以后以分包的名<BR> 

　　义<BR> 

　　分别转包给他人。<BR> 

　　<BR> 

　　38.3工程分包不能解除承包人任何责任与义务。承包人应在分包场地派驻相应管理人员，保证本合<BR> 

　　同<BR> 

　　的履行。分包单位的任何违约行为或疏忽导致工程损害或给发包人造成其他损失，承包人承担连带责<BR> 

　　任。<BR> 

　　<BR> 

　　38.4分包工程价款由承包人与分包单位结算。发包人未经承包人同意不得以任何形式向分包单位支<BR> 

　　付<BR> 

　　各种工程款项。<BR> 

　　<BR> 

　　３９、不可抗力<BR> 

　　<BR> 

　　39.1不可抗力包括因战争、动乱、空中飞行物体坠落或其他非发包人承包人责任造成的爆炸、火<BR> 

　　灾，<BR> 

　　以及专用条款约定的风雨、雪、洪、震等自然灾害。<BR> 

　　<BR> 

　　39.2不可抗力事件发生后，承包人应立即通知工程师，产大力所能及的条件下迅速采取措施，尽力<BR> 

　　减<BR> 

　　少损失，发包人应协助承包人采取措施。不可抗力事件结束后48小时内承包人向工程师通报受害情况和<BR> 

　　损<BR> 

　　失情况，及预计清理和修复的费用。 不可抗事件持续发生，承包人应每隔7天向工程师报告一次受害情<BR> 

　　况。不可抗力事件结束后14天内，承包人向工程师提交清理和修复费用的正式报告及有关资料。<BR> 

　　<BR> 

　　39.3因不可抗力事件导致的费用及延误的工期由双方按以下方法分别承担：<BR> 

　　<BR> 

　　（1）工程本身的损害、因工程损害导致第三人人员伤亡和财产损失以及运至施工场地用于施工的材<BR> 

　　料和待安装的设备的损害，由发包人承担；<BR> 

　　<BR> 

　　（2）发包人承包人人员伤亡由其所在单位负责，并承担相应费用；<BR> 

　　<BR> 

　　（3）承包人机械设备损坏及停工损失，由承包人承担；<BR> 

　　<BR> 

　　（4）停工期间，承包人应工程师要求留在施工场地的必要的管理人员及保卫人员的费用由发包人承<BR> 

　　担；<BR> 

　　<BR> 

　　（5）工程所需清理、修复费用，由发包人承担；<BR> 

　　<BR> 

　　（6）延误的工期相应顺延。<BR> 

　　<BR> 

　　39.4因合同一方迟延履行合同后发生不可抗力的，不能免除迟延履行方的相应责任。<BR> 

　　<BR> 

　　４０、保险<BR> 

　　<BR> 

　　40.1工程开工前，发包人为建设工程和施工场内的自有人员及第三人人员生命财产办理保险，支付<BR> 

　　保<BR> 

　　险费用。<BR> 

　　<BR> 

　　40.2运至施工场地内用于工程的材料和待安装设备，由发包人办理保险，并支付保险费用。<BR> 

　　<BR> 

　　40.3发包人可以将有关保险事项委托承包人办理，费用由发包人承担。<BR> 

　　<BR> 

　　40.4承包人必须为人事危险作业的职工办理意外伤害保险，并为施工场地内自有人员生命财产和施<BR> 

　　工<BR> 

　　机械设备办理保险，支付保险费用。<BR> 

　　<BR> 

　　40.5保险事故发生时，发包人承包人有责任尽力采取必要的措施，防止或者减少损失。<BR> 

　　<BR> 

　　40.6具体投保内容和相关责任，发包人承包人在专用条款中约定。<BR> 

　　<BR> 

　　４１、担保<BR> 

　　<BR> 

　　41.1发包人承包人为了全面履行合同，应互相提供以下担保：<BR> 

　　<BR> 

　　（1）发包人向承包人提供履约担保，按合同约定支付工程价款及履行合同约定的其他义务。<BR> 

　　<BR> 

　　（2）承包人向发包人提供履约担保，按合同约定履行自己的各项义务。<BR> 

　　<BR> 

　　41.2一方违约后，另一方可要求提供担保的第三人承担相应责任。<BR> 

　　<BR> 

　　41.3提供担保的内容、方式和相关责任，发包人承包人除在专用条款中约定外，被担保方与担保方<BR> 

　　还<BR> 

　　应签订担保合同，作为本合同附件。<BR> 

　　<BR> 

　　４２、专利技术及特殊工艺<BR> 

　　<BR> 

　　42.1发包人要求使用专利技术或特殊工艺，就负责办理相应的申报手续，承担申报、试验、使用等<BR> 

　　费<BR> 

　　用；承包人提出使用专利技术或特殊工艺，应取得工程师认可，承包人负责办理申报手续并承担有关费<BR> 

　　用。<BR> 

　　<BR> 

　　42.2擅自使用专利技术侵犯他人专利权的，责任者依法承担相应责任。<BR> 

　　<BR> 

　　４３、文物和地下障碍物<BR> 

　　<BR> 

　　43.1在施工中发现古墓、古建筑遗址等文物及化石或其他有考古、地质研究等价值的物品时，承包<BR> 

　　人<BR> 

　　应立即保护好现场并于4小时内以书面形式通知工程师， 工程师应于收到书面通知后24小时内报告当地<BR> 

　　文<BR> 

　　物管理部门，发包人承包人按文物管理部门的要求采取妥善保护措施。发包人承担由此发生的费用，顺<BR> 

　　延<BR> 

　　延误的工期。<BR> 

　　<BR> 

　　如发现后隐瞒不报，致使文物遭受破坏，责任者依法承担相应责任。<BR> 

　　<BR> 

　　43.2施工中了现影响施工的地下障碍物时，承包人应于8小时内以书面形式通知工程师， 同时提出<BR> 

　　处<BR> 

　　置方案，工程师收到处置方案后24小时内予以认可或提出修正方案。发包人承担由此发生的费用，顺延<BR> 

　　延<BR> 

　　误的工期。<BR> 

　　<BR> 

　　所发现的地下障碍物有归属单位时，发包人应报请有关部门协同处置。<BR> 

　　<BR> 

　　４４、合同解除<BR> 

　　<BR> 

　　44.1发包人承包人协商一致，可以解除合同。<BR> 

　　<BR> 

　　44.2发生本通用条款第26.4款情况，停止施工超过56天，发包人仍不支付工程款（进度款），承包<BR> 

　　人<BR> 

　　有权解除合同。<BR> 

　　<BR> 

　　44.3发生本通用条款第38.2款禁止的情况，承包人将其承包的全部工程转包给他人或者肢解以后以<BR> 

　　分<BR> 

　　包的名义分别转包给他人，发包人有权解除合同。<BR> 

　　<BR> 

　　44.4有下列情形之一的，发包人承包人可以解除合同：<BR> 

　　<BR> 

　　（1）因不可抗力致使合同无法履行；<BR> 

　　<BR> 

　　（2）因一方违约（包括因发包人原因造成工程停建或缓建）致使合同无法履行。<BR> 

　　<BR> 

　　44.5一方依据44.2、44.3、44.4款约定要求解除合同的，应以书面形式向对方发出解除合同的通<BR> 

　　知，<BR> 

　　并在发出通知前7天告知对方， 通知到达对方时合同解除。对解除合同有争议的，按本通用条款第37条<BR> 

　　关<BR> 

　　于争议的约定处理。<BR> 

　　<BR> 

　　44.6合同解除后，承包人应妥善做好已完工程和已购材料、设备的保护和移交工作，按发包人要求<BR> 

　　将<BR> 

　　自有机械设备和人员撤出施工场地。发包人应为承包人撤出提供必要条件，支付以上所发生的费用，并<BR> 

　　按<BR> 

　　合同约定支付已完工程价款。已经订货的材料、设备由订货方负责退货或解除订货合同，不能退还的货<BR> 

　　款<BR> 

　　和因退货、解除订货合同发生的费用，由发包人承担，因未及时退货造成的损失由责任方承担。除此之<BR> 

　　外，有过错的一方应当赔偿因合同解除给对方造成的损失。<BR> 

　　<BR> 

　　44.7合同解除后，不影响双方在合同中约定的结算和清理条款的效力。<BR> 

　　<BR> 

　　４５、合同生效与终止<BR> 

　　<BR> 

　　45.1双方在协议书中约定合同生效方式。<BR> 

　　<BR> 

　　45.2除本通用条款第34条外，发包人承包人履行合同全部义务，竣工结算价款支付完毕，承包人向<BR> 

　　发<BR> 

　　包人交付竣工工程后，本合同即告终止。<BR> 

　　<BR> 

　　45.3合同的权利义务终止后，发包人承包人应当遵循诚实信用原则，履行通知、协助、保密等义<BR> 

　　务。<BR> 

　　<BR> 

　　４６、合同份数<BR> 

　　<BR> 

　　46.1本合同正本两份，具有同等效力，由发包人承包人分别保存一份。<BR> 

　　<BR> 

　　46.2本合同副本份数，由双方根据需要在专用条款内约定。<BR> 

　　<BR> 

　　４７、补充条款<BR> 

　　<BR> 

　　双方根据有关法律、行政法规规定，结合工程实际经协商一致后，可对本通用条款内容具体化、补<BR> 

　　充<BR> 

　　或修改，在专用条款内约定。<BR> 

　　<BR> 

　　第三部分　　专用条款<BR> 

　　<BR> 

　　一、词语定义及合同文件<BR> 

　　<BR> 

　　２、合同文件及解释顺序<BR> 

　　<BR> 

　　合同文件组成及解释顺序：<BR> 

　　──────────────────────────<BR> 

　　<BR> 

　　３、语言文字和适用法律、标准及规范<BR> 

　　<BR> 

　　3.1本合同除使用汉语外，还使用 语言文字。<BR> 

　　<BR> 

　　3.2适用法律和法规需要明示的法律、行政法规：<BR> 

　　──────────────────<BR> 

　　<BR> 

　　3.3适用标准、规范<BR> 

　　<BR> 

　　适用标准、规范的名称：<BR> 

　　───────────────────────────<BR> 

　　<BR> 

　　发包人提供标准、规范的时间：<BR> 

　　────────────────────────<BR> 

　　<BR> 

　　国内没有相应标准、规范时的约定：<BR> 

　　───────────────────────<BR> 

　　<BR> 

　　４、图纸<BR> 

　　<BR> 

　　4.1发包人向承包人提供图纸日期和套数：<BR> 

　　────────────────────<BR> 

　　<BR> 

　　发包人对图纸的保密要求：<BR> 

　　──────────────────────────<BR> 

　　<BR> 

　　使用国外图纸的要求及费用承担：<BR> 

　　───────────────────────<BR> 

　　<BR> 

　　二、双方一般权利和义务<BR> 

　　<BR> 

　　５、工程师<BR> 

　　<BR> 

　　5.2监理单位委派的工程师<BR> 

　　<BR> 

　　姓名：　　　　　　　　　　职务：<BR> 

　　─────────　　　　─────────<BR> 

　　<BR> 

　　发包人委托的职权：<BR> 

　　───────────────<BR> 

　　<BR> 

　　需要取得发包人批准才能行使的职权：<BR> 

　　───────<BR> 

　　<BR> 

　　5.3发包人派驻的工程师<BR> 

　　<BR> 

　　姓名：　　　　　　　　　　职务：<BR> 

　　────────　　　　　──────────<BR> 

　　<BR> 

　　职权：<BR> 

　　─────────────────────<BR> 

　　<BR> 

　　5.6不实行监理的，工程师的职权：<BR> 

　　─────────────────────<BR> 

　　<BR> 

　　７、项目经理<BR> 

　　<BR> 

　　姓名：　　　　　　　　　　职务：<BR> 

　　────────　　　　　──────────<BR> 

　　<BR> 

　　８、发包人工作<BR> 

　　<BR> 

　　8.1发包人应按约定的时间和要求完成以下工作：<BR> 

　　<BR> 

　　（1）施工场地具备施工条件的要求及完成的时间：<BR> 

　　───────────────────<BR> 

　　<BR> 

　　（2）将施工所需的水、电、电讯线路接至施工场地的时间、地点和供应要求：<BR> 

　　─────────<BR> 

　　<BR> 

　　（3）施工场地与公共道路的通道开通时间和要求：<BR> 

　　──────────────────────<BR> 

　　<BR> 

　　（4）工程地质和地下管线资料的提供时间：<BR> 

　　──────────────────────<BR> 

　　<BR> 

　　（5）由发包人办理的施工所需证件、批件的名称和完成时间：<BR> 

　　────────────────<BR> 

　　<BR> 

　　（6）水准点与座标控制点交验要求：<BR> 

　　─────────────────────<BR> 

　　<BR> 

　　（7）图纸会审和设计交底时间：<BR> 

　　─────────<BR> 

　　<BR> 

　　（8）协调处理施工场地周围地下管线和邻近建筑物、构筑物（含文物保护建筑）、古树名木的保护<BR> 

　　工作：<BR> 

　　──────────────────────<BR> 

　　<BR> 

　　（9）双方约定发包人应做的其他工作：<BR> 

　　───────<BR> 

　　<BR> 

　　8.2发包人委托承包人办理的工作：<BR> 

　　──────────────────────<BR> 

　　<BR> 

　　９、承包人工作<BR> 

　　<BR> 

　　9.1承包人应按约定时间和要求，完成以下工作：<BR> 

　　<BR> 

　　（1）需由设计资质等级和业务范围允许的承包人完成的设计文件提交时间：<BR> 

　　──────────<BR> 

　　<BR> 

　　（2）应提供计划、报表的名称及完成时间：<BR> 

　　───────────────────────<BR> 

　　<BR> 

　　（3）承担施工安全保卫工作及非夜间施工照明的责任和要求：<BR> 

　　─────────────────<BR> 

　　<BR> 

　　（4）向发包人提供的办公和生活房屋及设施的要求：<BR> 

　　──────────────────<BR> 

　　<BR> 

　　（5）需承包人办理的有关施工场地交通、环卫和施工噪音管理等手续：<BR> 

　　───────────<BR> 

　　<BR> 

　　（6）已完工程成品保护的特殊要求及费用承担：<BR> 

　　─────────────────────<BR> 

　　<BR> 

　　（7）施工场地周围地下管线和邻近建筑物、构筑物（含文物保护建筑）、古树名木的保护要求及费<BR> 

　　用承担：<BR> 

　　───────────────────────<BR> 

　　<BR> 

　　（8）施工场清洁卫生的要求：<BR> 

　　──────────────────────<BR> 

　　<BR> 

　　（9）双方约定承包人应做的其他工作：<BR> 

　　─────────────────────────<BR> 

　　<BR> 

　　三、施工组织设计和工期<BR> 

　　<BR> 

　　１０、进度计划<BR> 

　　<BR> 

　　10.1承包人提供施工组织设计（施工方案）和进度计划的时间：<BR> 

　　<BR> 

　　─────────────────<BR> 

　　<BR> 

　　工程师确认的时间：<BR> 

　　────────────────<BR> 

　　<BR> 

　　10.2群体工程中有关进度计划的要求：<BR> 

　　──────────────────────────<BR> 

　　<BR> 

　　１３、工期延误<BR> 

　　<BR> 

　　13.1双方约定工期顺延的其他情况：<BR> 

　　────────────────────────<BR> 

　　<BR> 

　　四、质量与验收<BR> 

　　<BR> 

　　１７、隐蔽工程和中间验收<BR> 

　　<BR> 

　　17.1双方约定中间验收部位：<BR> 

　　────────────<BR> 

　　<BR> 

　　１９、工程试车<BR> 

　　<BR> 

　　19.5试车费用的承担：<BR> 

　　───────────────<BR> 

　　<BR> 

　　五、安全施工<BR> 

　　<BR> 

　　六、合同价款与支付<BR> 

　　<BR> 

　　２３、合同价款及调整<BR> 

　　<BR> 

　　23.2本合同价款采用　　　　　　　　　　方式确定。<BR> 

　　──────────<BR> 

　　<BR> 

　　（1）采用固定价格合同，合同价款中包括的风险范围：<BR> 

　　────────────────<BR> 

　　<BR> 

　　风险费用的计算方法：<BR> 

　　───────────────<BR> 

　　<BR> 

　　风险范围以外合同价款调整方法：<BR> 

　　──────────<BR> 

　　<BR> 

　　（2）采用可调价格合同，合同价款调整方法：<BR> 

　　────────────────────<BR> 

　　<BR> 

　　（3）采用成本加酬金合同，有关成本和酬金的约定：<BR> 

　　───────────────────<BR> 

　　<BR> 

　　23.3双方约定合同价款的其他调整因素：<BR> 

　　────────────────────────<BR> 

　　<BR> 

　　２４、工程预付款<BR> 

　　<BR> 

　　发包人向承包人预付工程款的时间和金额或占合同价款总额的比例：<BR> 

　　<BR> 

　　───────────────<BR> 

　　<BR> 

　　扣回工程款的时间、比例：<BR> 

　　─────────────<BR> 

　　<BR> 

　　２５、工程量确认<BR> 

　　<BR> 

　　25.1承包人向工程师提交已完工程量报告的时间：<BR> 

　　─────────────────────<BR> 

　　<BR> 

　　２６、工程款（进度款）支付<BR> 

　　<BR> 

　　双方约定的工程款（进度款）支付的方式和时间：<BR> 

　　─────────────────────<BR> 

　　<BR> 

　　七、材料设备供应<BR> 

　　<BR> 

　　２７、发包人供应<BR> 

　　<BR> 

　　27.4发包人供应的材料设备与一览表不符时，双方约定发包人承担责任如下：<BR> 

　　<BR> 

　　（1）材料设备单价与一览表不符：<BR> 

　　─────────<BR> 

　　<BR> 

　　（2）材料设备的品种、规格、型号、质量等级与一览表不符：<BR> 

　　────────────────<BR> 

　　<BR> 

　　（3）承包人可代为调剂串换的材料：<BR> 

　　────────<BR> 

　　<BR> 

　　（4）到货地点与一览表不符：<BR> 

　　───────────<BR> 

　　<BR> 

　　（5）供应数量与一览表不符：<BR> 

　　───────────<BR> 

　　<BR> 

　　（6）到货时间与一览表不符：<BR> 

　　───────────<BR> 

　　<BR> 

　　27.6发包人供应材料设备的结算方法：<BR> 

　　────────<BR> 

　　<BR> 

　　２８、承包人采购材料设备<BR> 

　　<BR> 

　　28.1承包人采购材料设备的约定：<BR> 

　　──────────<BR> 

　　<BR> 

　　八、工程变更<BR> 

　　<BR> 

　　九、竣工验收与结算<BR> 

　　<BR> 

　　３２、竣工验收<BR> 

　　<BR> 

　　32.1承包人提供竣工图的约定：<BR> 

　　───────────<BR> 

　　<BR> 

　　32.6中间交工工程的范围和竣工时间：<BR> 

　　────────<BR> 

　　<BR> 

　　十、违约、索赔和争议<BR> 

　　<BR> 

　　３５、违约<BR> 

　　<BR> 

　　35.1本合同中关于发包人违约的具体责任如下：<BR> 

　　<BR> 

　　本合同通用条款第24条约定发包人违约应承担的违约责任：<BR> 

　　──────────────<BR> 

　　<BR> 

　　本合同通用条款第26.4款约定发包人违约应承担的违约责任：<BR> 

　　─────────────<BR> 

　　<BR> 

　　本合同通用条款第33.3款约定发包人违约应承担的违约责任：<BR> 

　　─────────────<BR> 

　　<BR> 

　　双方约定的发包人其他违约责任：<BR> 

　　──────────<BR> 

　　<BR> 

　　35.2本合同中关于承包人违约的具体责任如下：<BR> 

　　<BR> 

　　本合同通用条款第14.2款约定承包人违约承担的违约责任：<BR> 

　　────────────────<BR> 

　　<BR> 

　　本合同通用条款第15.1款约定承包人违约应承担的违约责任：<BR> 

　　────────<BR> 

　　<BR> 

　　双方约定的承包人其他违约责任：<BR> 

　　────────<BR> 

　　３７、争议<BR> 

　　<BR> 

　　37.1双方约定，在履行合同过程中产生争议时：<BR> 

　　<BR> 

　　（1）请　　　　　　　　　　　　　调解；<BR> 

　　──────────────<BR> 

　　（2）采取第　　　种方式解决，并约定向　　　仲裁委员会提请仲裁或向　　　人民法院提起诉<BR> 

　　讼。<BR> 

　　────　　　　　　　　　────　　　　　　　　　　────<BR> 

　　<BR> 

　　十一、其他<BR> 

　　<BR> 

　　３８、工程分包<BR> 

　　<BR> 

　　38.1本工程发包人同意承包人分包的工程：<BR> 

　　───────────────<BR> 

　　<BR> 

　　分包施工单位为：<BR> 

　　─────────────────────────<BR> 

　　<BR> 

　　３９、不可抗力 <BR> 

　　<BR> 

　　39.1双方关于不可抗力的约定：<BR> 

　　───────────────────<BR> 

　　<BR> 

　　４０、保险<BR> 

　　<BR> 

　　40.6本工程双方约定投保内容如下：<BR> 

　　<BR> 

　　（1）发包人投保内容：<BR> 

　　───────────────────────<BR> 

　　<BR> 

　　发包人委托承包人办理的保险事项：<BR> 

　　──────────────────<BR> 

　　<BR> 

　　（2）承包人投保内容：<BR> 

　　───────────────────────<BR> 

　　<BR> 

　　４１、担保<BR> 

　　<BR> 

　　41.3本工程双方约定担保事项如下：<BR> 

　　──────────────────<BR> 

　　<BR> 

　　（1）发包人向承包人提供履约担保，担保方式为：担保合同作为本合同附件。<BR> 

　　<BR> 

　　（2）承包人向发包人提供履约担保，担保方式为：担保合同作为本合同附件。<BR> 

　　<BR> 

　　（3）双方约定的其他担保事项：<BR> 

　　───────────────────<BR> 

　　<BR> 

　　４６、合同份数<BR> 

　　<BR> 

　　46.1双方约定合同副本份数：<BR> 

　　─────────────────────<BR> 

　　<BR> 

　　４７、补充条款<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
