<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建设工程设计合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　建设单位：＿＿＿＿，以下简称甲方；<BR> 

　　设计单位：＿＿＿＿，以下简称乙方。<BR> 

　　为了明确责任，分工协作，共同完成国家建设项目的设计任务，根据《建设工程勘察设计合同条<BR> 

　　例》的规定和＿＿批准的计划任务书，经甲乙双方充分协商，特签订本合同，以便共同遵守。<BR> 

　　第一条　工程名称、规模、投资额、建设地点<BR> 

　　甲主委托乙方承担＿＿＿＿工程的设计项目，建筑安装面积为＿＿＿＿平方米，批准总投资为<BR> 

　　＿＿＿＿万元，建设地点在＿＿＿＿。<BR> 

　　第二条　甲方的义务<BR> 

　　１．甲方应在＿＿年＿＿月＿＿日以前，向乙方提交业经上报批准的设计任务书、工程选址报告，<BR> 

　　以及原料（或经过批准的资源报告）、燃料、水、电、运输等方面的协议文件和能满足初步设计要求的<BR> 

　　勘察资料、需要经过科研取得的技术资料。甲方在＿＿年＿＿月＿＿日施工图设计前，应提供经过批准<BR> 

　　的初步设计文件和能满足施工图设计要求的勘察资料、施工的条件，以及有关设备的技术资料。<BR> 

　　甲方对上述资料必须保证质量，不得随意变更。<BR> 

　　２．及时办理各设计阶段的设计文件审批工作。<BR> 

　　３．在工程开工前，甲方应组织有关施工单位，由乙方进行设计技术交底；工程竣工后，甲方应通<BR> 

　　知乙方参加竣工验收。<BR> 

　　４．在设计人员进入施工现场进行工作时，甲方应提供必要的工作条件，并在生活上予以方便，在<BR> 

　　设计和施工过程中因技术上的特殊需要进行试验，所需一切费用以及为配合甲方到外地的差旅费均由甲<BR> 

　　方负责。<BR> 

　　５．甲方必须维护乙方的设计文件，不得擅自修改，未经乙方同意，甲方不得复制、重复使用或擅<BR> 

　　自扩大建设范围。甲方有义务保护乙方的设计版权，不得转让给第三方重复使用。<BR> 

　　第三条　乙方的义务<BR> 

　　１．乙方必须在＿＿年＿＿月＿＿日以前，向甲方交付初步设计文件；在＿＿年＿＿月＿＿日以<BR> 

　　前，向甲方交付技术设计文件；在＿＿年＿＿月＿＿日以前，向甲方交付施工图设计文件。其中，初步<BR> 

　　设计文件一式＿＿份，技术设计文件一式＿＿份，施工图设计文件一式＿＿份，甲方另需增添文件份数<BR> 

　　和需要模型费，另行收费。＿＿年＿＿月＿＿日以前，乙方必须向甲方提交完毕所有设计文件（包括概<BR> 

　　预算文件、材料设备清单）。<BR> 

　　（大型建筑安装工程，甲乙双方可视具体情况分阶段进行设计，在具备设计条件时，双方签订阶段<BR> 

　　设计合同，具体规定甲方应提交各阶段设计资料的名称和日期，乙方交付设计文件的日期，作为本合同<BR> 

　　的附件，详见附件（２）。）<BR> 

　　２．乙方必须根据批准的设计任务书或上一阶段设计的批准文件，以及有关设计技术经济协议文<BR> 

　　件、设计标准、技术规范、规程、定额等提出勘察技术要求和进行设计，提交符合质量的设计文件。<BR> 

　　３．初步设计经上级主管部门审查后，在原定任务书范围内的必要修改，乙方应负责承担。<BR> 

　　４．设计单位对所承担设计任务的建设项目应配合施工，进行施工前技术交底，解决施工中的有关<BR> 

　　设计问题，负责设计变更和修改预算，参加隐蔽工程验收和工程竣工验收。<BR> 

　　第四条　设计的修改和停止<BR> 

　　１．甲方因故要求修改工程的设计，经乙方同意后，除设计文件交付时间另定外，甲方应按乙方实<BR> 

　　际返工修改工日，每工日按＿＿元增付设计费，或按设计阶段中返工的工作量百分比计算。<BR> 

　　２．原定任务书如有重大变更而重作或修改设计时，须具有设计审批机关或设计任务书批准机关的<BR> 

　　意见书，经双方协商，另订合同。已经进行了的设计费用的支付，按前条办法计算。<BR> 

　　３．甲方因故要求中途停止设计时，应及时用书面通知乙方，已付设计费不退，并按该阶段的实际<BR> 

　　耗工时，增付和结清设计费，同时结束合同关系。<BR> 

　　第五条　设计费的数量和交付办法<BR> 

　　本设计合同生效后＿＿天内，甲方应向乙方交付相当于设计费的２０％的定金，设计合同履行后，<BR> 

　　定金抵作设计费；乙方向甲方提交初步设计方案后＿＿天内，甲方应向乙方支付＿＿％的设计费；乙方<BR> 

　　向甲方提交施工图文件后＿＿天内，甲方应向乙方结清全部设计费（设计周期较长的大型工程项目，施<BR> 

　　工图阶段的设计费，可按单项工程设计完成后分别拨付）。<BR> 

　　第六条　奖励与违约责任<BR> 

　　１．在合理的工程投资控制数内，由于乙方采用先进技术或合理建议而节省了工程投资，可以从节<BR> 

　　约投资额中提取＿＿％奖励乙方。<BR> 

　　２．由于甲方不能按期、准确提供有关设计资料，致使乙方无法进行设计或造成设计返工，乙方除<BR> 

　　可将设计文件交付日期顺延外，还应由甲方按乙方实际损失工日，以每日＿＿元计算增付设计费。<BR> 

　　３．甲方不按照合同规定的时间向乙方支付定金和设计费，应根据银行关于延期付款的规定，向乙<BR> 

　　方偿付违约金。<BR> 

　　４．由于乙方的原因，延误设计文件的交付时间，每延误＿＿天，乙方应向甲方偿付相当于设计费<BR> 

　　的＿＿％的违约金（甲方可在设计费中扣除）。<BR> 

　　５．因乙方设计质量低劣引起返工，应由乙方继续完善设计任务，并视造成的损失浪费大小减收或<BR> 

　　免收设计费。对于因乙方设计错误造成工程重大质量事故者，乙方除免收受损失部分的设计费外，还应<BR> 

　　付与直接受损失部分设计费相等的赔偿金。<BR> 

　　第七条　其它<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　本合同自＿＿年＿＿月＿＿日双方签字后生效，全部设计任务完成后失效。本合同如有未尽事宜，<BR> 

　　需经双方共同协商，作出补充规定。补充协定与本合同具有同等效力，但不得与本合同内容抵触。<BR> 

　　在合同执行中如发生纠纷，双方应及时协商解决。协商不成时，双方属于同一部门的，由上级主管<BR> 

　　部门调解；调解不成，或不属于同一部门的，可向国家规定的合同管理机关申请仲裁，也可以直接向人<BR> 

　　民法院起诉。<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式＿＿份，送计委、建委、建行……等单位<BR> 

　　各留存一份。<BR> 

　　建设单位（甲方）：　　　　　　　　　　　　设计单位（乙方）：<BR> 

　　代表人：＿＿＿＿　　　　　　　　　　　　　代表人：＿＿＿＿<BR> 

　　联系人：＿＿＿＿　　　　　　　　　　　　　联系人：＿＿＿＿<BR> 

　　通讯处：＿＿＿＿　　　　　　　　　　　　　通讯处：＿＿＿＿<BR> 

　　电话或电报：＿＿＿＿　　　　　　　　　　　电话或电报：＿＿＿＿<BR> 

　　开户银行：＿＿＿＿　　　　　　　　　　　　开户银行：＿＿＿＿<BR> 

　　帐号：＿＿＿＿　　　　　　　　　　　　　　帐号：＿＿＿＿<BR> 

　　＿＿年＿＿月＿＿日订<BR> 

　　附：<BR> 

　　（１）＿＿＿＿设计项目收费表：<BR> 

　　（２）＿＿＿＿工程设计补充协议书。<BR> 

　　<BR> 

　　＿＿＿＿设计项目收费表<BR> 

　　附件１<BR> 

　　┌──┬──┬───┬──┬────┬───┬───┬────┬───┐<BR> 

　　│项目│项目│单位m2│设计│单位造价│工程款│投资估│设计费收│设计费│<BR> 

　　│编号│名称│　　　│内容│(元/m2) │量m2　│算(元)│费率(％)│(元)　│<BR> 

　　├──┼──┼───┼──┼────┼───┼───┼────┼───┤<BR> 

　　│　　│　　│　　　│　　│　　　　│　　　│　　　│　　　　│　　　│<BR> 

　　├──┼──┼───┼──┼────┼───┼───┼────┼───┤<BR> 

　　│　　│　　│　　　│　　│　　　　│　　　│　　　│　　　　│　　　│<BR> 

　　├──┼──┼───┼──┼────┼───┼───┼────┼───┤<BR> 

　　│　　│　　│　　　│　　│　　　　│　　　│　　　│　　　　│　　　│<BR> 

　　├──┴──┴───┴──┴────┴───┴───┴────┴───┤<BR> 

　　│　　本工程委托设计共　项　m2投资估算总计　元，估计设计费总计　元。签│<BR> 

　　│订合同时由甲方付给乙方设计费50%，暂按 元拨付。　　　　　　　　　　　│<BR> 

　　└──────────────────────────────────┘<BR> 

　　注：投资估算为甲方所提，设计后的投资金额以批准的初步设计概算或修正设计概算为准。<BR> 

　　建设单位：（盖章）　　　　设计单位：（盖章）<BR> 

　　基建负责人：　　　　　　　基建负责人：<BR> 

　　签订收费协议　　年　　月　　日<BR> 

　　<BR> 

　　附件２<BR> 

　　<BR> 

　　＿＿＿＿工程设计补充协议书<BR> 

　　<BR> 

　　本协议依据　号建筑设计合同签订，为原合同的附件。<BR> 

　　业经　　需编制　　设计，双方协定：<BR> 

　　一、甲方应按时交下列建设文件设计基础资料：<BR> 

　　┌───────────┬────────────┬─────────┐<BR> 

　　│　　　　序　　号　　　│　　　文件和资料名称　　│交付日期（或期间）│<BR> 

　　├───────────┼────────────┼─────────┤<BR> 

　　│　　　　　　　　　　　│　　　　　　　　　　　　│　　　　　　　　　│<BR> 

　　├───────────┼────────────┼─────────┤<BR> 

　　│　　　　　　　　　　　│　　　　　　　　　　　　│　　　　　　　　　│<BR> 

　　├───────────┼────────────┼─────────┤<BR> 

　　│　　　　　　　　　　　│　　　　　　　　　　　　│　　　　　　　　　│<BR> 

　　└───────────┴────────────┴─────────┘<BR> 

　　二、乙方在甲方按时提交上述文件、资料的前提下，应按时交付下列设计文件：<BR> 

　　┌───┬─────────────────────┬────────┐<BR> 

　　│序　号│　　　　　　设计文件名称和内容　　　　　　│　　交付日期　　│<BR> 

　　├───┼─────────────────────┼────────┤<BR> 

　　│　　　│　　　　　　　　　　　　　　　　　　　　　│　　　　　　　　│<BR> 

　　├───┼─────────────────────┼────────┤<BR> 

　　│　　　│　　　　　　　　　　　　　　　　　　　　　│　　　　　　　　│<BR> 

　　└───┴─────────────────────┴────────┘<BR> 

　　建设单位　　（盖章）　　　设计单位：（盖章）<BR> 

　　基建负责人　　　　　　　　设计室主任：<BR> 

　　签订协议日期　　　年　　月　　日<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
