<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际土木建筑工程合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　雇主：＿＿＿＿＿＿＿＿<BR> 

　　承包人：＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　工程项目及相关文件：＿＿＿＿＿＿＿<BR> 

　　上述双方经友好协商，达成如下合同条款：<BR> 

　　<BR> 

　　第一部分　共同条件<BR> 

　　<BR> 

　　定义与解释<BR> 

　　定义<BR> 

　　第一条　本合同（按下文规定的定义）中的下列词和用语，除文中另有要求者外，应具有此处为其所规定的含义：<BR> 

　　（１）“雇主”是指合同条件第二部分中指明的已就工程的建筑、安装或交付进行招标并将雇用承包人的一方以及雇主名下的合法继续人，但不包括（经承包人同意者除外）雇主的任何受让人。<BR> 

　　（２）“承包人”是指其投标已被雇主接受的个人或多人、商号或公司，并包括承包人的私人代表、继承人和经许可的受让人。<BR> 

　　（３）“工程师”是指第二部分中指定的工程师，或由雇主随时指派并书面通知承包人要为本合同的目的替代上述指定的工程师以工程师身份行事的工程师。<BR> 

　　（４）“工程师的代表”是指驻工地工程师或工程师的助理，或任何由雇主或工程师随时派来履行本文件第二条所规定的职责的工程建筑管理员，其职权应由工程师书面通知承包人。<BR> 

　　（５）“工程”是指依照本合同应进行的工程。<BR> 

　　（６）“合同”是指合同条件、说明书、图纸、经标价的建筑工程清单、费率与价格表（如果有的话）、投标书和合同协议。<BR> 

　　（７）“合同价格”是指投标书所列明的，但经根据下文所载规定予以增减的金额。<BR> 

　　（８）“施工设施”是指为本工程或临时工程（按本条下述定义）的进行、建成或维护方面所需的一切设备器械或诸如此类性质的各物，但不包括打算用以构成或正在构成永久性工程组成部分的材料或其它各物。<BR> 

　　（９）“临时工程”是指为本工程的进行、建成或维护方面所需的所有各种临时工程。<BR> 

　　（１０）“图纸”是指说明书中所提到的图纸和任何经工程师书面认可的对这类图纸所作的修改，以及工程师随时提供或书面认可的其它图纸。<BR> 

　　（１１）“现场”是指要在其上、其下或其中进行本工程的土地和其它场所，以及任何由雇主为本合同的目的而连同本合同中特别指定为现场组成部分的其它场所一起提供的其他土地或场所。<BR> 

　　（１２）“经认可”是指业经书面认可，包括对先前的口头认可所作的随后的书面确认；而“认可”是指书面认可，包括上述情况。<BR> 

　　单数与复数<BR> 

　　视文中需要，仅表明单数的词也包括复数在内，反之亦然。<BR> 

　　页旁小标题或注释<BR> 

　　这些一般条件中的页旁小标题或注释均不得被认为是本合同条件的组成部分，也不得作为解释本合同条件或本合同时的考虑因素。<BR> 

　　工程师的代表<BR> 

　　工程师的代表的责任和权力<BR> 

　　第二条　工程师的代表的责任是视察和监督本工程，并试验与检查有关本工程所要使用的材料与做工。他无权免除承包人根据本合同所承担的任何责任或义务，除本文件下面或本合同其它地方另有明文规定者外，他无权命令进行任何会引起迟延的工程或指示雇主作任何额外支付，也不能对本工程作任何变更。<BR> 

　　工程师可以随时以书面方式把授予工程师的任何权力和授权委托给工程师的代表，并应将所有这种权力和授权的书面委托的副本提交给承包人。工程师的代表在这种委托范围之内（但不是委托范围之外）给予承包人的任何书面指示或认可，应如同工程师所作出的指示或认可一样，对承包人与雇主具有约束力。但是必须以下述为条件：<BR> 

　　１．工程师的代表对任何工作或材料未予不认可，并不损害工程师日后不认可该工作或材料并下令予以推倒、清除或拆毁的权力。<BR> 

　　２．如果承包人对于工程师的代表所作的任何决定感到不满意，他应有权把此问题提交工程师，工程师应随即对该决定予以确认、撤销或更改。<BR> 

　　转让与转包<BR> 

　　１．转让<BR> 

　　第三条　承包人未经雇主事先书面同意，不得转让本合同或本合同的任何组成部分或其中的任何好处或利益（付给承包人银行的任何根据本合同到期应付的款项不在此列）。<BR> 

　　２．转包<BR> 

　　第四条　承包人不得把整个工程转包出去。除本合同另有规定者外，承包人未经工程师事先书面同意（不得无理不予同意）不得把本工程的任何组成部分转包出去，如予同意，不得免除承包人根据本合同所承担的任何责任或义务，承包人对任何分包人或分包人的代理人、雇员或工人的行动、违约和疏忽，就如同对承包人或承包人的代理人、雇员或工人的行动、违约或疏忽一样，应承担全部责任。但是，按计件方式提供劳动力，不应认为是本条所说的转包。<BR> 

　　合同的范围<BR> 

　　第五条　本合同包括本工程的施工、建成和维护，除本合同另有规定者外，还包括提供经本合同指定或从本合同中合理地推知需要提供的为本工程的施工、建成和维护所需的一切劳力、材料、施工设备、临时工程和不论临时性或永久性的各物。<BR> 

　　合同文件<BR> 

　　６．语言<BR> 

　　（１）制订本合同文件所用的语言应在第二部分中予以说明，如果本合同文件用不止一种语言写成，则还应在第二部分中指定解释本合同所据以为准的该种语言，即其中指定的“主要语言”。<BR> 

　　文件互相解释<BR> 

　　（２）除本合同另有规定者外，共同条件和专用条件中的各项条款规定，应成为任何构成本合同组成部分的其它文件中各项条款规定的主导。在上述条件下，构成本合同的若干文件应视为是彼此相互解释的，如有意义不明确或不一致之处，应由工程师对之作出解释和调处，工程师应即为此向承包人发出指示，指导应按何种方式完成该项工作。但是，如果工程师认为，遵照任何这种指示执行而为承包人带来的任何费用，由于文件的这种意义不明确或不一致，并不在而且有理由不在承包人所预计之列，则工程师应予证明，而雇主应按可以合理负担此项费用的金额支付这笔额外款项。<BR> 

　　７．图纸的保管<BR> 

　　（１）图纸应由工程师单独保管，但应向承包人免费提供图纸副本两份。承包人如还需要更多的副本，应由承包人自费提供和制作。在本合同履行完毕时，承包人应把所有根据本合同提供的图纸退还给工程师。<BR> 

　　承包人应就执行根据本合同规定的工程或其它事项所进一步需要的任何图纸或说明书，给工程师或工程师的代表以适当的书面通知。<BR> 

　　图纸副本应有一份保存在现场<BR> 

　　（２）上述提供给承包人图纸副本中一份，应由承包人保存在现场，该分图纸应供工程师、工程师的代表和经工程师书面授权的任何其它人员在一切适当时间检查和使用。<BR> 

　　８．进一步提供的图纸和指示<BR> 

　　工程师应完全有权在本工程进行过程中，随时向承包人提供为了本工程的正确和适当的进行和维护的目的而必须进一步提供的图纸和指示，承包人应予执行并受其约束。<BR> 

　　一般义务<BR> 

　　９．合同协议<BR> 

　　承包人应邀立约时，应按附件所列并视情况经过必要修改的格式签订合同协议（由雇主承担费用制订）。<BR> 

　　１０．履约保证书<BR> 

　　如果投标书中载明，承包人承诺在需要时取得一家保险公司或银行的担保或是提供两名合适而殷实的担保人，同承包人一道负有连带责任地向雇主承担义务，按不超过投标金额１０％的金额根据保证书的条件担保照章履行本合同者，则该保险公司或银行或担保人以及该保证书，均应是须经雇主认可的，而取得这种担保或提供这种担保人以及所要订立的这种保证书的费用，应统由承包人承担，但本合同另有规定者除外。<BR> 

　　１１．现场检查<BR> 

　　投标书应认为是根据雇主在其为投标的目的提交给承包人的文件中所应提供的有关水文、气候和自然条件的数据资料所制订的。但是承包人应检查和考察现场及其周围环境，并应在提交投标书以前（尽可能）确实弄清现场的形状与性质、守成本工程所必需的工作和材料的数量与性质进入现场的交通工具以及他可能需要的居住设备，总之，他应亲自取得一切有关风险、意外事件和其它可能影响其投标的各种情况的必要资料（按上所述）。<BR> 

　　投标的充分条件<BR> 

　　不利的自然条件和人为的障碍<BR> 

　　１２．承包人应被认为在投标以前，已确实弄清他对于本工程的投标以及在标价的建筑工程清单和费率与价格表（如有的话）中所列的费率与价格都是正确和充分的。此费率与价格除本合同另有规定者外，应包括承包人根据本合同所承担的一切义务和为本工程的正确建成与维护所必需的一切事物。但是，如果在本工程进行中，承包人遇到自然条件或人为的障碍，而此种条件或障碍并非一个有经验的承包人所应能合理预见的，则承包人应立即将此书面通知工程师的代表。如果工程师认为，此种条件或人为障碍并非一个有经验的承包人所应能合理预见的，则工程师应予证明，而雇主则应支付由于此种条件而加给承包人的额外费用，包括由于遇到此种条件或障碍而引起的以下适当而合理的费用：<BR> 

　　①遵照工程师在与此有关情况下向承包人所发出的任何指示执行需引起的适当而合理的费用，以及<BR> 

　　②承包人在未得工程师具体指示情况下，可采取的任何经工程师认可的正当合理措施所引起的适当而合理的费用。<BR> 

　　１３．工作必须使工程师满意<BR> 

　　除了法律上不可能或实际上不可能以外，承包人必须严格按照本合同要求进行，建成和维护本工程，做到使工程师满意，并应执行和严格遵循工程师对于涉及或有关本工程的任何事项（不论本合同中是否提到）所作的指示和指导。承包人只领受工程师或（在按照本文件第２条所提到的限制条件下）工程师的代表所作的指示和指导。<BR> 

　　１４．应提供的方案<BR> 

　　在承包人的投标被接受以后，承包人如经要求应当尽快向工程师提交一份表明他所建议本工程进行的步骤次序和方法的方案，请工程师认可，并凡经工程师或工程师的代表提出要求时，应向他们书面提供关于承包人对进行本工程以及承包人打算提供、使用或建造的（视情况而定）施工设备和临时工程所作安排的详细资料。向工程师或工程师的代表提交这种方案并经他们认可，或者向其提供这种详细资料，不应免除承包人根据本合同所承担的任何义务或责任。<BR> 

　　１５．承包人的监督权<BR> 

　　承包人应本工程进行中，并在其后工程师认为是正当履行承包人根据本合同承担的义务所必需的期间，给予或提供一切必要的监督。承包人或经工程师书面认可的（该认可随时可予撤销）一名有法定资格的指定的代表人或代表应当常驻本工程，并应把他的全部时间专用于本工程的监督。如果工程师撤销此项认可，承包人应在接到撤销此项认可的书面通知以后，尽快（在考虑到下文所述需要替换他的情况下）将该处理人撤离现场，而且日后不得再雇用他担任现场任何工作，并应由经工程师认可的其它代理人来替换他。这种指定的代表人或代表应代表承包人领受工程师或（在按本文件第２条规定的限制条件下）工程师的代表所作的指导和指示。<BR> 

　　１６．承包人的雇员<BR> 

　　（１）承包人有关本工程的进行和维护应在现场提供和雇用：<BR> 

　　仅属具有各该行业的熟练技能与经验的技术能手，和能对要求他们监督的工作进行适当监督的助副代理人、领班和工长，以及为本工程的正确而及时的进行和维护所必需的熟练、半熟练和非熟练工人。<BR> 

　　（２）承包人为了或关于本工程的进行或维护而雇用的任何人员，如果工程师认为其行为不当或不称职或玩忽职守，或者工程师另外认为雇用该人是不合需要的，工程师有权反对并要求承包人立即将该人撤离本工程，而且非经工程师书面允许，不得再雇用该人从事本工程。任何因此而撤离本工程的人员应尽快地由经工程师认可的称职的替换人员接替。<BR> 

　　１７．工程定位<BR> 

　　承包人应负责按工程师书面规定的原始基准点、线和高程对本工程进行准确和正确的定位，负责本工程所有各个部分的位置高程、尺寸和定线正确无误（按上所述），并负责提供与此有关的一切必需的仪表器具和劳动力。如果在本工程进展中的任何时候，本工程的任何部分在位置高程，尺寸或定线上出现或发生任何错误，承包人经工程师或工程师的代表要求，应自行承担费用纠正此种错误，使工程师或工程师的代表满意，除非此种错误是由于工程师或工程师的代表书面提供的不正确的数据资料所造成的，在这种情况下，纠正此种错误的费用应当由雇主承担。工程师或工程师的代表对任何定位或任何线或高程所作的检查决不应免除承包人对此项定位的准确性所承担的责任，因此，承包人应当仔细保护和保持本工程定位中所用的一切水准基点、龙门板、标桩和其它各物。<BR> 

　　１８．钻孔和勘探挖掘<BR> 

　　如果在本工程进行中的任何时候，工程师要求承包人进行钻孔或进行勘探挖掘，应以书面命令提出此项要求，而且除非建筑工程清单中已列有关于这种预期的工作的临时金额，否则应被认为是根据本文件第五十一条的规定所命令的一项追加的要求。<BR> 

　　１９．守卫与照明<BR> 

　　承包人在必要的时候和地方，或者经工程师或工程师的代表或者经合法当局提出要求时，应自行承担费用为有关工程提供和保持全部照明、保卫、围栏和看守，以保护本工程或保障公众或其它人员的安全和方便。<BR> 

　　２０．对工程的照管<BR> 

　　（１）从本工程开始到完成，承包人应承担全部责任照管本工程及一切临时工程，如果由于任何原因（本条第（２）款所规定的例外风险除外）使本工程或其中的任何部分或任何临时工程遭受任何损坏、灭失或伤害，承包人应自行承担费用予以修理和弥补，使得本工程在竣工时处于良好的状态，并且在一切方面都符合本合同的要求和工程师的指示。如果任何这种损坏、灭失或伤害，是由于任何例外风险引起的，承包人在经工程师要求并且符合本文件第六十五条规定的情况下，应予以修理和弥补，如上所述，其费用则由雇主承担。承包人还应对他在为了履行本文件第四十九条规定的义务而进行的任何作业过程中所引起的对本工程的任何损害负责。<BR> 

　　例外风险<BR> 

　　“例外风险”有：战争、战争行动（不论是否已经宣战）、入侵、外国敌人的行动、判乱、革命、暴动或者军事政变或篡权、内战或（非承包人自己的雇员之间的）动乱、骚动或骚扰，或者是雇主使用或占有已经对之出具竣工证书的本工程的任何部分，或者是完全由于工程师对本工程的设计所造成的起因，或者是由于并非承包人方面的合理预见性和能力所能预见或合理预防的任何自然力的作用所造成的（所有这些，在此都统称为“例外风险”）。<BR> 

　　２１．工程的保险等<BR> 

　　承包人在其根据本文件第２０条所承担的义务与责任不受限制的情况下，应以雇主和承包人的共同名义对他根据本合同条款应予负责的由于任何原因（非例外风险）所引起的一切灭失或损坏按下述方式投保，使雇主和承包人得到保险的范围包括本工程施工期间，也包括维护期间由于维护期开始以前所发生的原因而引起的灭失或损坏以及承包人在为了履行其根据本文件第４９条所承担的义务而进行任何作业的过程中所引起的任何灭失或损坏：<BR> 

　　（１）对本工程和临时工程按随时所进行的这种工程的全部价值保险。<BR> 

　　（２）对材料、施工设备和承包人运至现场的其它各物，按这处材料、施工设备和其它各物的全部价值保险。<BR> 

　　这种保险应按雇主认可的条件（不得无理拒绝认可）向保险人投保，承包人凡经要求应向工程师或工程师的代表出示保险单和支付本期保险费的收据。但是，在承包人上述义务与责任不受限制的情况下，本条所载任何规定都不得使承包人有责任对需要修理和重建任何所用的材料或做工不符合本合同要求的工程投保。<BR> 

　　２２．对人身和财产的损害<BR> 

　　（１）承包人（除说明书另有规定者外）应就由于本工程的施工和维护而可能引起的一切损失和对任何人身或任何财产所受伤害或损害（并非承租人或占用人所遭受的对现场的土地或庄稼的表面或其它损害）的权利主张，并就任何与此有关的一切权利主张、要求、诉讼、、损害赔偿费、各项费用和开支，给雇主以补偿。但是，此处的任何规定都不得被认为使承包人应有责任就对下列情况的任何补偿或损害赔偿费给雇主以补偿：<BR> 

　　①土地由本工程或其中的任何部分永久使用或占用或者（除下文规定者外）遭受如上所述的表面或其它损害；<BR> 

　　②雇主在任何土地上或其下或其中对本工程或其中任何一部分进行施工的权利；<BR> 

　　③由于按照本合同进行本工程施工而不可避免地造成对照明、空中航线或水路或其它地役权或准地役权等任何权利的临时或永久性妨碍；<BR> 

　　④由于雇主、雇主的代理人或雇员或其它承包人（非本承包人所雇用的）在本合同期间的任何行为或疏忽所造成的对人身或财产的伤害或损害，或者与此有关的任何权利主张、要求、诉讼、损害赔偿费、各项费用和开支。<BR> 

　　但是还必须规定：为了本条的目的，“现场”一词应认为只限于说明书中规定的或图纸上表明的其中土地和庄稼由于进行本工程而将不可避免地受到妨碍或损害的范围。<BR> 

　　２３．由雇主给以赔偿<BR> 

　　（２）雇主应就有关本条第（１）款限制性条款中所提到的事项的一切权利主张、要求、诉讼，损害赔偿费、各项费用和开支，保障承包人免受损失，并给承包人以补偿。<BR> 

　　第三方保险<BR> 

　　（１）承包人在开始进行本工程之前，（但在不限制其根据本文件第二十二条所承担的义务与责任的情况下）应为防止并非由于本文件第二十二（１）条限制性条款中提到的事项所引起的、在进行本工程或临时工程或在执行本合同过程中可能发生的对任何财产（包括雇主的财产）或对任何人身（包括雇主的任何雇员）的任何损害、灭失或伤害进行保险。<BR> 

　　第三方保险的最低金额<BR> 

　　（２）此项保险应按雇主认可的条件（不得无理拒绝认可）并应至少按投标书中所列金额，向保险人投保、承包人凡经要求应向工程师或工程师的代表出示保险单和支付本工期保险费的收据。<BR> 

　　２４．工人遭受工作事故<BR> 

　　（１）对于由于承包人或任何分包人所雇用的任何工人或其它人员遭受任何工伤事故而应依法支付的任何损害赔偿费或补偿，除了由于雇主、雇主的代理人或雇员的任何行为或违约所造成的工伤事故者外，雇主均不应承担责任，而承包人应就所有这种损害赔偿费和补偿（上述例外情况除外）并就与此有关的一切权利主张、要求、诉讼、各项费用和开支、给雇主以补偿。<BR> 

　　为工人遭受工伤事故保险<BR> 

　　（２）承包人应把此项赔偿责任向经雇主认可的（不得无理拒绝认可）保险人投保，并应在他雇用任何人员在本工程工作的全部期间继续此项保险，如经要求，应向工程师或工程师的代表出示该保险单和支付本期保险费的收据。但是，对于任何分包人所雇用的任何人员，如果分包人已就对这些人员的赔偿责任，按照使雇主能根据保险单得到补偿方式进行保险，则承包人根据本款承担的进行上述保险的义务应属已经履行，但承包人应要求该分包人凡经要求向工程师或工程师的代表出示此项保险单和支付本期保险费的收据。<BR> 

　　２５．对承包人没有投保的补救办法<BR> 

　　如果承包人未就本文件第２１、２３和２４条中提到的各项保险或根据本合同条款应由他投保的任何其它项保险进行保险和使之保持有效，则在这种情况下，雇主可以就任何此类保险项目投保和使之保持有效，并支付为此目的所必需的保险费，并随时从到期应付或将到期应付给承包人的款项中扣除上述雇主所支付的金额，或以此作为到期债务向承包人索还。<BR> 

　　２６．发通知和付费<BR> 

　　承包人应按有关进行本工程或任何临时工程的任何国家的或州的法规法令或其它法律或者任何地方当局或其它合法当局的规章条例或细则的要求并按其财产或权利在任何方面受到或可能受到本工程或任何临时工程影响的一切公共团体和公司的规则和规章条例的要求，发出一切应发的通知和支付一切应付的费用。<BR> 

　　遵守法规、规章等<BR> 

　　承包人应在各个方面遵守可适用于本工程或任何临时工程的任何上述法规、法令或法律或者任何地方当局或其它合法当局的规章条例或细则的规定，以及遵守上述公共团体和公司的规则和规章条例，并就对于违反任何此类法规、法令和法律、规章条例或细则的一切罚款和各种赔偿责任，给雇主以补偿。但是，凡经?　　２７．化石等<BR> 

　　在本工程现场发现的一切化石、硬币、有价值的物品或文物和建筑物以及其它在地质学或考古学方面有价值的遗物或物品，应在雇主与承包人之间认为是雇主的绝对财产，承包人应采取合理的预防措施防止他的工人或任何其它人员移动或损坏任何这种物品，并应在这种物品发现之时和移动之前立即将此项发现通知工程师的代表，并按工程师的代表的指示处理这种物品，其费用由雇主负担。<BR> 

　　２８．专利权和使用费<BR> 

　　承包人应就对于本工程或临时工程或其中的任何部分所使用的任何施工设备、机器、工作或材料侵犯任何专利权、设计、商标或称或其它受保护权处提出的一切权利主张和诉讼，并就任何与此有关的一切权利主张、要求、诉讼、损害赔偿费、各项费用和开支，保障雇主免受损害并给雇主以补偿。除另有规定者外，承人应为取得本工程或临时工程或其中任何部分所需要的石头、沙子、砾石、泥土或其它材料支付一切吨位税和其它使用费、租金，以及其它付款或补偿（如果有的话）。<BR> 

　　２９．妨碍交通和毗邻的财产<BR> 

　　为进行本工程和任何临时工程施工所必需的一切作业，应在遵照本合同的要求所允许的范围内进行，以免不必要地或不适当地妨碍公众方便或妨碍进入和使用公、私道路和人行道或不论雇主或任何其它人员拥有的财产，承包人应就由于或有关任何这种只要是承包人应对之承担责任的事项所引起的一切权利主张、要求、诉讼、损害赔偿费、各项费用和开支，保障雇主免受损害，并给雇主以补偿。<BR> 

　　３０．临时运输<BR> 

　　（１）承包人应采取一切合理措施防止承包人或其任何分包人的任何运输损坏或伤害连接现场的或在通往现场途中的任何公路或桥梁，尤其应选择路线，选择和使用车辆并限制和分配装载量，以便尽可能合理地限制这种由于把设备和材料运出入现场而不可避免地产生的临时运输，并使该公路和桥梁不致遭受不必要的损坏或伤害。<BR> 

　　特殊的负载<BR> 

　　（２）如果承包人认为有必要搬运一车或数车施工设备机械或预制件或工作部件经过部分公路或桥梁，而这种搬动很可能会损坏公路或桥梁，除非对公路或桥梁进行特别保护或加固，则承包人应在这种载运车辆开上公路或桥梁以前，把要载运的重量和其它细则以及他对保护或加固上述公路或桥梁的建议，通知工程师或工程师的代表。如果工程师在接到此项通知后十四天内没有以相反通知指出此项保护或加固是不必要的，则承包人就可以实行此项建议或工程师对此所提出的修改，并且，除非上述保护或加固所必需的各项工作已列入承包人所提出的供定价的建筑工程清单，否则其费用或开支应由雇主付给承包人。<BR> 

　　对临时运输索赔要求的处理<BR> 

　　（３）如果在本工程进行期间或在其后的任何时间，承包人收到由于进行本工程而引起的有关对公路或桥梁的损坏和伤害的任何索赔要求，应当立即将此报告工程师，其后，雇主应就此项索赔要求谈判解决办法并支付一切应付款项，并应就此和与有关的一切权利主张、要求、诉讼、损害赔偿费、各项费用和开支，给承包人以补偿。但是，如果工程师认为任何这种索赔要求或其中的一部分是由于承包人方面没有遵守和履行其根据本条第（１）和（２）款所承担的义务而造成的，则经工程师证明由于承包人没有遵守或履行上述义务而所应赔偿的金额，应由承包人付给雇主。<BR> 

　　水路运输<BR> 

　　（４）如果由于本工程的性质，要求承包人采用水路运输，本条上述各项规定应解释为：“公路”包括水闸、码头、防波堤或与水路有联系的其它建筑物，而“车辆”则包括船只，并应具有相应效力。<BR> 

　　３１．给予其他承包人的机会<BR> 

　　承包人应按照工程师的要求，为雇主所雇用的任何其他承包人及其工人，并为雇主和任何其他合法当局所雇用的在现场上或现场附近进行任何未包括诒竞贤诘墓ぷ骰蛑葱泄椭髑┒┑娜魏斡泄鼗蚋绞粲诒竟こ痰暮贤墓と耍峁┙衅涔ぷ鞯囊磺泻侠砘帷５牵绻邪擞こ淌蚬こ淌Φ拇淼氖槊媲肭螅蛉魏握庵制渌邪嘶蚬椭骰蛉魏握庵值本痔峁┯沙邪烁涸鹞さ娜魏喂坊虻缆罚蛟市硭鞘褂孟殖∩系某邪说慕攀旨芑蚱渌璞福蛳蛩翘峁┤魏涡灾实钠渌瘢蚬椭饔驼庵质褂没蚍癜垂こ淌θ衔侠淼慕鸲钪Ц陡邪恕?　　３２．设备、材料和劳动力的供应<BR> 

　　除另有规定者外，承包人应自行承担费用供应和提供一切施工设备、临时工程、临时和永久性工程所用的材料、劳动力（包括其监督）、往来现场和在本工程内和周围的运输，以及为本工程的施工、建成和维护所需要的各类其它物品。<BR> 

　　３３．竣工现场的清理<BR> 

　　在本工程竣工时，承包人应从现场清除或撤离一切施工设备、剩余物料、垃圾和各种临时工程，使整个现场和工程清洁并处于良好状况，使工程师满意。<BR> 

　　劳动力<BR> 

　　３４．劳动力的雇用<BR> 

　　（１）承包人应自行安排雇用一切当地的或外地的劳动力，除本合同另有规定者，并安排其交通、住宿、膳食和付给工资。<BR> 

　　供水<BR> 

　　（２）承包人应在合理可行情况下，根据当地条件，对现场供应充足的饮用水和其它用水供承包人的职员及工人们使用，使工程师的代表感到满意。<BR> 

　　酒类或药物<BR> 

　　（３）承包人不得违反现行的法规法令和政府规章或命令而进口、出售、赠送、实物交易或以其它方式处理任何酒类或药物，或允许或容忍其分包人、代理人或雇员进口、出售、赠送、实物交易或处理这类物品。<BR> 

　　武器和弹药<BR> 

　　（４）承包人不得同任何人员交换任何武器或任何种弹药或作其它的处理，或允许或容忍上述这种交换或处理。<BR> 

　　节日和宗教习惯<BR> 

　　（５）承包人对待他所雇用的一切工人，应适当尊重一切公认的休息节日和宗教方面或其它方面的习惯。<BR> 

　　流行病<BR> 

　　（６）如果发生任何流行病，承包人应遵守和执行政府或当地医疗卫生当局为处理和扑灭此种疾病而制定的条例、命令和要求。<BR> 

　　妨害治安行为等<BR> 

　　（７）承包人应随时采取一切合理的预防措施，防止其雇员出现任何非法的动乱或妨害治安行为，以维持治安和保护本工程邻近的人员和财产免遭上述动乱或行为的妨害。<BR> 

　　分包人遵守事项<BR> 

　　（８）承包人应对其分包人遵守上述各项规定承担责任。<BR> 

　　（９）任何有关工人和工资的其它条件，应视需要如第二部分第三十四条第（９）（１０）等款所列。<BR> 

　　３５．关于工人等情况的申报<BR> 

　　承包人如经工程师要求：应按工程师规定的格式和间隔时间向工程师的代表或其办事处提交详细报告书，说明承包人各个时候在现场上雇用的管理人员和各级工人的数目，以及工程师的代表要求有关施工设备的资料。<BR> 

　　材料与做工<BR> 

　　３６．材料与做工的质量和试验<BR> 

　　（１）一切材料和做工均应属于合同规定的各该种类并符合工程师的指示，并应不时接受工程师在制造或制作地点或在现场或在所有任何这类地点指导进行的试验。承包人应提供为检查、测量和试验任何工作及所用的任何材料的质量、重量或数量所通常需要的协助、仪器、机械、劳力和材料，并应按工程师的选择和要求，在把材料投入本工程以前，提供材料的样品供试验。<BR> 

　　样品费用<BR> 

　　（２）如果说明书或建筑工程清单中明确意指或规定提供样品，则全部样品的提供应由承包人自行承担费用，否则应由雇主承担费用。<BR> 

　　试验费用<BR> 

　　（３）进行任何试验的费用，如果说明书或建筑工程清单中明确意指或规定进行这种试验，并且（在仅仅做负荷试验或者为了确定任何完成的或部分完成的工作的设计是否适合于旨在达到的目的而做试验的情况下）这种试验在说明书或建筑工程清单中已详细列出，足以使承包人能在其投标中予以定价或估算在内，则应由承包人负担。<BR> 

　　未规定的试验等的费用<BR> 

　　（４）如果工程师命令进行的任何试验，属于下列情况之一者：<BR> 

　　①并非意指或规定进行的试验，或<BR> 

　　②（在上述情况下）未详细列出的试验，或<BR> 

　　③虽意指或规定进行，但工程师命令，要由一名独立的人员在除了现场或受试验材料的制造或制作地点以外的任何地点进行试验。<BR> 

　　如果试验结果表明，该做工或材料不符合本合同的规定或工程师的指示，则此项试验费用应由承包人负担，否则由雇主负担。<BR> 

　　３７．进入现场<BR> 

　　工程师和他所授权的任何人应能随时进入本工程和现场，以及进入正在为本工程进行工作或提供材料、制成品或机械的一切车间和地方，承包人应为他们进入这些地方或获得进入的权利提供一切便利和协助。<BR> 

　　３８．在覆盖以前对工程的检查<BR> 

　　（１）任何工作未经工程师或工程师的代表认可不得予以覆盖或置于视线之外，承包人应提供充分机会由工程师或工程师的代表检查和测量任何将要覆盖或置于视线之外的工作，并在永久性工程就位以前检查其基础。承包人应在任何这种工程或基础准备就绪或即将准备就绪以供检查时，及时通知工程师的代表，而工程师的代表除非认为此项检查没有必要并相应通知承包人，否则应为检查和测量该工程或检查该基础的目的而出席，不得无理拖延。<BR> 

　　移动覆盖物和打开<BR> 

　　（２）承包人应按工程师不时作出的指示，将本工程任何部分移去覆盖物或从中打开，并应使各该部分恢复原状和修补好，使工程师满意。如果任何各该部分是在依照本条第（１）款的要求执行后予以覆盖或置于视线之外的，并经认为是按照本合同进行的，则将其移去覆盖物、从中打开、恢复原状和修补等各项费用均应由雇主负担，但在任何其它情况下，所有上述各项费用均应由承包人负担，并应由雇主向承包人索还或可由雇主从任何到期应付或将到期应付给承包人的款项中予以扣除。<BR> 

　　３９．清除不适当的工作和材料<BR> 

　　（１）工程师在本工程进行过程中应有权随时发出书面命令：<BR> 

　　①在该命令规定的时间内从现场清除工程师认为不符合本合同要求的任何材料。<BR> 

　　②代之以适当的和合适的材料，并<BR> 

　　③拆除工程师认为其材料或做工不符合本合同要求的任何工程，并按要求重建（不管其以前的任何试验或中期付款）。<BR> 

　　承包人违约<BR> 

　　（２）如果承包人拖欠不执行上述命令，雇主有权雇用其他人员进行此项工作并付给工资，由此产生的或伴随而来的一切费用开支均应由承包人负担，并应由雇主向承包人索还或可由雇主从任何到期应付或将到期应付给承包人的款项中予以扣除。<BR> 

　　４０．工程暂停<BR> 

　　（１）承包人应在接到工程师的书面命令时，按工程师认为必要的时间和方式，暂停进行本工程或其中的任何部分，并应在暂停时间，在工程师认为必要的情况下适当地保护本工程并保证其安全。承包人在根据本条规定执行工程师的指示方面所招致的额外费用，包括所有现场应支付的日常工资、薪水、设备的折旧和保养、现场的杂费和本合同的一般管理费，均应由雇主负担和支付，除非这种暂停是：　　<BR> 

　　①本合同另有规定者，或<BR> 

　　②为适当进行本工程所必需者，或由于天气条件影响本工程的安全和质量，或由于承包人方面的违约，或<BR> 

　　③为本工程或其中任何部分的安全所必需者。<BR> 

　　但是，除非承包人在接到工程师的命令后的２８天内将其索赔意向以书面通知工程师，否则承包人将无权索还任何此种额外费用。工程师应就其认为是公平合理的“索赔要求”，解决和决定应付给承包人的这种额外款项。<BR> 

　　暂停持续超过９０天<BR> 

　　（２）如果根据工程师书面命令（本款称之为“暂停命令”）本工程或其中任何部分的进展暂停一段时期或连续几段时间总计达９０天，或者如果工程师在先前已发出为期不到９０天的暂停命令以后，又在这一暂停期限届满时起不到９０天以内，再次发出不论是关于整个工程的或是（如果先前的暂停命令仅影响本工程的一个部分）影响或包括本工程的该一部分的暂停命令，则在上述任何情况下，承包人可以送交工程师一份书面通知，要求工程师在接到此通知后的２８天内许可继续进行已暂停进行的本工程或其中的该一部分。如果未在上述时间内给予这种许可，承包人通过再送一份书面通知，可以（但并非必须）选择如下：如果此项暂停仅影响本程的一部分，则按根据本文件第５１条的规定删除该部分对待；如果此项暂停涉及整个工程，则按雇主放弃本合同对待。<BR> 

　　开工时间和迟延<BR> 

　　４１．工程的开始<BR> 

　　承包人在接到工程师有关开工的书面命令后，应在投标书指定的期限内，在现场开始本工程，并应以应有的速度进行，不得迟延，但如有工程师明文批准或命令者或完全属于非承包人所能控制的原因者除外。<BR> 

　　４２．现场的占用<BR> 

　　（１）除本合同可规定应让承包人随时占有的现场各部分的范围和各该部分应向承包人提供的顺序以外，在遵照本合同关于本工程进行顺序的任何要求的条件下，雇主将随着工程师发出开始本工程的书面命令，让承包人占有为使承包人能按照文件第１４条所提到的方案（如果有的话）或者按照承包人应以书面通知向工程师提出的合理建议，开始和继续本工程施工所需要的现场各部分，并将随着工程的进展，随时让承包人占有为使承包人能按照上述方案或建议（视情况而定）以应有的速度进行本工程施工所进一步需要的现场各部分。如果由于雇方方面没有按照本条规定让承包人占有现场各部分而使承包人招致迟延或费用开支，工程师应准许延长工程完成时间，并证明他认为是公平合理的对所招致开支的偿付金额，该金额应由雇主支付。<BR> 

　　道路通行权等<BR> 

　　（２）承包人应为取得他所需要的有关进入现场的特别或临时的道路通行权负担一切开支和费用。承包人还应自费提供他为本工程的目的所需要的在现场以外的任何附加设施。<BR> 

　　４３．竣工的时间<BR> 

　　在遵照说明书中有关本工程的任何部分应在整个工程竣工前完工的任何要求的条件下，本工程应在投标书所指定的时间内全部竣工，从投标中所指定的开工期限的最后一天起算，或根据本文件第４４条允许的延长时间计算。<BR> 

　　４４．竣工期限的延长<BR> 

　　如果任何额外的或追加的工作量，或可能发生的不论何种其它特殊情况，使承包人有正当权利延长竣工时间，工程师应确定这种延长时日。但是，工程师并无义务要考虑任何额外的或追加的工作或其它特殊情况，除非承包人在这种工作开始后或这种情况出现后的２８天内，或其后尽快地向工程师的代表递交有关他认为自己有权延长时间的任何权利主张的充分而详细的材料，以便当时能对该权利主张作出调查。<BR> 

　　４５．夜间或星期日不工作<BR> 

　　在遵照本合同所载的相反规定的条件下，任何长久性工作，除下文规定者外，非经工程师的代表书面许可不得在夜间或星期日（如果当地公认休息日）或当地公认的休息日进行，为拯救人命或财产或为本工程的安全而不可避免的或者是绝对必需的工作除外，在这种情况下，承包人应立即通知工程师的代表。但是，本条规定不适用于任何通常采用轮班制或两班制进行的工作。<BR> 

　　４６．进度<BR> 

　　承包人根据文件第五条所提供的全部资料、设备和工人，以及本工程进行和维护的方式、方法与速度，应是同一种类的，并应按使工程师满意的方式进行。如果任何时候工程师认为本工程或其任何部分的进度太慢，不能保证本工程在规定的或延长的竣工时间内完成，工程师应将此以书面通知承包人，承包人在接到通知后应采取他认为必要的措施，而工程师则可同意加快进度，以便使本工程能在规定的或延长的竣工时间内完成。如果此项工作未在夜间进行，承包人应请求许可在夜间和白天一样工作。如果得到工程师这种许可，承包人应无权因这样而获得任何额外支付，但是，如果这种请求遭到拒绝，而又没有相当的、切实可行的加快工程进度的方法，则竣工的时间应延长仅由于这种拒绝所致的一段时间。进行夜间作业不得有不合理的噪音或干扰。承包人应就由于在进行作业时所产生的噪音或其它干扰而引起的损害赔偿责任以及与此赔偿责任有关的一切权利主张、要求、诉讼、各项费用和开支，给雇主以补偿。<BR> 

　　４７．对延期规定的违约偿金<BR> 

　　（１）如果承包人未能在本文件第四十三条规定的时间或延长的时间内完成本工程，承包人应向雇主支付投标中规定的金额，作为对这种违约规定的违约偿金，而不作为对本工程竣工时期按本文件第４３条规定的时间或延长的时间（视情况而定）所超过的每一天或不足一天的罚款。雇主在不妨碍其它补偿方法的情况下可以从他手头到期应付或将到期应付给承包人的任何款项中扣除该项违约偿金的金额，支付或扣除该违约偿金均不能免除承包人完成本工程的义务，或免除其根据本合同所承担的任何其它义务与责任。<BR> 

　　规定的违约偿金的削减<BR> 

　　（２）如果在本工程全部竣工以前，本工程中的任何一部分业经工程师按本文件第４８条出具竣工证书，并已由雇主占有或使用，则对延期规定的违约偿金，有关出具该竣工证书以后的任何延迟时间应按业经证明已竣工部分的价值占整个工程的价值的比例予以削减。<BR> 

　　对提前竣工的奖金<BR> 

　　（３）如果希望在本合同中规定对提前完成本工程或本工程的任何一部分支付奖金，应在第二部分第四十七（３）条中予以规定。<BR> 

　　４８．竣工证书<BR> 

　　一俟工程师认为本工程已基本竣工并已令人满意地通过本合同规定的最后试验时，工程师应在接到承包人关于将在维护期完成任何未完成的工作的书面保证后，对本工程出具竣工证书，本工程的维护期应从出具此项证书之日开始。但是，工程师可以在本工程全部竣工以前，对本工程的任何一部分出具这种证书，并应根据承包人的书面申请对业已竣工使工程师感到满意而且已经为雇主占有或使用的本工程的任何主要部分，出具这种证书。当给予本工程的一部分以这种证书时，应当认为该部分已经竣工，而且该部分的维护期应从出具这种证书之日开始。但是，按上述规定对上述被占有或使用的本工程的任何部分所出具的竣工证书，不得认为是证明任何需要恢复原状的地面或表面工程的竣工，除非这种证书明确如此说明。<BR> 

　　维护和缺陷<BR> 

　　４９．“维护期”的定义<BR> 

　　（１）本条件中，“维护期”一词应指投标中指定的维护期限，从工程师按照本文件第４８条证明本工程竣工之日起计算，或者如果工程师根据第四十八条出具不止一份证书时，则从各该证书出具之日起分别计算，而与维护期有关的“本工程”一词则应作相应的解释。<BR> 

　　进行修理工作等<BR> 

　　（２）为了使本工程在维护期满之时或期满之后尽快交付给雇主时，处于维护期开始时的同样完好状态（正常的磨损除外）使工程师感到满意，承包人应按照工程师在维护期间或在维护期满后１４天内根据工程师或以工程师外义在维护期满之前所进行检验的结果可能以书面向承包人提出的要求，对缺陷、不完善之处、收缩或其它缺点进行修理、改正、重建、矫正和弥补等一切工作。<BR> 

　　进行修理工作等的费用<BR> 

　　（３）如果工程师认为之所以需要进行这种修理工作是由于使用的材料或做工不符合本合同的规定，或者由于承包人方面忽视或没有遵照履行其根据本合同所承担的任何明示或默示的义务所致，则承包人应自行承担费用进行所有这种修理工作。如果工程师认为之所以必需进行修理是由于任何其它原因，则应作为追加工作确定这种修理工作的价值并予以付款。<BR> 

　　对承包人不进行要求他做的工作的补救办法<BR> 

　　（４）如果承包人不进行上述工程师要求他做的任何工作，雇主有权用他自己的工人或请其它承包人进行此项工作，如果此项工作是属于承包人应自行承担费用进行的工作，雇主应有权向承包人索回此项费用，或可从任何到期应付或将到期应付给承包人的款项中扣除此项费用。<BR> 

　　５０．承包人进行调查<BR> 

　　承包人如经工程师书面要求，应根据工程师的指示，调查造成任何缺陷、不完善之处或缺点的原因。如果此种缺陷、不完善之处或缺点不是属于承包人根据本合同应予负责之列者，承包人在上述调查中所进行的工作的费用应由雇主承担。但是，如果此种缺陷、不完善之处或缺点是属于上述承包人应予负责之列者，进行上述调查工作的费用应由承包人承担，在这种情况下，承包人应按照本文件第四十九条的规定自行承担费用对此种缺陷、不完善之处或缺点进行修理、矫正和补救。<BR> 

　　修改、增补与删除<BR> 

　　５１．变动<BR> 

　　（１）工程师应对于本工程或其中任何部分的形状、质量或数量作出他认为可能是必要的变动，并且为此目的或由于任何其它原因，他如认为可取，应有权命令承包人去做下列任何一项，而承包人应照办：　　<BR> 

　　①增加或减少本合同所包括的任何工作的数量，<BR> 

　　②删除任何此类工作，<BR> 

　　③改变任何此类工作的性质或质量或种类，<BR> 

　　④改变本工程任何部分的高程、线、方位和大小，<BR> 

　　⑤进行为完成本工程所必需的任何种类的追加工作，所有这种变动决不应使本合同无效，但是所有这些变动的价值（如果有的话）在确定本合同价格的金额时，应予以考虑。<BR> 

　　有关各项变动的命令应是书面的<BR> 

　　（２）承包人没有工程师的书面命令，不得作任何变动。但是，如果当任何工作数量的增加或减少并非由于根据本条发出命令的结果，而是由于其数量超过或不足建筑工程清单所规定的数量，则对这种工作数量的增加或减少不应要求有任何书面命令。但是，又如果由于任何原因工程师认为任何这种命令以口头方式发出是可取的，承包人应遵照执行这种命令，而工程师不论在该命令执行之前或之后对这种口头命令所作的任何书面确认，均应认为是属于本条所指的书面命令。但是，又如果承包人就工程师的任何口头命令，向工程师作出书面确认，而此项确认未遭工程师的书面否认，则此项确认即应认为是工程师的书面命令。<BR> 

　　５２．变动的估价<BR> 

　　（１）工程师应就其命令进行的任何额外的或增加的工作或删除的工作确定他认为应对投标中指定的金额予以增加或减去的金额（如果有的话）。所有这些工作均应按工程师如果认为适用的本合同所规定的费率估价。如果本合同没有载明任何适用于额外的或增加的工作的费率，则应由工程师与承包人商定合适的价格。如果不能取得一致意见，应由工程师确定他认为合理而适当的价格。<BR> 

　　工程师确定费率的权力<BR> 

　　（２）但是，如果任何删除或增加部分的性质或工作量都同整个合同工程或其中的任何一部分的性质或工作量有关，工程师认为由于这种删除或增加，使本合同对本工程任何项目所规定的费率或价格变得不合理或不适用，则应由工程师和承包人商定一个合适的费率或价格。如果不能取得一致意见，应由工程师在考虑到各种情况之后另外确定他认为合理适当的费率或价格。<BR> 

　　但是还必须规定，除非在该命令发出之日以后（而在额外的或增加的工作的情况下，则在此项工作开始之前或在其后）已尽快地发出书面通知：<BR> 

　　①由承包人通知工程师关于他要求额外付款或变动费率的意图，或<BR> 

　　②由工程师通知承包人关于他准备视情况变动费率或价格的意见，否则就不得按本条第（１）款增加本合同的价格，或按本条第（２）款变动费率或价格。<BR> 

　　变动超过１５％<BR> 

　　（３）如果在本工程全部竣工时，发现各项变动（由于任何有关改变材料和（或）劳动力价格的条款所引起者除外）的最后结果，较投标所指定的金额增加或减少１５％以上，则本合同价格的金额应按工程师和承包人双方商定的金额进行修正。如果不能取得一致意见，应由工程师在考虑到一切实质性的和有关的因素（包括承包人的杂费和管理费）之后，确定在他认为是合理而适当的金额。<BR> 

　　计日工作<BR> 

　　（４）工程师如果认为有必要或合乎需要时，可以书面命令任何增加的或替代的工作均应按计日工作进行。这样，对这种工作应根据建筑工程清单内的计日工作表所规定的条件和承包人在其投标中确定的费率与价格支付承包人。<BR> 

　　承包人应向工程师提供必要的收据或其它凭证以证明所付金额，并应在定购物料以前先把关于该物料的报价单提请工程师认可。<BR> 

　　对于所有按计日工作进行的工作，承包人应在此种工作持续进行期间，每天向工程师的代表提交此种工作所雇用的全部工人的姓名、工种和时间的准确清单一式两份，以及列明此种工作所用的全部物料与设备（已按照本文件上面提到的表计入百分比增加的设备除外）的品名及数量的报表也一式两份。每份清单和报表如果或经认为正确无误，其中一份将由工程师的代表签字后退还承包人。每个月终，承包人应向工程师的代表提交一份关于所使用的劳动力、材料和设备（上述例外除外）的价格报表，这种清单和报表如果没有全部和准时提交，承包人就无权得到任何支付。但是如果工程师认为由于任何原因，要承包人按上述规定送交这种清单或报表并非切实可行的，则工程师应有权批准对此种工作按计日工作（在对此种工作所用的时间和设备及材料感到满意时）或是按他认为是公平合理的价格付款。<BR> 

　　权利主张<BR> 

　　（５）承包人应每月一次向工程师的代表递交一份账目单，详细列举（尽可能详尽）承包人认为自己有权提出的对任何增加的费用的各项权利主张，以及承包人根据工程师的命令已在当月进行的一切额外的或增加的工作。凡没有列入此项详细账目单内的对任何这类工作索取偿付的要求，将一概不予考虑。但是尽管承包人没有遵守此项条件，如果他已在尽早的时机，通知工程师关于他打算就这类工作提出权利主张，则工程师仍有权批准对任何这类工作付款。<BR> 

　　设备、临时工程和材料<BR> 

　　５３．本工程专用的设备等<BR> 

　　（１）承包人所提供的一切施工设备、临时工程和材料一经携入现场就应当认为是专供本工程的施工和建成之用未经工程师的书面同意（不得无理拒绝同意），承包人不得将其或其中的任何一部分移走（为了将其从现场的某部分移至另一部分者除外）。<BR> 

　　设备的撤离等<BR> 

　　（２）在本工程竣工时，承包人应把他所提供的留在现场的所有上述施工设备和临时工程以及任何未使用的材料撤离现场。<BR> 

　　雇主对设备等损坏不承担责任<BR> 

　　（３）除本文件第２０条和第６５条有规定者外，雇主在任何时候对上述任何施工设备、临时工程或材料所受的损失或伤害概不负责。<BR> 

　　设备的再输出<BR> 

　　（４）对于承包人为本工程的目的而输入的任何施工设备，在按上述规定撤离现场后，雇主将在有需要的情况下协助承包人就承包人再输出这种施工设备获得必要的政府的批准同意。<BR> 

　　海关放行<BR> 

　　（５）雇主在需要时将协助承包人就本工程所必需的施工设备、材料和其它各物取得海关的放行。<BR> 

　　（６）任何涉及设备、临时工程和材料的其它条件，包括有关支付或减免关税或其它进口税、港口费、码头费、卸货费、引水费和任何其它费用或应付款的各项条件，视需要在第二部分第５３条第（６）、（７）等项中予以规定。<BR> 

　　５４．对材料等的认可不得是默示的<BR> 

　　本文件第５３条的实施，不得被认为是默示工程师对其中所提到的材料或其它事项的任何认可，也不得妨碍工程师在任何时候拒绝任何这种材料。<BR> 

　　测量<BR> 

　　５５．数量<BR> 

　　建筑工程清单中所列出的数量是对工作的估计数量，不能作为承包人为履行其根据本合同所承担的义务时应进行的本工程的实际的和准确的数量。<BR> 

　　５６．应予测量的工程<BR> 

　　除另有规定者外，工程师应按照本合同通过测量查明和确定按本合同完成的工作的价值。当工程师要求对本工程的任何部分进行测量时，他应通知承包人的指定代理人或代表，承包人应立即参加或派一名职称的代理人协助工程师或工程师的代表进行此项测量，并应提供工程师或工程师的代表所要求的一切详细资料。如果承包人不参加或者忽略或遗漏派代理人参加，则由工程师所作的或认可的测量应被认为是对工作的正确的测量。为了测量要用记录和图纸进行测量的长久性工作的目的，工程师的代表应对这种工作逐月作出记录和图纸，承包人在得到书面邀请参加检查时，应在１４天内参加与工程师的代表一道检查并同意这些记录和图纸，并应在业经同意的记录和图纸上签字，如果承包人不参加检查和同意任何这种记录和图纸，则这些记录和图纸就应被认为是正确的。如果承包人在检查这些记录和图纸以后，同意这些记录和图纸或同意后不在其上签字，除非承包人在进行此项检查后的１４天内向工程师的代表递交书面通知，提出他声称这些记录和图纸是不正确的各个方面，请工程师决定，否则这些记录和图纸仍应被认为是正确的。<BR> 

　　５７．测量方法<BR> 

　　除本合同另有特别说明或规定者外，不论任何一般的或当地的习惯，本工程仍应测量净值。<BR> 

　　临时金额和直接成本金额<BR> 

　　５８．各项临时金额<BR> 

　　（１）在建筑工程清单中（不论是在签订本合同时未作详细规定而应由承包人进行的工作，还是应由按下文规定的指定的分包人进行的工作）列出的每一项临时金额（非根据本条第（２）款规定的直接成本价格）连同承包人已经计入此项金额的费用和利润（如果有的话）均应从本合同价格中予以扣除，并应代之以下列各项计入本合同价格；①与该临时金额有关的工作系经工程师命令并由承包人进行的情况下，对这样进行的工作按本文件第５２条所估定的价值。②与该临时金额有关的工作系经工程师命令并由指定的分包人（定义见下文）进行的情况下，承包人按工程师的指示所实际支付给该分包人的金额（但是必须遵照本条第（５）款的规定），以及（如果承包人已把关于费用和利润的任何金额计入与该工作有关的临时金额）一项金额其所占实际支付金额的比例与上述费用和利润占上述临时金额的比例相同者。<BR> 

　　直接成本项目<BR> 

　　（２）建筑工程清单中的每一项金额其中包括（占该金额的全部或部分）应为本工程提供的或用于本工程的货物或材料的直接成本价格者，应由以承包人根据工程师的指示为该货物或材料所支付的实际价格（但是必须遵照本条第（２）款的规定）代替直接成本价格而变动，同时本合同价格则应按照建筑工程清单中的金额由于此种代替所增加或减少的金额而予以增减（视情况而定）。对于列入直接成本价格的关于劳动力的任何金额，不得由于上述实际价格高于或低于直接成本价格而变动。但是，对于所有其它费用和利润，则应按照根据建筑工程清单中所规定的有关直接成本的该一具体项目的百分比或者（如果无此种百分比时）根据承包人列入投标书作为调整直接成本金额的百分比而得出的金额，予以增加或减少（视情况而定）。<BR> 

　　临时和应急项目的使用<BR> 

　　（３）在建筑工程清单中所列的各项经规定为临时或应急的款项，只能凭工程师的指示和决定动用。如果该款项全部或部分未经动用，则应从本合同价格中减去未动用的金额。<BR> 

　　提供证明等<BR> 

　　（４）承包人如经工程师要求应出示全部有关临时项目或直接成本项目开支的报价单、发票、证件以及帐目或收据。<BR> 

　　现金折扣<BR> 

　　（５）承包人根据本条第（１）款（１）项或第（２）款的规定，按工程师的指示付给指定的分包人（按下文定义）的任何金额，只要是在承包人收到雇主该项付款之前支付的，为了根据本条第（１）或（２）款（视情况而定）调整本合同价格的目的，应在上述承包人实际支付的金额上增加这一实际付款额的＿＿＿％，而与此有关的任何现金折扣的好处，均应转给雇主。<BR> 

　　分包人义务的转让<BR> 

　　（６）如果指定的分包人（按下文定义）已就他所进行的工程或他所供应的货物或材料和承包人承担任何超过本合同规定的维护期一段期间的持续义务，承包人应在维护期满后的任何时候应雇主的请求并由雇主承担费用把此项义务尚未届满期间的好处转让给雇主。<BR> 

　　５９．指定的分包人<BR> 

　　（１）可能经雇主或工程师指定或选定或认可的一切专家、商人和其它人员，其所进行的任何工作或供应的任何货物的临时或直接成本金额已列入建筑工程清单者以及根据建筑工程清单或说明书的规定要求承包人把任何工作转包给他并正在进行此种工作和供应此种货物的一切人员，均应被认为是承包人所雇用的分包人，并在下文称之为“指定的分包人”，但是，雇主或工程师不得要求承包人、或认为承包人有义务雇用任何不愿意同承包人签订含有如下条款的分包合同的指定的分包人：<BR> 

　　①指定的分包人将就作为分包合同主题的工作或货物向承包人承担如同承包人根据本合同条款向雇主所承担的同样的义务和责任，并将就此并就凡是由此引起的或与此有关的或是由于未履行这种义务或责任所引起的或与之有关的一切权利主张、要求、诉讼、损害赔偿费、各项费用和开支等，保障承包人免受损害并给承包人以补偿。<BR> 

　　②指定的分包人将就其本人、其代理人、工人及雇员的任何疏忽，就其本人或其人员对承包人为本合同的目的所提供的施工设备或临时工程的任何滥用，并就上述一切权利主张，保障承包人免受损害并给承包人以补偿。<BR> 

　　对指定的分包人的支付<BR> 

　　（２）工程师在根据本文件第六十条出具其中包括对任何指定的分包人所完成的工作或所提供的货物付款的任何证书以前，应有权要求承包人提出适当证据证明，先前证书中所包括的对该指定的分包人的工作或货物的一切付款（减去保留额），已由承包人如数支付或清偿；如未支付或清偿，除非承包人。<BR> 

　　①以书面通知工程师，说明他有正当理由扣留或拒绝此项支付，并且<BR> 

　　②向工程师出示适当证据，证明他已将此以书面通知该指定的分包人，否则雇主应有权根据工程师的证书把承包人未付给指定的分包人的一切款项（减去保留额）直接付给该指定的分包人，并从雇主到期应付或将到期应付给承包人的任何金额中用抵销雇主为此所付的金额的方式予以扣除。<BR> 

　　但是，如果按上所述工程师已经出具证书而雇主已直接付款，则工程师在再出具任何一份以承包人为受款人的证书时应从其金额中扣除上述由雇主直接支付的金额，但是不得扣留或迟延发给根据本合同的条款应当出具的证书本身。<BR> 

　　证书和支付<BR> 

　　６０．证书和支付<BR> 

　　（１）除另有规定者外，应按照第二部分第六十条所提出的条件，每月支付。<BR> 

　　对施工设备和材料的预付款<BR> 

　　（２）如果雇主应就施工设备和材料向承包人预付款，其支付和偿还的条件将如第二部分第六十条所列。<BR> 

　　用外币支付<BR> 

　　（３）如果进行本工程需要从本工程所在国以外的国家进口材料、设备或装备，或者如果本工程或其中的任何部分须由从任何其它国家进口的劳动力来进行，或者由于任何其它情况使其有必要或有需要，则根据本合同所应支付的款项的一部分应以适当的外币支付，各该外币支付部分和其适用的汇率以及支付条件均应在第二部分第六十条中予以规定。<BR> 

　　６１．仅由维护证书认可<BR> 

　　本文件第六十二条所提到的维护证书以外的任何证书都不得被认为是对任何工作或为之出具证书的其它事宜的认可，也不得作为对正当履行本合同或其中任何部分的承认或对承包人所提出的任何权利主张或要求的准确性或工程师所命令增加或变动的工作的准确性的承认，也无任何其它证书能终止或妨碍工程师的任何权力。<BR> 

　　６２．维护证书<BR> 

　　（１）本合同应在工程师签署并向雇主递交维护证书，说明本工程业已竣工并使他满意以后，才能被认为已经履行完毕。维护证书应由工程师在维护期满（如果本工程的不同部分适用不同的维护期限，则应在最后的维护期届满）后２８天，或在其后一俟维护期间按照本文件第四十九条和五十条所命令进行的任何工程业已完成并使工程师满意之时发出，即使雇主在此以前已进入本工程或已占有、运用或使用本工程或其中的任何部分，本条仍具有充分效力。但是，不得以出具维护证书作为按照第二部分第六十条中所规定的条件向承包人支付第二部分保留金的前提条件。<BR> 

　　雇主责任的终止<BR> 

　　（２）雇主对由于本合同或进行本工程所引起的或与此有关的任何事宜。均不再向承包人承担责任，除非承包人在根据本条规定的维护证书发出以前已经书面提出与之有关的权利主张。<BR> 

　　未履行的义务<BR> 

　　（３）即使发出维护证书，承包人和（遵照本条第（２）款的条件下）雇主对于在维护证书发出以前根据本合同条款产生的而在此项证书发出时尚未履行的任何义务的履行依然承担责任，并且为了确定任何这类义务的性质和范围，应认为本合同在合同缔约双方之间仍然有效。<BR> 

　　补救方法和权力<BR> 

　　６３．没收<BR> 

　　（１）如果承包人破产或已就其发出法院委派破产者产业管理人的委任书，或者承包人已提出申请宣布破产的请求书，或者已经同其债权人作出安排或已向其债权人进行转让，或者同意在其债权人检查委员会监督下执行本合同，或者（作为法人）停业清理（并非为合并或改组而自动停业清理），或者承包人未经首先取得雇主的书面同意而转让本合同，或者承包人的货物已被依法扣押，或者工程师用书面向雇主证明他认为承包人：<BR> 

　　①已放弃本合同，或<BR> 

　　②在接到工程师关于继续进行工程的书面通知后，无正当理由而不开始进行本工程或中止进行本工程达２８天之久，或<BR> 

　　③在接到工程师关于材料或工作已由工程师根据本条件宣告不适用并予以拒收的书面通知后达２８天，仍未从现场撤走该材料或拆除和更换该工作，或<BR> 

　　④未按本合同进行本工程，或持续地或公然地忽视履行其根据本合同所承担的义务，或<BR> 

　　⑤已将本合同的任何一部分转包出去，有损于良好的做工或无视工程师的相反指示，则雇主可在向承包人发出书面通知１４天后进入现场和本工程，并把承包人驱逐出现场和本工程，而并不由此废止本合同或免除承包人根据本合同所承担的任何义务或责任或影响本合同所授予雇主或工程师的权利与权力，雇主可以自行完成本工程，或雇用任何其它承包人完成本工程，而雇主或该其它承包人可以为完成本工程而使用根据本合同规定认为是专供本工程施工和建成之用的施工设备、临时工程和材料中他们认为合适的部分，雇主可以在任何时候出售上述施工设备、临时工程和未经使用的材料，并把出售所得用作抵偿承包人根据合同应付给他的任何款项。<BR> 

　　没收之日的估价<BR> 

　　（２）工程师应在任何上述雇主进入现场并驱逐承包人之后尽快单方面地或通过向各方了解情况以后，或在进行他认为适宜进行的调查或询问以后，确定并证明在雇主进入现场并驱逐承包人之时承包人对于其根据本合同已于当时实际完成的工作所已合理得到的或将合理归于其的金额（如果有的话），以及任何上述未经使用或经部分使用的材料、任何施工设备和任何临时工程的价值。<BR> 

　　没收的支付<BR> 

　　（３）如果雇主根据本条规定进入现场并驱逐承包人，则在维护期满以前以及其后在竣工与维护费用、延迟竣工（如果有此情况的话）的损害赔偿费和雇主所招致的一切其它开支业经工程师确定并证明其金额之前，雇主并无责任由于本合同而支付承包人任何款项。承包人此时只有权接受经工程师证明根据他适当完成的工作并扣除上述金额之后应当付给他的款项（如果有的话）。但是如果上述金额超过了根据承包人适当完成的工作所应付给他的金额，则该超过部分的款项应由承包人在雇主提出要求时向雇主支付，并应被认为是承包人对雇主的到期债务，应据以偿还。<BR> 

　　６４．紧急修理<BR> 

　　如果由于在本工程进行期间或者在维护期间，对于或有关本工程或其中任何一部分发生任何意外事故或失败或其它事件，如有任何补救或其它工作或修理是工程师或工程师的代表认为为了安全所紧急必需的，而承包人不能或不愿立即进行这种工作或修理时，雇主可以派他自己的工人或其它工人来进行工程师或工程师的代表所认为必要的工作或修理。如果工程师认为雇主按此进行的工作或修理根据本合同的规定属承包人有责任自行承担费用进行者，则雇主在进行这种工作或修理时所正当产生的一切费用和开支，应由承包人在雇主提出要求时支付给雇主，或可由雇主从到期应付或将到期应付给承包人的任何款项中予以扣除。但是工程师或工程师的代表（视情况而定）在任何这种紧急情况发生之后，应合理地尽可能快地将此情况以书面通知承包人。<BR> 

　　特别风险<BR> 

　　６５．不管本合同载有任何规定对战争等风险概不负责<BR> 

　　（１）对于直接或间接地由于战争、战争行动（不论是否已经宣战）、入侵、外国敌人的行动、判乱、革命、暴动、或者军事政变或篡权、内战或（非承包人自己的雇员之间的）动乱、骚乱或骚扰（以下统称为“上述特殊风险”）所造成的对本工程（在上述任何特别风险发生以前已按本文件第三十九条的规定被宣告为不适用的工作除外）或临时工程或对不论雇主或第三方的财产的破坏或损害，或人身伤亡，承包人概不承担任何赔偿责任或其它责任，雇主应就此并就任何由此引起或与此有关的一切权利主张、要求、诉讼、损害赔偿费、各项开支和费用等。保障承包人免受损害并给承包人以补偿，并应对由于上述特别风险所直接或间接地引起的对承包人用于或打算用于本工程的财产（包括正在运往现场的财产）的任何灭失或损害，给承包人以赔偿。<BR> 

　　由于特别风险对工程等造成的损害<BR> 

　　（２）如果本工程或临时工程或在现场上的、或靠近现场的、或正在运住现场途中的任何材料（不论是供前者使用还是供后者使用的）由于任何上述特别风险而遭到破坏或损害，承包人仍有权得到对于任何永久性工程和任何由此遭到破坏或损害的材料的付款，而且承包人也有权得到雇主就修理受到破坏或损害的本工程或临时工程和更换或修复工程师所要求的或为完成本工程所必需的材料等项费用，根据直接成本加上经工程师证明为合理的利润给承包人的付款。<BR> 

　　发射弹药等情况<BR> 

　　（３）无论在任何时候、任何地方由于发生任何地雷、炸弹、炮弹、手榴弹、或其它发射弹药或军火炸药的爆炸或撞击所造成的破坏、损害或伤亡，都应认为是上述特别风险的后果。<BR> 

　　由于特别风险所增加的费用<BR> 

　　（４）任何归因于或由于产生于或以任何方式有关于任何特别风险（但在遵照本条下文所载有关爆发战争的规定的条件下）的、在进行本工程中或伴随而来的所增加的费用（不属于在发生上述特别风险以前已根据本文件第３９条被宣告为不适用的工程的重建费用），应由雇主付还给承包人，但承包人应在一获悉任何这种增加的费用时，立即将此以书面通知工程师。<BR> 

　　战争爆发<BR> 

　　（５）如果在本合同期间，世界上任何地方爆发战争（无论是否已经宣战），不论其财务方面还是在其它方面严重影响本工程的进行，承包人应以最大努力来完成工程，直至本合同根据本条规定终止为止，但是，雇主应有权在这种战争爆发以后的任何时候通过给承包人以书面通知而终止本合同。在给以该通知之时，本合同应（立约各方根据本条所享有的权利和本文件第六十七条的实施除外）即予终止，但不使任何一方对于以前发生的违反合同行为所享有的权利受到损害。<BR> 

　　在终止时撤离设备<BR> 

　　（６）如果本合同根据本条上款的规定予以终止，承包人应以合理的速度从现场撤离一切施工设备，并应为其分包人这样做提供类似的方便。<BR> 

　　合同终止后的支付<BR> 

　　（７）如果本合同已按上述终止，雇主应（就已支付给承包人的部分付款中未包括的金额或项目而言）对于终止之日以前所进行的一切工作按本合同规定的费率和价格并加上以下各项支付承包人：<BR> 

　　①对于任何预备项目就其中所包含的工作或劳务已经实施或履行者所应付给的金额，以及对于任何这类项目就其中所包含的工作或劳务已经部分实施或履行者按工程师所证明的适当比例所应付给的金额。<BR> 

　　②为本工程或临时工程所合理地定购的并已向承包人交货或是承包人在法律上有义务接受交货的材料或货物的费用（这种材料或货物一经雇主付款即成为雇主所有的财产）。<BR> 

　　③须经工程师证明的承包人为指望完成全部工程所合理招致的凡未包括在本款前面所提到的各项付款之内的任何开支总额。<BR> 

　　④根据本条第（１）、（２）、（４）款规定任何另外的应付金额。<BR> 

　　⑤根据本条第（６）款撤离设备和（如经承包人要求）从现场运返至承包人在其企业注册国的主要工厂场地或运至不需要更高费用的其它目的地的合理费用。<BR> 

　　⑥本合同终止时承包人在本工程或有关本工程所雇用的一切职员和工人遣返的合理费用。<BR> 

　　但是，雇主有权将承包人对设备和材料的预付款的任何未偿结欠金额和雇主就进行本工程事先付给承包人的任何款项记入贷方，抵付雇主根据本款规定应付的任何款项。<BR> 

　　落空<BR> 

　　６６．在落空情况下的支付<BR> 

　　如果本合同不论由于战争或不论任何其它原因而落空，雇主对所已经进行的工作所应付给承包人的金额，应与如果本合同已根据本文件第６５条的规定予以终止时根据本文第６５条所应付给承包人的金额相同。<BR> 

　　争端的解决<BR> 

　　６７．争端的解决－－仲裁<BR> 

　　如果在雇主或工程师与承包人之间关于或由于本合同或进行本工程（不论是在本工程进行中或在其竣工之后，也不论是在本合同终止、放弃或撕毁之前或之后）发生任何争端或不论任何性质的分歧，应首先提交工程师解决，工程师应在经任何一方提出要求后的９０天内将其决定以书面通知雇主和承包人。除下文有规定者外，工程师对于提交他的各个事项所作的决定，应是终局的，并对雇主和承包人都具有约束力，直至该项工作完成为止，并应对承包人立即生效，不论承包人或雇主是否按下文的规定要求仲裁，承包人应以应有的注意继续进行本工程。如果工程师已将其决定以书面通知雇主和承包人，而雇主或承包人在接到该通知后的９０天内未将提交仲裁的要求通知工程师，则上述决定应仍然是终局的，并对雇主和承包人具有约束力。如果工程师未能在上述要求提出后的９０天内就其上述决定发出通知，或者如果雇主或承包人任何一方对任何这种决定感到不满意，则在任何这种情况下，雇主或承包人可在接到关于该决定的通知后的９０天内，或者在第一个９０天期限届满后的９０天内（视情况而定），要求把争端事项按下文规定提交仲裁。一切争端或分歧凡工程师对之所作的决定（如果有的话）未加上述成为终局的并具有约束力者，应根据国际商会调解和仲裁规则，由按照该规则所指定的一名或数名仲裁员予以最后解决。上述仲裁员完全有权审查和修改工程师的任何决定、意见、指示、证书或估价，在仲裁程序中任何一方都不应限于向仲裁员提出为取得工程师的上述决定而曾向工程师提出的证据或论据。工程师按以上规定所作的任何决定都不得剥夺他被作为证人传讯并就不论任何与上述提交仲裁员的争端或分歧有关的任何事故向仲裁员提供证据的资格。除非有雇主和承包人的书面同意，否则在本工程竣工或宣告竣工以前，仲裁员不得开始执行其职权，但是：<BR> 

　　（ｉ）对于工程师扣发任何证书或扣留承包人认为按第二部分第六十条规定的条件有权得到的保留金中的任何部分，或对于工程师根据本文件第六十三（１）条行使其出具证书的权力或根据本文件第七十一条所发生的争端，仲裁员在竣工或宣告竣工以前即可行使其职权；<BR> 

　　（ｉｉ）根据本文件第四十八条出具竣工证书不应成为仲裁员开始执行其职权的先决条件。<BR> 

　　通知<BR> 

　　６８．把通知送达承包人<BR> 

　　（１）根据本合同的条款应给承包人的任何通知，应通过邮寄送达或交到承包人的主要营业地点（或者如果承包人是一家公司则寄到或交到其注册登记的办事处）。<BR> 

　　把通知送达雇主<BR> 

　　（２）根据本合同条款应给雇主的任何通知通过邮寄送达或交到雇主的最新地址（或者如果雇主是一家公司则应寄到或交到其注册登记的办事处）。<BR> 

　　雇主违约<BR> 

　　６９．雇主违约<BR> 

　　（１）如果雇主：<BR> 

　　①对于根据工程师的任何证书证明所应付的金额，未能在根据本合同条款规定这种金额已到期后的３０天内付给承包人，或<BR> 

　　②干扰或阻碍任何这种证书的发给，或<BR> 

　　③处于破产或（作为一家公司）并非由于改组或合并目的而停业清理，则承包人有权通过向雇主发出书面通知，在不使任何其它权利或补救方法受到损害的情况下，终止根据本合同对承包人雇用。<BR> 

　　（２）在发出上述通知后，承包人应（尽管有本文件第五十三（１）条的规定），以合理的速度把他带到现场的一切施工设备撤离现场。<BR> 

　　（３）如果发生这种终止合同的情况，雇主对承包人承担的支付义务，应如同本合同根据本文件第六十五条的规定予以终止时一样，但是除第六十五（７）条规定的付款外，雇主还应按承包人由于或有关或因为这种终止合同而受到的任何损失或损害的金额支付承包人。<BR> 

　　（４）本条所载各点都不得损害承包人关于行使其有权享有的任何其它权利或补救办法来替代或附加于本条所规定的权利或补救办法的权利。<BR> 

　　７０．费用的增减<BR> 

　　如果要就工资的升降并对材料或任何影响本工程进行费用的其它各项作调整时，应按第二部分第７０条所列。<BR> 

　　７１．重大的经济失调<BR> 

　　如果在投标之日以后，本工程进行施工所在国家由于该国政府施工加货币限制或由于该国货币贬值而发生重大的经济失调时，雇主应向承包人支付进行本工程的或其附带的任何属于或由于发生此种经济失调而引起的或以任何方式与之有关的所增加的费用，但是，本条的任何规定都不得损害承包人关于行使其在此种情况下可享有的任何其它权利或补救方法的权利。<BR> 

　　纳税<BR> 

　　第七十二条　纳税其他。<BR> 

　　第七十三条　其他约定。<BR> 

　　最后条款<BR> 

　　第七十四条　本合同依据＿＿＿＿国法律进行解释。<BR> 

　　<BR> 

　　第二部分　专用条件<BR> 

　　<BR> 

　　（下述各条，意在作为一份备忘录，供拟订将按考虑到本工程的环境和所在地的必要而变动的条款时使用。这些必须专门拟订以适应每个特定合同的可变动条款，应包括下述事宜和任何适用的其它内容）<BR> 

　　第一条　定义<BR> 

　　雇主：雇主是＿＿＿＿＿<BR> 

　　工程师：工程师是＿＿＿＿＿<BR> 

　　任何其它所需要的定义。<BR> 

　　第六条　文件相互解释<BR> 

　　语言：语言是＿＿＿＿＿＿＿＿<BR> 

　　主要语言是＿＿＿＿＿＿＿＿＿<BR> 

　　第三十四条　劳动力<BR> 

　　（９）、（１０）等款：进口劳力许可证、管理、保健、工作时数和条件、工资等级、遵守劳动法。<BR> 

　　第四十七（三）条　奖金<BR> 

　　提前竣工的奖金（如果有的话）。如果没有，则在投标书的附录中写上“无”。<BR> 

　　第四十九条　临时修复<BR> 

　　在永久性修复工作并由承包人进行的有关情况下，应对第四十九条再另外加上一款，以写明在临时修复为进行工程而占用的任何公路时修补所有凹陷等，以及对截止维护期结束时止，或直到为进行永久性修复工作而占用场地为止的期间，因此而产生的损坏和伤害的赔偿责任。<BR> 

　　第五十三条　供本工程等专用的设备等<BR> 

　　（６）、（７）等：设备的租用；设备的出售和处理；支付或减免关税或其它进口税、港口费、码头费、卸货费、引水费和任何其它费用或应付款，任何其它影响设备的条件。<BR> 

　　第六十条　证书和支付<BR> 

　　对于所制作的设备和材料的预付款；这种预付款及其偿还的条件；每月对所进行的工作的权利主张和工程师出具的关于当月所进行的永久性工程和建筑工程清单上所列的临时工程应给承包人的金额的证书以及在如果没有材料和设备的预付款的情况下，经工程师证明的用于现场永久性工程的材料的金额；保留金的支付次数；证书的改正和扣留；支付地点；支付次数；用以支付的外币、比例、汇率及对之适用的条件。<BR> 

　　第七十条　费用的增减<BR> 

　　在有关情况下，本条应包括下列内容：<BR> 

　　由于工资率和应付给工人的当地职员的津贴的变化而造成的合同价格的调整；工人和当地职员雇用条件的改变；永久性或临时工程的材料费用或消费品备用品费用、燃料费和电费的变动；运费和保险费的变化；关税和其它进口税；任何法律、法规等的实施。<BR> 

　　第七十二条　纳税<BR> 

　　承包人及其职员支付或减免当地所得税或其他税。<BR> 

　　第七十三条　其它<BR> 

　　（在某些情况下，也可加入一些包含下列内容的条款）<BR> 

　　１．管理进口和使用爆破炸药的规章条例；<BR> 

　　２．贿赂和贪污；<BR> 

　　３．本工程图片和广告；<BR> 

　　４．关于对秘密情报保密的义务；<BR> 

　　５．合同的任何其它特殊内容。<BR> 

　　最后条款　合同所依据的法律<BR> 

　　本条款应讲明合同应受何国法律的支配和将依据何国法律进行解释。<BR> 

　　注意：这类条款一般应放在第二部分的末尾，并相应编号）<BR> 

　　<BR> 

　　协议书<BR> 

　　<BR> 

　　本协议书于＿＿＿＿年＿＿月＿＿日由＿＿＿＿＿＿＿的＿＿＿＿＿（下称“雇主”）为一方与＿＿＿＿＿的＿＿＿（下称“承包人”）为另一方共同拟定。<BR> 

　　鉴于雇主想要建造某项工程，也就是＿＿＿＿＿并且已接受了承包人对本工程＿＿＿的施工、建成和维护所进行的投标，兹立本协议为证如下：<BR> 

　　１．本协议中的词和用语均应具有下文提到的合同条件中为其分别指定的含义。<BR> 

　　２．下述文件应被认为是构成并作为和理解为本协议的组成部分，即：<BR> 

　　（ａ）上述投标；<BR> 

　　（ｂ）图纸；<BR> 

　　（ｃ）合同条件（第一部分和第二部分）；<BR> 

　　（ｄ）说明书；<BR> 

　　（ｅ）建筑工程清单；<BR> 

　　（ｆ）费率和价格表（如果有的话）。<BR> 

　　３．作为对下述雇主应给承包人的付款和对价，承包人特此与雇主立约保证，完全依照合同条款的规定承担本工程的施工、建成和维护。<BR> 

　　４．雇主特此立约保证，按合同规定的时间和方式，向承包人支付合同价款，作为对本工程的施工、建成和维护的报酬。<BR> 

　　本协议立约双方，为在上面文首写明的年月和日期在本协议上加盖各自的公章（或各自亲自签字盖章），以资证明，兹在此加盖＿＿＿＿＿＿＿＿＿＿＿有限公司的公章。<BR> 

　　在场的有：＿＿＿＿＿＿<BR> 

　　或<BR> 

　　由上述＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿亲自签字盖章并交付<BR> 

　　在场的有：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
