<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">建设工程勘察合同（二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　建设单位：＿＿＿＿以下简称甲方；<BR> 

　　勘察单位：＿＿＿＿勘察院，以下简称乙方。<BR> 

　　为了明确建设单位与勘察单位的经济责任，分工协作，相互促进，多快好省地完成国家建设项目的<BR> 

　　勘察任务，根据已被正式批准的建设项目计划，经双方充分协商，特订立本合同，以便双方共同遵守。<BR> 

　　第一条　工程名称、规模、投资额、建设地点＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　第二条　勘察的范围、进度和质量＿＿＿＿＿＿＿＿。<BR> 

　　第三条　甲方的义务<BR> 

　　１．在签订合同时，甲方必须向乙方提交按基建程序批准的计划任务书复印件，提交进行工程地质<BR> 

　　勘察的用地批准文件和红线图复印件。<BR> 

　　２．在签订合同时，甲方必须在＿＿年＿＿月＿＿日向乙方提交由设计单位提出、经建设单位同意<BR> 

　　的勘测范围之地形图和建筑平面布置各一份，提交由建设单位委托、设计单位填写的勘察技术要求及附<BR> 

　　图，并对提交的时间、进度、质量负责。<BR> 

　　３．甲方必须在＿＿年＿＿月＿＿日以前做好现场勘察工作的水、电供应、平整道路、清理现场、<BR> 

　　准备材料等工作（所需材料由乙方踏勘后提出明细表）。<BR> 

　　４．甲方必须在＿＿年＿＿月＿＿日乙方进入现场前，办好征地、拆迁、砍树、采青苗等项目的赔<BR> 

　　偿手续。<BR> 

　　５．甲方必须负责解决乙方勘察人员的现场吃住、办公等条件。乙方现场勘察人员的吃住费用由乙<BR> 

　　方自负，如果甲方安排住招待所、饭店，费用由甲方负担。甲方人员的集体福利设施（如浴室、理发、<BR> 

　　医疗等）应为乙方人员提供方便。勘察施工中必须的民工、燃油料以及冬季生活取暖的设置及煤、木材<BR> 

　　由甲方供给（费用由乙方负担）；生产现场取暖和机具的看守由甲方负责解决并负担费用。<BR> 

　　６．乙方勘察人员、勘察机具进入工程地点的交通运输和劳务费均由甲方负担。<BR> 

　　７．甲方对乙方的勘察成果文件，不得擅自修改，不得转让给第三者重复使用。<BR> 

　　第四条　乙方的义务<BR> 

　　１．乙方应按照现行的标准、规模和技术条例，进行工程测量、工程地质、水文地质的勘察工作，<BR> 

　　并按合同规定的进度、质量提交勘察后果。<BR> 

　　２．乙方应于＿＿年＿＿月＿＿日进入现场勘察，＿＿年＿＿月＿＿日提交全部勘察资料，提交测<BR> 

　　量透明图＿＿份，提交工程地质报告书一式＿＿份（如甲方需要加印、加晒图纸资料，另外收费）。乙<BR> 

　　方如因气候或甲方原因影响现场施工三天以上，工期可顺延。<BR> 

　　第五条　定金及勘察取费标准及拨付办法<BR> 

　　１．本工程按国家建委颁发的《工程勘察收费办法》收取勘察费，总价预计为＿＿＿＿元。自本勘<BR> 

　　察合同生效后＿＿＿＿日内，甲方应向乙方支付相当于勘察费的３０％的定金；勘察合同履行后，定金<BR> 

　　抵作勘察费。甲方不履行合同的，无权要求偿还定金，乙方不履行合同的，应当双倍返回定金。勘察工<BR> 

　　作开工后，甲方应向乙方支付勘察经费的３０％；全部勘察工程结束后，乙方按合同规定向甲方提交勘<BR> 

　　察报告书和图纸，并进行工程结算，甲方提取资料后＿＿＿＿日内，应按实际勘察工作量清付勘察费。<BR> 

　　勘察费用的支付均由建设银行办理托收承付。<BR> 

　　２．属于特殊工程（如自然地质条件复杂，技术要求高，勘察手段超过现行规范，特别重大、紧<BR> 

　　急、有特殊要求的工程，特别小的工程等）的收费办法，原则上按勘测工程总价加收２０～４０％的勘<BR> 

　　察费。<BR> 

　　第六条　甲方的违约责任<BR> 

　　１．如果由于甲方变更计划，或提供的资料不准确，或未按期提供勘察、设计必需的资料或工作条<BR> 

　　件而造成勘察、设计的返工、停工、窝工或修改设计、甲方应按乙方实际消耗的工作量增付费用，勘察<BR> 

　　工期顺延，因甲方责任而造成重大返工或重作设计，应另行增费，勘察工期顺延。<BR> 

　　２．甲方超过合同规定的时间交付勘察费或定金，应按银行拖延付款的规定向乙方偿付违约金＿＿<BR> 

　　元。<BR> 

　　第七条　乙方的违约责任<BR> 

　　１．乙方因勘察质量低劣引起返工或造成工程损失，应继续完善勘察，并根据造成的损失情况承担<BR> 

　　经济和技术责任，甲方可视造成的损失大小，减少或不付勘察设计费。　<BR> 

　　２．乙方如勘察错误造成工程重大质量事故，除免收受损失部分的勘察设计费外，还应付与直接受<BR> 

　　损失部分勘察设计费相等的赔偿金。<BR> 

　　３．由于乙方的责任延迟提供勘察文件，时间达＿＿天以上的，每延迟一天，应向甲方偿付相当于<BR> 

　　工程勘察费总价＿＿‰的违约金。<BR> 

　　第八条　纠纷的处理<BR> 

　　本合同执行中如发生纠纷，双方应及时协商解决。协商不成时，双方属于同一部门的，由上级主管<BR> 

　　部门调解；调解不成，或不属于同一部门的，可向国家规定的合同管理机关申请调解或仲裁，也可以直<BR> 

　　接向人民法院起诉。<BR> 

　　第九条　其它<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　本合同＿＿年＿＿月＿＿日双方签字后生效，全部勘察工程验收后失效。本合同如有未尽事宜，需<BR> 

　　经双方共同协商，作出补充协定。补充协定与本合同具有同等效力。<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式＿＿份，送计委、建委、建行……各留存<BR> 

　　一份。<BR> 

　　建设单位（甲方）：＿＿＿＿（公章）<BR> 

　　代表人：＿＿＿＿（盖章）<BR> 

　　联系人：＿＿＿＿<BR> 

　　通讯处：＿＿＿＿<BR> 

　　电话或电报：＿＿＿＿<BR> 

　　开户银行：＿＿＿＿<BR> 

　　帐号：＿＿＿＿<BR> 

　　勘察单位（乙方）：＿＿＿＿（公章）<BR> 

　　代表人：＿＿＿＿（盖章）<BR> 

　　联系人：＿＿＿＿<BR> 

　　通讯处：＿＿＿＿<BR> 

　　电话或电报：＿＿＿＿<BR> 

　　开户银行：＿＿＿＿<BR> 

　　帐号：＿＿＿＿<BR> 

　　＿＿年＿＿月＿＿日订立<BR> 

　　附：１．测量任务和质量要求表：<BR> 

　　２．工程地质任务及质量要求表。<BR> 

　　<BR> 

　　测量任务和质量要求表　　　　　　　　　附表１<BR> 

　　┌────────┬────────┬────────┬───────┐<BR> 

　　│　　工程名称　　│　　　　　　　　│　　工程地点　　│　　　　　　　│<BR> 

　　├────────┼────────┼────────┼───────┤<BR> 

　　│　　　　　　　　│　　　　　　　　│　　设计单位　　│　　　　　　　│<BR> 

　　├────────┼────────┴────────┼───────┤<BR> 

　　│　　工作内容　　│　　　　工作量和技术要求　　　　　│　　备　注　　│<BR> 

　　├────────┼─────────────────┼───────┤<BR> 

　　│　　　　　　　　│　　　　　　　　　　　　　　　　　│　　　　　　　│<BR> 

　　├────────┼─────────────────┼───────┤<BR> 

　　│　　　　　　　　│　　　　　　　　　　　　　　　　　│　　　　　　　│<BR> 

　　└────────┴─────────────────┴───────┘　　<BR> 

　　工程地质任务及质量要求表　　　　　　　　附表２<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│工程地点：　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　├──────────────────────────────────┤<BR> 

　　│设计单位：　　　　　　　　　设计负责人：　　　　　　　　　　　　　　│<BR> 

　　├──────────────────────────────────┤<BR> 

　　│勘察阶段：　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　├─────┬──┬───┬─────┬──┬───┬───┬────┤<BR> 

　　│建筑物名称│结构│层数及│基础砌置深│基础│总荷重│单位面│　　　　│<BR> 

　　│(或代号)　│类型│总高度│度及标高　│类型│　　　│积荷重│　　　　│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┼────┤<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│另提交：│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┤　一、场│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│地的地形│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┤图（附有│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│旧址座标│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┤）。　　│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│　二、总│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┤平面布置│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│图。　　│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┤　三、详│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│细的勘察│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┤技术要求│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│（另附）│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┤。　　　│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│　四、场│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┤地附近已│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│有勘察资│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┤料。　　│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│　　　　│<BR> 

　　├─────┼──┼───┼─────┼──┼───┼───┤　　　　│<BR> 

　　│　　　　　│　　│　　　│　　　　　│　　│　　　│　　　│　　　　│<BR> 

　　└─────┴──┴───┴─────┴──┴───┴───┴────┘<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
