<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">电力建设工程施工合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　第一章　词语涵义及合同文件<BR> 

　　<BR> 

　　第一条　词语涵义<BR> 

　　《电力建设工程施工合同》文本，由《电力建设工程施工合同条件》（以下简称《合同条件》和《电力建设工程施工合同协议条款》（以下简称《协议条款》）组成，其用词用语除《协议条款》另有约定外，应具有本条所赋予的涵义：<BR> 

　　１．发包方（简称甲方）；《协议条款》约定的具有工程发包主体资格和支付工程价款能力的当事人。<BR> 

　　２．甲方驻工地代表（简称甲方代表：甲方在《协议条款》中指定的代表人。<BR> 

　　３．承包方（简称乙方）：《协议条款》约定的、具有《电力施工企业资质管理办法》规定的工程承包主体资格并被发包方接受的当事人。<BR> 

　　４．乙方驻工地代表（简称乙方代表）：乙方在《协议条款》中指定的代表人。<BR> 

　　５．社会监理：受甲方委托、具备《电力工程建设监理单位资质管理办法》规定资格的工程监理单位或人员对工程进行的监理。<BR> 

　　６．总监理工程师：工程监理单位委派的监理总负责人。<BR> 

　　７．设计单位：甲方委托的具备《电力工程勘察设计单位资质管理办法》规定的相应资质等级的设计单位。<BR> 

　　８．工程造价管理部门：国务院各有关部门、各级建设行政主管部门或如上部门授权的建设工程造价管理机构。<BR> 

　　９．工程质量监督部门：电力工业部、电业管理局、省（直辖市、自治区）电力局或其根据《电力基本建设工程质量监督暂行规定》设置的电力建设工程质量监督机构。<BR> 

　　１０．工程：《协议条款》约定具体内容的电力建设永久工程。<BR> 

　　１１．合同价款：以现行的定额、材料预算价和相应的取费标准为指导价格，通过招标投标或甲乙双方协商确定，用以支付乙方履约完成工程施工内容的价款总额。<BR> 

　　１２．经济支出：在施工中发生，经甲方确认后以增加预算形式支付的合同价款。<BR> 

　　１３．费用：甲方在合同价款之外直接支付的开支或乙方应负担的开支。<BR> 

　　１４．工期：甲乙双方参照电力建设工程项目工期定额等规定，在《协议条款》中约定的合同工期。<BR> 

　　１５．开工日期：《协议条款》约定的工程开工日期。<BR> 

　　１６．竣工日期：《协议条款》约定的工程竣工日期。<BR> 

　　１７．图纸：由甲方提供或乙方提供经甲方代表批准，乙方用以施工的所有图纸（包括配套说明和有关资料）。<BR> 

　　１８．施工现场：经甲方同意、“施工组织设计”或“施工方案”所确定的用以施工的场地。<BR> 

　　１９．书面形式：根据合同发生的手写、打字、复印、印刷的各种通知、任命、委托、证书、签证、备忘录、会议纪要、函件及经过确认的电报、电传等。<BR> 

　　２０．不可抗力：因战争、动乱、空中飞行物体坠落或其它非甲乙方责任造成的爆炸、火灾，以及《协议条款》约定等级以上风、雨、震等对工程及履约造成损害的自然灾害。<BR> 

　　２１．赔偿金：责任方弥补对方直接损失和间接损失的费用，包括停工、窝工、返工、人员和机械设备调迁、材料和构配件积压、倒运的人工费、机械费、管理费等实际费用，以及从这些费用应付之日起所应计取的利息等可得利益的损失。<BR> 

　　２２．质量缺陷：工程不符合国家或行业现行的有关技术标准、设计文件及合同对质量的要求。<BR> 

　　２３．协议条款：结合具体工程，甲乙双方协商后依法签订的书面协议。<BR> 

　　第二条　合同文件及解释顺序<BR> 

　　１．合同文件应能互解释，互为说明。除合同另有约定外，其组成和解释顺序如下：<BR> 

　　（１）《协议条款》；<BR> 

　　（２）《合同条件》；<BR> 

　　（３）洽商、变更等明确双方合同权利义务的纪要、协议等文书；<BR> 

　　（４）招标承包工程的中标通知书、投标书和招标文件；<BR> 

　　（５）工程量清单或确定工程造价的工程预算书和图纸；<BR> 

　　（６）标准、规范和其它有关技术资料、技术要求；<BR> 

　　（７）构成合同一部分的其它文件。<BR> 

　　２．当合同文件出现含糊不清或不相一致时，在不影响工程进度的情况下，由双方协商解决（实行社会监理的，可先由总监理工程师作出解释）；双方意见仍不一致的，按第三十条约定的办法解决。<BR> 

　　第三条　合同文件使用的语言文字、标准和适用法律<BR> 

　　１．合同文件使用汉语普通话书写，双方可根据需要商定使用少数民族语言译本，对合同文件的解释、说明则使用汉语普通话。<BR> 

　　２．适用合同文件的法律是国家的法律、法规，以及电力工业部规章和约定的其它行业规章、工程所在地地方法规。<BR> 

　　３．施工应当使用国家标准、规范和电力行业标准、规范。国家、电力行业没有相应的标准、规范时，可约定使用其它行业的或工程所在地地方的标准、规范。甲方应按《协议条款》约定的时间和份数向乙方提供约定的标准、规范。<BR> 

　　４．国内没有相应的标准、规范时，乙方按《协议条款》约定的时间和要求提出施工工艺，经甲方代表批准后执行；甲方要求使用国外标准、规范，应报请电力行业主管部门批准并负责按约定提供中文译本。<BR> 

　　５．规定、翻译和制定标准、规范及提出施工工艺的费用，均由甲方承担。<BR> 

　　第四条　图纸<BR> 

　　１．甲方在开工日期之前按《协议条款》约定的日期和份数（包括竣工图和现场存放的份数），向乙方提供完整的施工图纸，并保证图纸准确且具有满足施工要求的设计深度，乙方按《协议条款》要求做好图纸保密工作。<BR> 

　　２．甲方不能按第四条第一款约定提供全套图纸，将不能提供的图纸名称、提供期限列入本条款，并保证满足实施“施工综合进度计划”的需要。<BR> 

　　３．甲方对图纸有特殊保密要求的，乙方采取相应的措施保密，由甲方承担费用。<BR> 

　　４．乙方要求增加图纸份数，甲方应按《协议条款》约定的时间予以复制、交付，费用由乙方承担。<BR> 

　　５．乙方未如约收到甲方提供的图纸，应在５天内将所需图纸或指示的内容、理由、时间及迟误后果通知甲方代表。甲方代表在乙方提交通知后２天内未答复，按第七条第二款约定处理。<BR> 

　　６．乙方发现甲方提供的图纸不完整、不准确或设计深度不能满足施工要求。应及时通知甲方代表，酌情按第四条第五款或第二十五条第一款约定处理。乙方对于甲方提供的图纸有如上缺陷未发现，甲方仍应按第七条第二款或第二十五条第四款约定承担责任，并给付因此造成的修补、拆除、改建、重建等费用。<BR> 

　　<BR> 

　　第二章　双方一般责任<BR> 

　　<BR> 

　　第五条　甲方代表<BR> 

　　１．甲方任命驻施工现场的代表按照以下要求行使合同约定的权利，履行合同约定的职责：<BR> 

　　（１）甲方代表可委派有关具体管理人员承担其部分权利和职责，并可在任何时候撤回这种委派。委派和撤回均应提前３天通知乙方。<BR> 

　　（２）甲方代表的指令、通知、意见、批准、答复等均由其本人签字后，以书面形式交给乙方代表，乙方代表在回执上签署姓名和收到时间后生效。确有必要时，甲方代表可发出口头指令，并在２４小时内给予书面确认，乙方对甲方代表的指令应予执行。甲方代表不能及时给予书面确认，乙方应于甲方代表发出口头指令后４８小时内提出书面确认要求，甲方代表在乙方提出确认要求后２天内不予答复，即视为其确认乙方要求。乙方认为甲方代表指令不合理，应在收到指令后２４小时内提出书面申告，甲方代表在乙方申告后２４小时内作出修改指令或继续执行原指令的决定，以书面形式通知乙方。紧急情况下，甲方代表要求乙方立即执行的指令或乙方虽有异议，但甲方代表决定仍继续执行的指令，乙方应予执行。因指令错误所发生的费用和给乙方造成的损失，由甲方承担，延误的工期相应顺延。<BR> 

　　（３）甲方代表按合同约定及时向乙方提供所需指令、要求、同意、通知、批复等，并如约履行其它约定的义务，否则乙方在约定时间后２４小时内将具体要求、需要的理由和迟误的后果通知甲方代表，甲方代表在乙方通知后４８小时内仍未予以答复，即视为其确认、同意、批准，应由甲方承担由此发生的支出，顺延因此延误的工期，赔偿因此造成的乙方损失。<BR> 

　　２．实行社会监理的工程，甲方应将总监理工程师行使权利、履行义务的范围通知乙方。总监理工程师按约定在委托授权范围内执行职务。<BR> 

　　３．甲方代表和总监理工程师易人，甲方应提前７天通知乙方。后任继续承担前任应负的责任（合同文件约定的义务及其职权内的承诺）。<BR> 

　　第六条　乙方代表<BR> 

　　１．乙方任命驻施工现场的代表按照以下要求行使合同约定的权利，履行合同约定的职责：<BR> 

　　（１）乙方的要求、申请和通知等，以书面形式由乙方代表签字后送交甲方代表，甲方代表在回执上签署姓名和收到时间后生效。<BR> 

　　（２）乙方代表按甲方代表同意的“施工组织设计”（或施工方案）、依据合同发出指令和要求组织施工，在情况紧急且无法与甲方代表联系的情况下，可采取保证工程和人员生命、财产安全的紧急措施，并在采取措施后２４小时内向甲方代表送交报告。责任在甲方，由甲方承担由此发生的支出，相应顺延工期；责任在乙方，由乙方承担费用。<BR> 

　　２．乙方代表易人，应提前７天通知甲方，后任继续承担前任应负的责任（合同文件约定的义务及其职权内的承诺）。<BR> 

　　第七条　甲方工作<BR> 

　　１．甲方按照《建设工程施工现场管理规定》和《协议条款》约定的时间、要求，完成以下工作：<BR> 

　　（１）办理土地征用、租用、青苗和树木赔偿、房屋拆迁及清除地面、架空和地下障碍等工作，使施工场地具备施工条件，并在开工后继续负责解决以上事项遗留问题。<BR> 

　　（２）将施工所需水、电、电讯线路从施工现场外部接到《协议条款》约定地点，并保证施工期间的需要。<BR> 

　　（３）开通施工场地与城乡公共道路的通道，以及《协议条款》约定的施工现场内的主要交通干道予以保养，满足施工运输的需要，保证施工期间的畅通。<BR> 

　　（４）向乙方提供施工场地的工程地质和地下管网线路资料，保证数据真实准确。<BR> 

　　（５）办理施工所需各种证件、批件和临时用地、占道及运输、铁路专用线的申报批准等手续，与有关方面缔结工程交跨铁路、公路通讯线路需要的协议。<BR> 

　　（６）将水准点与坐标控制点以书面形式交给乙方，并进行现场交验。<BR> 

　　（７）组织乙方和设计单位进行图纸会审，向乙方进行设计交底，对于需要审定施工图预算的应及时予以审定。<BR> 

　　（８）协调处理施工现场周围地下管线和邻近建筑物、构筑物的保护，并承担有关费用。<BR> 

　　（９）按照合同及“施工综合进度计划”确定的时间为承包安装工程的乙方提供施工现场，保证现场及建筑物、构筑物、结构、基础等符合安装施工的要求。<BR> 

　　（１０）协调施工现场上的各施工企业相互交叉作业关系，及时处理有关问题。<BR> 

　　２．甲方未按合同约定履行以上义务，则承担由此导致的费用支出，赔偿因此造成的乙方损失，延误工期予以相应顺延。<BR> 

　　３．甲方将上述某项工作委托乙方完成，应承担所发生的经济支出并给付乙方相应的费用。<BR> 

　　第八条　乙方工作<BR> 

　　１．乙方按照《建设工程施工现场管理规定》和《协议条款》约定的范围、时间、要求，完成以下工作：<BR> 

　　（１）在其设计资格证书允许的范围内，按甲方代表的要求完成施工图设计、与工程配套的设计或施工需要的细部设计，经甲方代表批准后使用。<BR> 

　　（２）按约定向甲方代表提供年、季、月工程进度计划和工程用款计划及有关统计报表。<BR> 

　　（３）按工程需要设置施工使用的照明、围栏及警卫，并做好安全、防护设施的维修。乙方未履行上述义务造成工程、财产和人身伤害，由乙方承担责任。<BR> 

　　（４）按《协议条款》约定的数量和要求，向甲方代表提供在施工现场办公和生活的房屋及设施，发生的费用由甲方承担。<BR> 

　　（５）采取有效措施实施地方政府和有关部门对施工现场交通和环境保护的管理规定。因技术、经济条件限制，对环境的污染不能控制在规定范围内的，应由甲方会同乙方事先报请当地政府有关部门批准。以上费用由甲方承担，因乙方责任造成的罚款除外。<BR> 

　　（６）已竣工工程在交付甲方之前，乙方可受甲方委托代保管。由乙方按《协议条款》约定负责保护工作，保护不善发生损坏，乙方自费予以修复。要求乙方采取特殊措施保护的单位工程的部位和相应的经济支出，在《协议条款》中约定。甲方提前使用或擅自动用后发生损坏或其它问题，由甲方承担责任。<BR> 

　　（７）按合同的要求做好施工现场地下管线和邻近建筑物、构筑物的保护工作。<BR> 

　　（８）保证施工现场清洁。交工前清理现场达到合同文件的要求，承担因违反有关规定造成的损失和罚款，合同签订后颁发的规定和非乙方原因造成的损失和罚款除外。<BR> 

　　２．乙方未按合同约定履行上述义务。承担由此造成的费用支出，赔偿甲方因此遭受的经济损失。<BR> 

　　<BR> 

　　第三章　施工组织设计和工期<BR> 

　　<BR> 

　　第九条　进度计划<BR> 

　　１．甲方在缔结合同后３天内向乙方提供初步设计文件、施工图纸、施工组织设计大纲及“供应材料、设计计划”、“提供土建工程计划”等资料，乙方据以按电力建设工程施工技术管理的有关规定和《协议条款》的约定编制“施工组织设计”（或施工方案）、“施工综合进度计划”，在开工前如约提交甲方代表。甲方未如约提供其应提供的资料，按第七条二款的约定处理。乙方未如约提交“施工组织设计”（或施工方案）和“施工综合进度计划”，按第八条第二款处理。<BR> 

　　２．甲方代表对于乙方提交的“施工组织设计”（或施工方案）和“施工综合进度计划”同意与否，应在《协议条款》约定的期限内予以答复，逾期未复，可视为已经同意。经甲方同意的“施工组织设计”和“施工综合进度计划”为合同文件，应共同遵循。<BR> 

　　３．乙方应按甲方同意的“施工组织设计”和“施工综合进度计划”组织施工，接受甲方代表的检查、监督。工程实际进展与之不符时，乙方应按甲方代表的要求提出改进措施，提交甲方代表批准后执行。重大的施工技术措施，乙方应报请甲方代表审核批准后实施，由甲方承担特殊施工技术措施费。<BR> 

　　第十条　延期开工<BR> 

　　１．乙方应按《协议条款》约定和“施工综合进度计划”确定的开工日期、开工条件开始施工，因故不能如期开工的，应在约定的开工日期５天之前，向甲方代表提出延期开工的理由和要求。甲方代表在乙方提出延期开工要求后３天内作出答复，逾期未答复则视为已同意乙方的延期开工要求。<BR> 

　　２．乙方延期开工未按第十条第一款约定征得甲方代表同意，竣工日期不予顺延。<BR> 

　　３．乙方由于甲方原因要求延期开工获得甲方代表的同意，或甲方征得乙方同意将开工日期推迟，由甲方承担乙方因此付出的费用和损失，相应顺延工期。<BR> 

　　第十一条　暂停施工<BR> 

　　１．甲方代表在确有必要时可要求乙方暂停施工，提出暂停要求后２４小时内应对此提出处理意见。乙方按甲方代表的暂停要求停止施工，妥善保护已完成工程，实施甲方代表的处理意见后向其提出复工要求，经批准后继续施工。<BR> 

　　２．甲方代表未在约定时间内提出处理意见，或在乙方提出复工要求后２４小时内未予答复，乙方可自行复工。乙方施工因此无法进行的，按第七条第二款约定处理。<BR> 

　　３．暂停施工出于非乙方原因，由甲方承担经济支出，相应顺延工期；停工责任在乙方，由乙方承担发生的费用。<BR> 

　　第十二条　工期延误<BR> 

　　１．对以下情况造成竣工日期推迟的延误，经甲方代表确认，工期相应顺延。<BR> 

　　（１）工程量变化或设计变更；<BR> 

　　（２）一周内，非乙方原因停水、停电、停气造成停工累计超过８小时；<BR> 

　　（３）合同中约定的或甲方代表同意给予顺延工期的其它情况。<BR> 

　　２．乙方在以上情况发生后５天内，就延误的内容和因此发生的费用向甲方代表提出报告，甲方代表在乙方提出报告３天内予以批准或提出修改意见，逾期未予答复，即视为甲方代表对此报告予以批准。<BR> 

　　第十三条　工期提前<BR> 

　　１．施工中需要提前竣工，双方协商一致后签订“提前竣工协议”，合同竣工日期何以提前。“提前竣工协议”应包括以下主要内容：<BR> 

　　（１）提前的时间；<BR> 

　　（２）乙方采取的赶工措施；<BR> 

　　（３）甲方为赶工提供的条件；<BR> 

　　（４）赶工措施的经济支出和承担；<BR> 

　　（５）提前竣工收益的分享。<BR> 

　　２．乙方按“提前竣工协议”修订施工进度计划，提交甲方代表批准后执行。甲方代表在乙方提交施工进度修订计划后５天内给予批复，逾期未批复则视为其已批准。<BR> 

　　<BR> 

　　第四章　质量与验收<BR> 

　　<BR> 

　　第十四条　检查和返工<BR> 

　　１．乙方按相应的电力建设施工及验收技术规范、约定采用的标准、设计的要求和甲方代表依据合同发出指令施工，随时接受甲方代表及其委派人员的检查检验，为检查检验提供便利条件，并按甲方代表及其委派人的要求进行返工、修改，承担由自身原因导致返工、修改的费用。因甲方不正确纠正或其它非乙方原因引起返工、修改的经济支出，由甲方承担，工期相应顺延。<BR> 

　　２．以上检查合格后，又发现由乙方原因引起的质量问题，仍由乙方承担责任。<BR> 

　　３．以上检查检验应执行电力建设工程施工质量检验及评定标准等规定，在不影响正常施工的前提下进行，如影响正常施工，除非经检查检验为质量不合格，因此发生的费用则由甲方承担，相应顺延工期。<BR> 

　　第十五条　质量等级评定<BR> 

　　１．工程质量应达到约定的工程施工质量检验及评定标准规定的合格条件。甲方要求部分或全部工程质量达到优良标准，应支付由此增加的经济支出，对工期有影响的应给予相应顺延。<BR> 

　　２．工程达不到约定质量条件的部分，甲方代表一经发现，可要求乙方返工，乙方应按甲方代表要求的时间返工，直到符合约定条件。因乙方原因达不到约定条件，由乙方承担返工费用，工期不予顺延。返工后仍不能达到约定条件，乙方承担违约责任。<BR> 

　　３．由于设计或材料、构件、配件、设备等非乙方原因使工程未达到约定质量条件，乙方予以返工，修改的经济支出由甲方承担，工期相应顺延。乙方无力予以修改的，经甲方代表认可，该部分可不在评定质量等级之列。<BR> 

　　４．双方对工程质量有争议，可按第三十条约定处理。<BR> 

　　第十六条　隐蔽工程和中间验收<BR> 

　　１．需要进行中间验收的工程或部位，在《协议条款》中约定其名称、验收时间、要求及甲方应提供的便利条件。<BR> 

　　２．工程具备覆盖、掩盖条件或达到约定的中间验收部位，乙方自检合格后在隐蔽或中间验收４８小时前通知甲方代表验收，并准备验收记录。通知包括乙方自检记录、隐蔽和中间验收的内容、验收时间和地点。验收合格，甲方代表在验收记录上签字后，方可进行隐蔽和继续施工。验收不合格，乙方在限定时间内修改后重新验收。<BR> 

　　３．工程质量符合规范要求，验收２４小时后，甲方代表不在验收记录上签字，可视为甲方代表已经批准，乙方可进行隐蔽或继续施工。<BR> 

　　第十七条　分部试运<BR> 

　　１．工程具备分部试运条件，应接电力建设工程启动及竣工验收规程等规定进行分部试运。除约定由设备制造、供货单位自行调试的以外，分部试运由乙方负责，编制分部试运方案和措施，提交甲方代表批准后执行。甲方代表在乙方提交方案后７日内予以批准或提出修改意见，逾期未批复即视为经甲方代表批准。<BR> 

　　２．乙方在分部试运的４８小时之前通知甲方代表参加，甲方代表不能按时参加部分试运可书面委托他人全权代表，非发生第三十七条约定的情况不得推迟。<BR> 

　　３．分部试运的调整试验记录，由乙方及调试单位作出，甲方代表在记录上签字，作为质量验收和整套启动的依据。<BR> 

　　４．由于乙方原因试运达不到验收要求，甲方代表在试运后２４小时内提出修改意见，由乙方按其意见修改后重新试运。<BR> 

　　５．甲方代表未参加分部试运且未委托他人代理，或参加试运未在约定时间内提出修改意见、试运合格不签字验收，试运结束２４小时后试运记录自行生效，甲方应予承认，乙方可继续施工并可据以办理有关手续。<BR> 

　　６．经分部试运合格的设备和系统，由于生产或试运需要继续运转，可交由甲方负责保管和运行维护。<BR> 

　　７．分部试运费用除已包括在合同价款之内或《协议条款》另有约定的，均由甲方承担。<BR> 

　　８．由于设计、设备制造、操作不当等非乙方原因造成试运达不到验收要求，由乙方或由乙方配合责任方拆除、修理、重新安装，所发生的费用及重新购置材料、设备价款和运费等，均由甲方给会后与责任方结算，延误的工期予以相应顺延。<BR> 

　　第十八条　验收和重新检验<BR> 

　　１．单项工程、单位工程、分项工程、分部工程具备验收条件应如约予以验收，由乙方在验收４８小时前提交“验收通知”，通知甲方代表参加验收，通知包括验收的内容、时间、地点，附上乙方自检记录。<BR> 

　　２．甲方代表不能按时参加验收可书面委托他人代理，或在验收２４小时前向乙方提出延期要求，延期不得超过两天。否则，乙方可自行组织验收，甲方应承认其验收记录有效。<BR> 

　　３．无论甲方代表是否参加验收，当其提出对已经隐蔽工程重新检验的要求时，乙方应按要求进行剥露，并在检验后重新进行覆盖或修复。检验合格，甲方承担由此发生的经济支出，赔偿乙方损失并相应顺延工期。检验不合格，乙方承担发生的费用，工期也予顺延。<BR> 

　　<BR> 

　　第五章　合同价款与支付<BR> 

　　<BR> 

　　第十九条　合同价款及调整<BR> 

　　１．甲乙双方在签订《协议条款》时交换各自开户银行出具的履约保函，保证依法履约付款，待保修期满后退还。<BR> 

　　２．合同价款在《协议条款》中予以约定，按《建设工程价款结算办法》和《关于基本建设工程实行竣工结算的具体规定》结算付款，任何一方不得擅自改变，发生下列情况之一的可作调整。<BR> 

　　（１）甲方代表确认的工程量增加或经甲方代表批准、乙方代表同意的工程量削减。<BR> 

　　（２）甲方代表确认的设计变更或工程洽商。<BR> 

　　（３）工程造价管理部门公布的价格调整。<BR> 

　　（４）合同约定的其它增减或调整。<BR> 

　　３．合同价款可调整的范围，在《协议条款》中约定。<BR> 

　　４．乙方在第十九条第二款约定的情况发生后１０天内，按第二十六条第一款约定或依据工程造价管理部门的价格调整文件计算价款调整金额。并将调整的原因、金额以书面形式通知甲方代表。甲方代表在乙方提交通知后５天内予以批准并通知经办银行和乙方，或提出修改意见及理由，逾期未答复则视为甲方代表予以批准，应据以结算付款。<BR> 

　　第二十条　工程款预付<BR> 

　　１．甲方按《协议条款》约定的时间和数额，向乙方预付工程款，开工后按约定的时间和比例逐次扣回。<BR> 

　　２．甲方未按第二十条第一款付款，乙方在约定给付日期７天后向甲方代表提交“要求付款的通知”，甲方在乙方提交通知后仍未按要求给付，乙方可在提交通知后暂停止施工，按第七条第二款约定处理，并由甲方付给应付款从应付之日起的滞纳金。<BR> 

　　第二十一条　工程量的核实确认<BR> 

　　１．乙方按《协议条款》约定的时间，向甲方代表提交“已完工程报告”申请确认。甲方代表在乙方提交报告后３天内按设计图纸对已完工程量进行核实确认（简称计量），逾期未予以计量，即视为甲方代表对乙方报告中开列的工程量已经确认，亦作为工程款支付的依据。<BR> 

　　２．甲方在进行计量２４小时前通知乙方派人参加，乙方应为计量提供便利条件。甲方未按约定发出通知使乙方未能参加计量，甲方的自行计量无效。乙方无正当理由未参加计量，甲方自行计量的结果有效，即为工程价款支付的依据。<BR> 

　　３．甲方代表对乙方超出图纸要求增加的工程量和因其自身原因造成返工的工程量，不予计量。<BR> 

　　第二十二条　工程款支付<BR> 

　　１．乙方按照《协议条款》约定的时间、方式和甲方代表确认的工程量，依据构成合同价款相应项目的单位和取费标准，计算出已完工程的价款，编制“工程款结算帐单”提交甲方代表。甲方代表在乙方提交“工程款结算帐单”后５天内予以签证，并通知经办银行付款。<BR> 

　　２．甲方代表对乙方的结算帐单逾期未签证，或经办银行由于甲方原因未付款，乙方可向甲方代表发出“要求付款的通知”，在发出通知５天后甲方仍未按要求给付，乙方可暂停施工，按第七条款约定处理，并由甲方偿付应付工程款的利息，利息从其计量签字第１１天起按约定的利率计取。<BR> 

　　<BR> 

　　第六章　材料设备供应<BR> 

　　<BR> 

　　第二十三条　甲方供应材料设备<BR> 

　　１．甲方按《协议条款》约定为乙方供应材料、设备，所供材料、设备的种类、规格、型号、数量、单位、质量等级和提供时间、地点应与清单相符，并向乙方提供材料、设备的质量合格证明。<BR> 

　　２．甲方代表在提供材料、设备前按约定时间通知乙方验收、领取，经验收、领取后发生损坏丢失由乙方补修、赔偿。<BR> 

　　３．甲方供应的材料、设备与《协议条款》约定、合同文件规定或清单不符，按以下情况分别处理：<BR> 

　　（１）材料、设备的单价不符，由甲方承担所有价差。<BR> 

　　（２）材料、设备的种类、规格、质量等级不符，乙方可拒绝接收，保管，由甲方运出施工现场并重新采购。设备到货时如不能开箱检验，可只验收箱子数量，之后的开箱检验由甲乙双方共同进行，出现缺件即由甲方负责补足，质量等级、规格等不符的则由甲方重新采购。<BR> 

　　（３）材料的种类、规格、型号等不符，乙方可代为调剂串换，甲方承担相应的经济支出。<BR> 

　　（４）设备有缺陷，甲方可委托乙方处理，由甲方给付因此发生的费用。<BR> 

　　（５）到货地点不符，甲方负责倒运至指定地点。<BR> 

　　（６）供应数量不足，由甲方补齐；供应数量超额，由甲方将多余部分运出施工现场。<BR> 

　　（７）供应时间提前，甲方负责保管或付款委托乙方保管。<BR> 

　　４．乙方未如约检验、接收、领取材料、设备给甲方造成损失，按第八条第二款约定处理。<BR> 

　　５．经乙方检验通过之后发现甲方所供材料、设备（包括备品、备件）有规格、质量等不符的，甲方仍应承担重新采购及拆除、重建的经济支出。<BR> 

　　６．甲方未按《协议条款》约定、合同文件规定和清单供应材料、设备，或供应时间迟误，或出现第二十三条第三款、第二十三条第五款约定的情况，造成乙方施工延误的，按第七条第二款约定处理。<BR> 

　　第二十四条　乙方采购材料设备<BR> 

　　１．乙方根据《协议条款》约定，按照设计和规范的要求采购工程需要的材料、设备或配制加工非标准设备，并提供产品质量合格证明。<BR> 

　　２．甲方委托乙方卸运、保管材料、设备和配制加工非标准设备、代办设备，在《协议条款》中约定双方的权利、义务，或另订协议，并支付一定数额的预付款。<BR> 

　　３．在材料、设备到货前，乙方按约定通知甲方代表验收，甲方未按时到场验收，可视为其已验收，乙方自行验收生效。<BR> 

　　４．乙方采购材料、设备的价差调整办法，在《协议条款》中约定。<BR> 

　　５．乙方采购的材料、设备或配制加工的非标准设备与设计和规范要求不符，甲方代表拒绝验收，由乙方按甲方代表要求的时间运出施工现场，重新采购符合要求的产品，承担由此发生的费用，工期不予顺延。<BR> 

　　６．无论甲方是否到场验收，验收后发现材料、设备不符合设计和规范要求，仍由乙方修复或拆除、重新采购，并承担发生的费用，赔偿甲方的损失。由此延误的工期相应顺延。<BR> 

　　７．根据工程需要，经甲方代表批准，乙方可使用代用材料。因甲方原因使用，由甲方承担发生的经济支出，因乙方原因使用，由乙方承担发生的费用。<BR> 

　　<BR> 

　　第七章　设计变更<BR> 

　　<BR> 

　　第二十五条　设计变更<BR> 

　　１．乙方执行电力建设施工及验收技术规范、建设工程施工技术管理的有关规定，严格按图施工，发现设计差错缺漏不得将错就错或擅自修补，应及时向甲方代表提出变更设计申请。<BR> 

　　２．甲方对原设计进行变更或同意乙方的变更设计申请，应按《协议条款》约定的期限送交原设计单位审查、修改、补充，取得相应的图纸、说明，对于较大设计变更和重大设计变更还应取得有关部门的批准、追加投资和材料的指标，之后发给乙方设计变更通知，否则乙方有权拒绝变更。<BR> 

　　３．乙方按照设计变更通知施工，进行下列变更：<BR> 

　　（１）增减合同约定的工程量；<BR> 

　　（２）更改有关工程的性质、质量、规格；<BR> 

　　（３）更改有关部分的标高、基线、位置和尺寸；<BR> 

　　（４）增加工程需要的附加工作；<BR> 

　　（５）改变有关工程的施工时间和顺序。<BR> 

　　４．因以上变更导致的经济支出和乙方损失，由甲方承担，延误的工期相应顺延。<BR> 

　　第二十六条　确定变更价款<BR> 

　　１．发生第二十五条约定的变更后，在《协议条款》约定的期限内，乙方按下列方法提出变更价格，经甲方代表批准后调整合同价款和竣工日期。<BR> 

　　（１）合同中已有适用于变更工程的价格，按合同已有的价格计算，变更合同价款；<BR> 

　　（２）合同中只有类似于变更情况的价格，可将此作为确定变更价格的基础，用以变更合同价款；<BR> 

　　（３）合同中没有适用的和类似的价格，由乙方提出适当的变更价格。<BR> 

　　２．甲方代表在乙方提交变更价格意见后５天内予以批准，或者提出修改意见及理由，逾期不予批复即视为甲方代表批准。<BR> 

　　３．乙方对于甲方代表不批准其变更价格意见持有异议，可提请总监理工程师予以评定（如果有社会监理）、提请约定的工程造价部门予以裁定，不服裁定则可按第３０条约定处理。<BR> 

　　<BR> 

　　第八章　竣工与结算<BR> 

　　<BR> 

　　第二十七条　竣工验收<BR> 

　　１．工程具备竣工条件，乙方按电力建设施工及验收技术规范等规定向甲方代表提交“竣工验收报告”申请验收。甲方代表在乙方申请验收后１０天内组织有关部门进行验收，验收５天内给予批准或提出修改意见。乙方按要求修改，承担由于自身原因造成修改所发生的费用。甲方承担非乙方原因造成修改所发生的费用及因此给乙方造成的损失，延误的工期予以顺延。<BR> 

　　２．整套启动试运验收，执行电力建设工程启动及竣工验收规程等规定，由甲方承担整套启动试运验收的组织工作，全面处理试运验收中发生的问题。乙方参与有重大影响项目的整套启动调试方案和措施的制定，在启动调试中负责其施工项目的维护、检修、消除缺陷。<BR> 

　　３．乙方参加整套启动试运的工日及酬金，经甲方双方参照调试工期定额和相应的取费标准商定，由甲方予以支付。合同中另有约定、已包含在合同价款的除外。<BR> 

　　４．竣工日期为乙方提交“竣工验收报告”之日，需修改后才能达到竣工要求的，应为乙方修改后经甲方验收之日。<BR> 

　　５．甲方未按如上日期组织验收，应从约定期限最后１天的次日起承担工程保管费用。<BR> 

　　６．按建设项目档案资料管理的有关规定，乙方在整套启动试运验收后４５天内，将竣工图等完整竣工资料交甲方。<BR> 

　　７．工程移交后实行试生产的，火电项目期限６个月，不得延长。试生产利润，甲乙双方按约定分享。<BR> 

　　８．由于设计、设备或系统等不属于乙方原因使个别项目不能全部投入，应在启动试运验收记录上写明原因，由甲方负责在验收后组织完成。<BR> 

　　９．机组经７２小时试运后，由于系统负荷需要等原因不能停机，则免去其后的规定试运时间，即告整套启动试运验收完成。<BR> 

　　１０．零星土建工程和少数非主要设备未按设计规定的内容全部建成，但不影响正常生产，已符合竣工验收标准的，应办理竣工验收手续，由承包该施工项目的乙方负责在整套启动试运验收后完成，期限不得超过６个月。<BR> 

　　１１．由于特殊原因，部分单位工程和部分须甩项竣工时，双方订立甩项竣工协议，明确各方责任。<BR> 

　　１２．甲方代表在乙方提交“竣工验收报告”后１０天内无正当理由未组织验收，或验收后５天内未予批准且未提出修改意见，即视为此“竣工验收报告”经甲方代表批准，应据以办理结算手续。<BR> 

　　第二十八条　竣工结算<BR> 

　　１．竣工报告批准后，乙方按建设工程价款结算办法等有关规定和《协议条款》约定的时间、方式，向甲方代表提交“竣工结算报告”。甲方代表在乙方提交报告后５天内予以批准并将拨款通知送经办银行办理竣工结算，或提出修改意见及理由。乙方收到工程款后１５天内将竣工工程交付甲方。<BR> 

　　２．甲方违反有关规定或约定未如约办理竣工结算，或经办银行由于甲方原因未支付工程款，乙方或留置部分或全部工程，予以妥善保护，由甲方给付保护费用，承担违约责任，并按约定的利率偿付拖欠工程款的利息。<BR> 

　　第二十九条　保修<BR> 

　　１．执行电力建设工程启动及竣工验收规程、工程质量管理办法等规定，乙方对竣工交付使用的工程所存在的质量缺陷负责维修。<BR> 

　　２．保修项目、内容、范围，由甲乙双方在《协议条款》中约定。<BR> 

　　３．保修期，整体工程或其中分单项、单位、分项、分部验收交付的工程，均从移交甲方之日起分别计算保修期。<BR> 

　　（１）建筑工程保修期：<BR> 

　　①建筑物、构筑物的土建工程为１年，其屋面防水工程为３年；<BR> 

　　②建筑物的电气管线、上下水管线安装工程为６个月；<BR> 

　　③建筑物的供热、供冷工程为１个采暖期、供冷期；<BR> 

　　④室外的上下水、道路等公用工程为１年。<BR> 

　　（２）安装工程保修期为１年。<BR> 

　　（３）其他有特殊要求的工程，保修期限由甲乙双方在《协议条款》中约定。<BR> 

　　４．质量保修金，由甲方从其给付乙方的工程结算款中划拨，存入《协议条款》约定的工程质量监督机构在银行开设的专门帐户，任何单位和个人不得挪作他用。<BR> 

　　（１）建筑工程按其造价的＿＿＿％留存；<BR> 

　　（２）安装工程按其造价的＿＿＿＿％留存；<BR> 

　　（３）有特殊保修要求的工程由甲乙双方在《协议条款》中约定留存比例。<BR> 

　　５．保修责任，乙方负责维修由于其自身原因形成的质量缺陷，所发生的费用从质量保修金中支付，不足部分由乙方交付。乙方自接到甲方发给的保修通知之日起，在两周内到达现场与甲方共同辨明质量缺陷责任，商议返修内容。属乙方责任的，乙方未按期到达现场，甲方应再次通知乙方。乙方在接到再次通知后１周内仍未到达，甲方可在不提高工程标准的前提下自行返修，所发生的费用按上述办法支付。由于设计、使用不当或材料、构件、配件、设备的设计、制造等原因造成质量缺陷，由责任方承担保修责任，乙方予以维修发生的费用由甲方给付。对于不可抗力引起的质量问题，乙方不予承担责任。<BR> 

　　６．乙方的返修方案及工期按第九条约定确定，返修价款按第二十六条约定确定，质量验收按第十四条约定进行，所用材料、构件、配件等数量、价格及采购供应等具体事宜由双方商定或签订协议，甲方应积极予以创造方便条件。<BR> 

　　７．退还工程质量保修金，由甲方在保修期满后２０天内予以结算，将剩余的质量保修金及银行存款利息退还乙方。<BR> 

　　<BR> 

　　第九章　争议、违约和索赔<BR> 

　　<BR> 

　　第三十条　争议<BR> 

　　１．甲乙双方对于合同权益有不同的主张和要求，可通过协商或约定的单位、人员调解排解。不愿通过协商、调解解决或协商、调解不成的，可根据双方的协议向有管辖权的仲裁机构申请仲裁；双方未达成仲裁协议的，可向有管辖权的人民法院起诉。<BR> 

　　２．双方发生争议后，除非出现下列情况，双方都应继续履行合同，保持施工连续，保护好已完工程。<BR> 

　　（１）合同确已无法履行；<BR> 

　　（２）双方协议停止施工；<BR> 

　　（３）调解要求停止施工，且为双方接受；<BR> 

　　（４）仲裁机关要求停止施工；<BR> 

　　（５）法院要求停止施工。<BR> 

　　第三十一条　违约<BR> 

　　１．任何一方未履行合同义务、未完全履行合同义务或者履行合同义务不符合约定要求，即应承担违约责任，向对方支付违约金。违约给对方造成的损失超过违约金的，还应付给赔偿金，补偿违约金不足的部分。<BR> 

　　２．违约金、赔偿金应在双方明确违约责任后１０天内偿付，否则按约定的利率给付利息。乙方给付甲方的违约金、赔偿金，经双方同意后可由甲方从合同价款中扣收。<BR> 

　　３．除非合同解除或终止，违约方承担违约责任仍应继续履行合同。<BR> 

　　４．因变更或解除合同使一方遭受经济损失的，除依法可以免除责任的以外，应由责任方负责赔偿。<BR> 

　　第三十二条　索赔<BR> 

　　１．合同一方的经济利益、正当权利因对方违约、危害行为遭受损失，要求对方予以给付、补偿、归还，按以下程序进行：<BR> 

　　（１）有正当地索赔理由和充足的证据。<BR> 

　　（２）在索赔事件发生后２０天内，向对方提交“索赔通知”。索赔通知应包括索赔的理由、依据、要求等内容。<BR> 

　　（３）受索赔方在索赔方提交通知后１０天内给予书面确认，或提出异议、通知索赔方进一步补充索赔理由证据；索赔方在接到该通知后７天内提交补充理由证据，受索赔方接到补充理由证据后５天内给予书面答复。<BR> 

　　（４）索赔方逾期未提交“索赔通知”或补充理由证据，视其为放弃索赔；受索赔方逾期未要求补充理由证据或未作出答复，视为其确认索赔，“索赔通知”则从应答复的最后１天起生效。<BR> 

　　２．受索赔方在确认索赔后１０天内如数向索赔方给付或补偿、归还，否则应赔偿因迟误给索赔方造成的经济损失。<BR> 

　　<BR> 

　　第十章　其它<BR> 

　　<BR> 

　　第三十三条　安全施工<BR> 

　　１．执行电力建设安全施工管理的有关规定，认真采取安全防护措施，严防事故。<BR> 

　　２．乙方承担因自身安全措施不力而出现事故的责任和因此发生的费用，非乙方责任造成的事故由责任方承担责任及费用。发生重大伤亡事故，乙方应立即上报有关部门并通知甲方代表，按有关规定和政府有关部门的要求处理。甲方应为此提供方便条件。<BR> 

　　３．乙方在动力设备、高电压线路、地下管道、密封防震车间、易燃易爆地段以及临街交通要道附近等特殊环境施工前，应向甲方提出安全保护措施，经甲方代表批准后实施，费用由甲方承担。<BR> 

　　４．乙方有在有毒有害环境中施工，甲方应按有关规定提供相应的防护措施，并承担有关的经济支出。<BR> 

　　第三十四条　专利技术、特殊工艺和合理化建议<BR> 

　　１．甲方要求采用专利技术、特殊工艺，须负责办理相应的申报、审批手续，承担申报、试验等费用；乙方按甲方要求使用，并负责试验等有关工作。<BR> 

　　２．乙方提供使用专利技术和特殊工艺，报甲方代表批准后按第三十四条第一款约定处理。<BR> 

　　３．乙方提出合理化建议涉及到图纸、设计和“施工组织设计”的更改及对原定材料、设备和换用，应经甲方代表批准。<BR> 

　　４．以上发生的费用和获得的利益，双方按协议分摊或分享。<BR> 

　　第三十五条　地下障碍和文件<BR> 

　　乙方在施工中发现文件、古墓、古建筑基础和结构、化石、钱币等有考古、地质研究等价值的物品或其它影响施工的地下障碍物，应在４小时内通知甲方代表，报告有关管理部门并采取有效的保护措施。甲方代表应在收到通知后１２小时内对乙方采取的保护措施给予批准或提出处理意见。甲方应承担保护措施的费用，延误的工期相应顺延。<BR> 

　　第三十六条　工程分包<BR> 

　　１．乙方可按投标书或《协议条款》约定分包部分工程，将分包合同副本送交甲方代表。分包合同与本合同发生抵触，以本合同为准。<BR> 

　　２．分包合同不能解除乙方任何约定义务与责任。乙方应在分包场地派驻相应监督管理人员，保证合同的履行。分包单位的任何违约或疏忽，均视为乙方的违约或疏忽。<BR> 

　　３．除非《协议条款》另有约定，分包工程价款由乙方与分包单位结算。<BR> 

　　第三十七条　不可抗力<BR> 

　　１．不可抗力发生后，乙方应迅速采取措施，尽力减少损失，在２４小时内向甲方代表通报受害情况，按《协议条款》约定的时间向甲方代表报告损失情况和清理、修复的费用。灾害继续发生，乙方应每隔５天向甲方代表报告１次灾害情况，直到灾害结束。甲方应对处理灾害提供必要条件。<BR> 

　　２．因不可抗力遭受损失的承担：<BR> 

　　（１）已完工程、施工设施和甲乙双方已购材料、设备的损失由甲方承担，第十五条第二款约定的返工费和第二十一条第三款、第二十四条第五款、第二十四条第六款约定的工程价款或材料、设备费用除外。已购材料、设备，包括已提取、接收、验收、保管或在运途中、在现场用于施工的材料、设备。<BR> 

　　（２）乙方为防止、减少不可抗力对工程的损害应采取措施所发生的费用及损失，由甲方承担。<BR> 

　　（３）乙方生产、生活临时建筑的损失，由甲方予以适当的补偿。<BR> 

　　（４）人员伤亡由其单位负责处理并承担费用，但由于第三十七条第二款中情况造成伤亡则由甲方给予补偿。<BR> 

　　（５）乙方的施工机械设备及停工等损失，由乙方承担，但因第三十七条第二款（２）项中的情况所致则由甲方给予补偿。<BR> 

　　（６）第十五条第二款约定的返工费和第二十一条第三款、第二十四条第五款、第二十四条第六款约定的工程价款或材料、设备费用，由乙方承担。<BR> 

　　３．经受不可抗力损害后的清理、修复工作由乙方承担，甲方给付乙方的费用按第二十六条约定确定，双方可另签协议约定。<BR> 

　　第三十八条　保险（如有时）<BR> 

　　１．甲方按《协议条款》的约定办理工程保险和施工现场甲方人员及第三方人员生产财产的保险，并支付一应费用。<BR> 

　　２．乙方办理自己在施工现场人员生命财产和施工机械设备的保险，并支付一应费用。<BR> 

　　３．投保后发生事故，乙方应在１５天内向甲方代表提供损失情况和估价的报告，如损害继续发生，乙方在１５天后每１０天报告一次，直到损害结束。<BR> 

　　第三十九条　工程停建或缓建<BR> 

　　１．由于政策变化、甲乙双方之外原因导致工程停建或缓建，使合同不能继续履行，双方可签订协议变更、中止或解除合同。<BR> 

　　２．甲方应如约付给乙方在合同变更、中止或解除之前已完工程的价款，以及已进行或已履行的部分工作、服务费用等为完成整个工程所发生的开支，赔偿乙方有关损失。<BR> 

　　３．乙方应妥善保护和移交已完工程和已购材料、设备，按甲要求将自有机械设备和人员撤出施工现场，并为分包单位的撤出提供条件。<BR> 

　　４．甲方应为乙方及分包单位的撤出提供必要条件，承担以上的经济支出。<BR> 

　　５．已经订货的材料、设备由订方负责在变更、中止或解除合同后２０天内退货，不能退还的货款和退货发生的费用，由甲方承担。逾期未退货造成的经济损失，由责任方承担。<BR> 

　　第四十条　合同的生效与终止<BR> 

　　１．本合同自《协议条款》约定的生效之日起生效。<BR> 

　　２．在竣工结算、甲方支付完毕，乙方将工程交付甲方后，除有关保修条款仍然生效，其它条款即告终止，保修期满并退还质量保修金后，有关保修条款终止。<BR> 

　　第四十一条　合同份数<BR> 

　　１．合同正本两份，具有同等效力，由甲乙双方签字盖章后分别保存。<BR> 

　　２．副本份数按《协议条款》约定，由甲乙双方分送有关部门。<BR> 

　　<BR> 

　　电力建设工程施工合同协议条款<BR> 

　　<BR> 

　　第一章　一般条款<BR> 

　　<BR> 

　　甲方：＿＿＿＿＿＿＿＿<BR> 

　　乙方：＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　依照《中华人民共和国合同法》和《建筑安装工程承包合同条例》等有关规定，结合本工程具体情况，双方达成如下协议。<BR> 

　　第一条　工程概况<BR> 

　　１．工程名称<BR> 

　　工程地点<BR> 

　　工程内容<BR> 

　　工程性质<BR> 

　　承包范围<BR> 

　　２．批准单位<BR> 

　　批准文号<BR> 

　　业主或主管单位<BR> 

　　３．开工日期<BR> 

　　竣工日期<BR> 

　　总日历工期<BR> 

　　４．质量等级<BR> 

　　５．承包方式<BR> 

　　６．合同价款<BR> 

　　第二条　合同文件及解释顺序<BR> 

　　１．合同文件的组成和解释顺序<BR> 

　　（１）本协议条款；<BR> 

　　（２）本合同条件；<BR> 

　　（３）洽商：变更等明确双方合同权利义务的纪要、协议等文书。<BR> 

　　（４）＿＿＿＿＿＿＿＿＿<BR> 

　　（５）＿＿＿＿＿＿＿＿＿<BR> 

　　（６）＿＿＿＿＿＿＿＿＿<BR> 

　　（７）＿＿＿＿＿＿＿＿＿<BR> 

　　２．当合同文件出现含糊不清或不相一致时，在不影响工程进度的情况下，由双方协商解决。<BR> 

　　第三条　合同文件使用的语言、文字、标准和适用法律<BR> 

　　１．合同文件使用汉语普通话书写，以汉字普通话解释、说明。<BR> 

　　２．适用合同文件的法律是国家的法律、法规，以及电力工业规章。<BR> 

　　３．施工使用国家标准、规范和电力行业标准、规范。<BR> 

　　第四条　图纸<BR> 

　　１．甲方在开工日期前，于＿＿＿＿年＿＿月＿＿日向乙方提供完整的施工图纸＿＿＿份，其中包括竣工图＿＿＿＿份、现场存放的＿＿＿份，保证图纸准确且具有满足施工要求的设计深度，对乙方做好图纸保密工作的要求：<BR> 

　　２．甲方不能按第四条第一款约定提供的图纸名称、提供期限，保证满足实施“施工综合进度计划”的需要。<BR> 

　　３．甲方对图纸的特殊保密要求，乙方采取保密措施，由甲方承担的费用。<BR> 

　　４．乙方要求增加图纸份数，甲方应按＿＿＿予以复制、交付，费用由乙方承担。<BR> 

　　５．乙方在开工前未如约收到甲方提供的图纸，应在＿＿＿天内将所需图纸或指示的内容、理由、时间及迟误后果通知甲方代表。<BR> 

　　甲方代表在乙方提交通知后２天内未答复，按第七条第二款约定处理。<BR> 

　　６．乙方发现甲方提供的图纸不完整、不准确或设计深度不能满足施工要求，应及时通知甲方代表，根据实际情况按第四条第五款或第二十五条第一款的约定处理。乙方对于甲方提供的图纸有如上缺陷未发现，甲方仍应按第七条第二款或第二十五条第四款的约定承担责任，并给付因此造成的修补、拆除、改建、重新等费用。<BR> 

　　<BR> 

　　第二章　双方责任<BR> 

　　<BR> 

　　第五条　甲方代表<BR> 

　　１．甲方任命驻施工现场的代表＿＿＿（职务＿＿＿＿专业技术职称＿＿＿＿）按照以下要求行使合同约定的权利，履行合同约定的职责：<BR> 

　　（１）甲方代表可委派有关具体管理人员承担其部分权利和职责，并可在任何时候撤回这种委派。委派和撤回均应提前＿＿＿天通知乙方。<BR> 

　　（２）甲方代表的指令、通知、意见、批准、答复等均由其本人签字后，以书面形式交给乙方代表，乙方代表在回执上签署姓名和收到时间后生效。确有必要时，甲方代表可发出口头指令，并在＿＿＿小时内给予书面确认，乙方对甲方代表的指令应予执行。甲方代表不能及时给予书面确认，乙方应于甲方代表发出口头指令后＿＿＿小时内提出书面确认要求，甲方代表在乙方提出确认要求后＿＿＿天内不予答复，即视为其确认乙方要求。乙方认为甲方代表指令不合理，应在收到指令后＿＿＿小时内提出书面申告，甲方代表在乙方申告后＿＿＿小时内作出修改指令或继续执行原指令的决定，以书面形式通知乙方。紧急情况下，甲方代表要求乙方立即执行的指令或乙方虽有异议，但甲方代表决定仍继续执行的指令，乙方应予执行。因指令错误所发生的费用和给乙方造成的损失，由甲方承担，延误的工期相应顺延。<BR> 

　　（３）甲方代表按合同约定及时向乙方提供所需指令、要求、同意、通知、批复等，并如约履行其它约定的义务，否则乙方在约定时间后＿＿＿小时内将具体要求、需要的理由和迟误的后果通知甲方代表，甲方代表在乙方通知后＿＿＿小时内仍未予以答复，即视为其确认、同意、批准，应由甲方承担由因发生的支出，顺延因此延误的工期，赔偿因此造成的乙方损失。<BR> 

　　２．实行社会监理的工程，甲方应将总监理工程师行使权利、履行义务的范围通知乙方。总监理工程师按约定在委托授权范围内执行职务。<BR> 

　　３．甲方代表和总监理工程师易人，甲方应提前＿＿＿天通知乙方。后任继续承担前任应负的责任（合同文件约定的义务及其职权内的承诺）。<BR> 

　　第六条　乙方代表<BR> 

　　１．乙方任命驻施工现场的代表＿＿＿（职务＿＿＿＿专业技术职称＿＿＿＿）按照以下要求行使合同约定的权利，履行合同约定的职责：<BR> 

　　（１）乙方的要求、申请和通知等，以书面形式由乙方代表签字后送交甲方代表，甲方代表在回执上签署姓名和收到时间后生效。<BR> 

　　（２）乙方代表按甲方代表同意的“施工组织设计”（或施工方案）和依据合同发出的指令和要求组织施工，在情况紧急且无法与甲方代表联系的情况下，可采取保证工程和人员生命、财产安全的紧急措施，并在采取措施后２４小时内向甲方代表送交报告。责任在甲方，由甲方承担由此发生的支出，相应顺延工期；责任在乙方，由乙方承担费用。<BR> 

　　２．乙方代表易人，应提前＿＿＿天通知甲方，后任继续承担前任应负的责任（合同文件约定的义务及其职权内的承诺）。<BR> 

　　第七条　甲方工作<BR> 

　　１．甲方按照《建设工程施工现场管理规定》和《协议条款》约定的时间、要求，完成以下工作：<BR> 

　　（１）办理土地征用、租用、青苗和树木赔偿、房屋拆迁及清除地面、架空和地下障碍等工作，使施工场地具备施工条件，并在开工后继续负责解决以上事项遗留问题。其中：<BR> 

　　（２）将施工所需水、电、电讯线路从施工现场外部接至约定地点，并保证期间的需要。其中：<BR> 

　　（３）开通施工场地与火车站、码头、城乡公共道路的通道，以及施工现场内的主要交通干道并予以保养，满足施工运输的需要，保证施工期间的畅通。其中：<BR> 

　　（４）在＿＿＿＿前，向乙方提供施工场地、工程地质和地下管网线路资料，保证数据真实准确。<BR> 

　　（５）办理施工所需各种证件、批件和临时用地、占道及运输、铁路、专用线的申报批准等手续，与有关方面缔结线路交跨铁路、公路、通讯线路的协议。要求甲方＿＿＿＿＿。<BR> 

　　（６）在＿＿＿前，将水准点与坐标控制点以书面形式交给乙方，并进行现场交验。<BR> 

　　（７）在＿＿＿组织乙方和设计单位进行图纸会审，＿＿＿＿向乙方进行设计交底，＿＿＿＿审定施工图预算。<BR> 

　　（８）协调处理施工现场周围地下管线和邻近建筑物、构筑物的保护，并承担有关费用。<BR> 

　　（９）按其“提供土建工程计划”和“施工综合进度计划”为承包安装工程的乙方提供施工现场，保证现场及建筑物、构筑物、结构、基础等符合安装施工的要求。<BR> 

　　（１０）协调施工现场上的各施工企业相互交叉作业关系，及时处理有关问题。<BR> 

　　２．甲方未按合同约定履行以上义务，则承担由此导致的费用支出，赔偿因此造成的乙方损失，延误工期予以相应顺延。<BR> 

　　３．甲方将上述某项工作委托乙方完成，应承担所发生的经济支出并给付乙方相应的费用。<BR> 

　　第八条　乙方工作<BR> 

　　１．乙方按照《建设工程施工现场管理规定》和约定的范围、时间、要求，完成以下工作：<BR> 

　　（１）在其设计资格证书允许的范围内，按甲方代表的要求完成施工图设计、与工程配套的设计或施工需要的细部设计，经甲方代表批准后使用。设计费用按设计的内容、时间、要求等另计。<BR> 

　　（２）向甲方代表提供年、季、月工程进度计划和工程用款计划及有关统计报表。<BR> 

　　（３）按工程需要设置施工使用的照明、围栏及警卫，并做好安全、防护设施的维修。乙方未履行上述义务造成工程、财产和人身伤害，由乙方承担责任。<BR> 

　　（４）按约定的数量和要求，向甲方代表提供在施工现场办公和生活的房屋及设施，发生的费用由甲方承担。<BR> 

　　（５）采取有效措施实施地方政府和有关部门对施工现场交通和环境保护的管理规定。因技术、经济条件限制，对环境的污染不能控制在规定范围内的，应由甲方会同乙方事先报请当地政府有关部门批准。以上费用由甲方承担，因乙方责任造成的罚款除外。<BR> 

　　（６）已竣工工程在交付甲方之前，由乙方负责保护工作，保护不善发生损坏，乙方自费予以修复。甲方提前使用或擅自动用后发生损坏或其它问题，由甲方承担责任。要求乙方采取特殊措施保护的单位工程的部位和相应的经济支出：<BR> 

　　（７）做好施工现场地下管线和邻近建设物、构筑物的保护工作，要求乙方：<BR> 

　　（８）保证施工现场清洁。交工前清理现场达到合同文件的要求，承担因违反有关规定造成的损失和罚款，合同签订后颁发的规定和非乙方原因造成的损失和罚款除外。<BR> 

　　２．乙方未按合同约定履行上述义务，承担由此造成的费用支出，赔偿甲方因此遭受的经济损失。<BR> 

　　<BR> 

　　第三章　施工组织设计和工期<BR> 

　　<BR> 

　　第九条　进度计划<BR> 

　　１．甲方在缔结合同后３天内向乙方提供初步设计文件、施工图纸、施工组织设计大纲及“供应材料设备计划”、“提供土建工程计划”等资料，乙方据以按电力建设工程施工技术管理的有关规定和约定编制“施工组织设计”（或施工方案）、“施工综合进度计划”，在＿＿＿＿提交甲方代表。甲方未如约提供其应提供的资料，按第七条第二款的约定处理。乙方未如约提交“施工组织设计”（或施工方案）和“施工综合进度计划”，按第八条第二款处理，<BR> 

　　２．甲方代表对于乙方提交的“施工组织设计”（或施工方案）和“施工综合进度计划”同意与否，应在＿＿＿予以答复，逾期未复，可视为已经同意。经甲方同意的“施工组织设计”（或施工方案）和“施工综合进度计划”为合同文件，应共同遵循。<BR> 

　　３．乙方应按经甲方同意的“施工组织设计”和“施工综合进度计划”组织施工，接受甲方代表的检查、监督。工程实际进展与之不符时，乙方应按甲方代表的要求提出改进措施，提交甲方代表批准后执行。重大的施工技术措施，乙方应报请甲方代表审核批准后实施，由甲方承担特殊施工技术措施费。<BR> 

　　第十条　延期开工<BR> 

　　１．乙方应按约定和“施工综合进度计划”确定的开工日期、开工条件开始施工，因故不能如期开工的，应在约定的开工日期＿＿＿天之前，向甲方代表提出延期开工的理由和要求。甲方代表在乙方提出延期开工要求后＿＿＿天内作出答复，逾期未答复则视为已同意乙方的延期开工要求。<BR> 

　　２．乙方延期开工未按第十条第一款约定征得甲方代表同意，竣工日期不予顺延。<BR> 

　　３．乙方由于甲方原因要求延期开工获得甲方代表的同意，或甲方征得乙方同意将开工日期推迟，由甲方承担乙方因此付出的费用和损失，相应顺延工期。<BR> 

　　第十一条　暂停施工<BR> 

　　１．甲方代表在确有必要时可要求乙方暂停施工，提出暂停要求后２４小时内应对此提出处理意见。乙方按甲方代表的暂停要求停止施工，妥善保护已完工程，实施甲方代表的处理意见后向其提出复工要求，经批准后继续施工。<BR> 

　　２．甲方代表未在约定时间内提出处理意见，或在乙方提出复工要求后２４小时内未予答复，乙方可自行复工。乙方施工因此无法进行的，按第七条第二款约定处理。<BR> 

　　３．暂停施工出于非乙方原因，由甲方承担有关的支出，相应顺延工期；停工责任在乙方，由乙方承担发生的费用。<BR> 

　　第十二条　工期延误<BR> 

　　１．对以下情况造成竣工日期推迟＿＿＿的为延误，经甲方代表确认，工期相应顺延。<BR> 

　　（１）工程变化或设计变更；<BR> 

　　（２）一周内，非乙方原因停水、停电、停气造成停工累计超过＿＿小时；<BR> 

　　（３）合同中约定的、非乙方原因出现或甲方代表同意给予顺延工期的其它情况；<BR> 

　　２．乙方在以上情况发生后＿＿＿＿天内，就延误的内容和因此发生的费用向甲方代表提出报告，甲方代表在乙方提出报告＿＿＿天内予以批准或提出修改意见，逾期未予答复，即视为甲方代表对此报告予以批准。<BR> 

　　第十三条　工期提前<BR> 

　　１．施工中需要提前竣工，双方协商一致后签订“提前竣工协议”，合同竣工日期可以提前。“提前竣工协议”应包括以下主要内容：<BR> 

　　（１）提前的时间；<BR> 

　　（２）乙方采取的赶工措施；<BR> 

　　（３）甲方为赶工提供的条件；<BR> 

　　（４）赶工措施的经济支出和承担；<BR> 

　　（５）提前竣工收益的分享。<BR> 

　　２．乙方按“提前竣工协议”修订施工进度计划，提交甲方代表批准后执行。甲方代表在乙方提交施工进度修订计划后＿＿＿天内给予批复，逾期未批复则视为其已批准。<BR> 

　　<BR> 

　　第四章　质量与验收<BR> 

　　<BR> 

　　第十四条　检查和返工<BR> 

　　１．乙方应按相应的电力建设施工及验收技术规范、约定采用的标准、设计的要求和甲方代表依据合同发出指令施工，随时接受甲方代表及其委派人员的检查检验，为检查检验提供便利条件，并按甲方代表及其委派人的要求进行返工、修改，承担由自身原因导致返工、修改的费用。因甲方不正确纠正或其它非乙方原因引起返工、修改的经济支出，由甲方承担，工期相应顺延。<BR> 

　　２．以上检查合格后，又发现乙方原因引起的质量问题，仍由乙方承担责任。<BR> 

　　３．以上检查检验应执行电力建设工程施工质量检验及评定标准等规定，在不影响正常施工的前提下进行，如影响正常施工，除经检查检验为质量不合格外，因此发生的费用则由甲方承担，相应顺延工期。<BR> 

　　第十五条　质量等级评定<BR> 

　　１．工程质量应达到建设工程施工质量检验及评定标准等规定的合格条件。甲方要求＿＿＿达到优良标准，则增付价款，工期顺延＿＿＿天。<BR> 

　　２．工程达不到约定质量条件的部分，甲方代表一经发现，可要求乙方返工，乙方应按甲方代表要求的时间返工，直到符合约定条件。因乙方原因达不到约定条件，由乙方承担返工费用，工期不予顺延。返工后仍不能达到约定条件，乙方承担违约责任，按＿＿＿计取违约金。<BR> 

　　３．由于设计或材料、构件、配件、设备等非乙方原因使工程未达到约定质量条件，乙方予以返工、修改的经济支出由甲方承担，工期相应顺延。乙方无力予以修改的，经甲方代表认可，该部分可不在评定质量等级之列。<BR> 

　　４．双方对工程质量有争议，可按第三十条约定处理。<BR> 

　　第十六条　隐蔽工程和中间验收<BR> 

　　１．需要进行中间验收的工程或部位名称、验收时间、要求及甲方应提供的便利条件：<BR> 

　　２．工程具备覆盖、掩盖条件或达到约定的中间验收部位，乙方自检合格后在隐蔽或中间验收＿＿＿小时前通知甲方代表验收，并准备验收记录。通知包括乙方自检记录、隐蔽和中间验收的内容、验收时间和地点。验收合格，甲方代表在验收记录上签字后，方可进行隐蔽和继续施工。验收不合格，乙方在限定时间内修改后重新验收。<BR> 

　　３．工程质量符合规范要求，验收２４小时后，甲方代表不在验收记录上签字，可视为甲方代表已经批准，乙方可进行隐蔽或继续施工。<BR> 

　　第十七条　分部试运<BR> 




<HEAD>

<title></TITLE>

<META content="text/html; charset=gb2312" http-equiv=Content-Type>

<link rel="stylesheet" href="/inc/style.css"><style type="text/css">

<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>



<TABLE align=center border=0 cellPadding=0 cellSpacing=0 width=650>

  <TBODY> 

  <TR>

    <TD width=107>

      <DIV align=center></DIV>

    </TD>

    <TD width=453>

      <div align="center"></div>

    </TD>

  </TR></TBODY></TABLE>

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">租赁委托合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　编号：　　　　　　　　　　　　日期：<BR> 

　　甲方：租赁公司（地址：　　　　电报：<BR> 

　　（租）　　　电话：<BR> 

　　乙方：　　　　　（地址：　　　电报：<BR> 

　　电话：　　　）<BR> 

　　根据租赁项目的批准文件（文号　　）和乙方的　　《租赁项目申请书》（编号：　　），并依据下述各款规定，甲方接受乙方的租赁委托，代理乙方承租下列物品。<BR> 

　　一、租赁物件：<BR> 

　　┌─────────────────────────┬──┬──┬──┐<BR> 

　　│　　　　　　　　　　　品名　　　　　　　　　　　　│规格│数量│备注│<BR> 

　　├─────────────────────────┼──┼──┼──┤<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　│　　│　　│　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　│　　│　　│　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　│　　│　　│　　│<BR> 

　　└─────────────────────────┴──┴──┴──┘<BR> 

　　设备成交单价、总值和其他交易条款，均按第　　号《订货协议书》规定办理。<BR> 

　　二、租赁费及有关条件：<BR> 

　　１．租赁费总额：　　（大写：　　）租赁期自提单之日起算，自租赁期起算日起满　　个月的当天为第一次支付日，以后每满　　个月支付１次，共支付　　次，即租赁期结束。<BR> 

　　２．其他有关费用，如本合同附表《　　估价单》所列。<BR> 

　　３．在本合同生效日后３０天内，甲方将按照租赁业务和国际贸易习惯做法，代表乙方签定租赁合同。该租赁合同生效后，甲乙双方均有履行该合同的责任和义务。<BR> 

　　三、租赁物件交接：<BR> 

　　１．租赁物件装船后，甲方应适时向乙方发出“到货通知”，并负责在到货后代办进口许可、报关、保险、提货、托运等有关手续，所需费用由乙方承担。<BR> 

　　２．乙方接货后，应立即在商检部门的督导下开箱检验。检验无讹后，即可安装使用。如检验结果与合同及其附件规定不符，应立即申请商检部门检验并出具商检证书，最迟应在合同规定的索赔期到期日１０天前，通知甲方对外提出索赔。<BR> 

　　四、费用结算办法：<BR> 

　　（１）本合同附表所列国内外费用系估算额，实际支付时，按附表说明事项办理。<BR> 

　　（２）有关各期租赁费的结算办法，乙方应在甲方发出的付款通知规定的期限内，将本期应支付租赁费划拨至甲方帐户。甲方在对外结算后，以原始发票金额为准开列结算清单，多退少补。倘乙方未能按期划拨，甲方将依据本合同通知银行向乙方开户行（　　帐号：　　）托收。在此情况下，甲方按本期迟付额每月向乙方加收２％的滞纳金，不足一个月按一个月计算。<BR> 

　　（３）本合同附表所列明的国内有关费用，系指乙方应向国内有关单位交纳的进口关税，进口工商税、港口、陆运杂费和银行费用等概算额。结算办法同本款第（１）（２）条。<BR> 

　　（４）甲方代理费按租赁费总额的２％，于到货时一次性计收，不足５万美元的租赁项目，按２．５％计收，结算办法同本款第（２）条。<BR> 

　　五、担保单位及责任：<BR> 

　　为确保租赁合同的履行，甲、乙双方同意<BR> 

　　为乙方的担保单位。担保单位有责任监督乙方按期执行合同并在乙方不能／无力支付租赁费及其他费用时，代乙方履行付款责任。<BR> 

　　六、生效：<BR> 

　　本合同正本一式二份，经甲、乙双方签章，并由乙方担保单位盖章担保后生效。副本按需要分送有关部门备查。第　　号《租赁合同》和本合同所附第　　号估价单为本合同不可分割的组成部分。<BR> 

　　七、其他未尽事宜，由甲、乙双方协商解决。<BR> 

　　甲方：（章）　　　乙方：（章）　　　担保单位：（章）<BR> 

　　代表：　　　　　　代表：　　　　　　代表：<BR> 

　　开户行：　　　　　开户行：　　　　　开户行：<BR> 

　　帐号：　　　　　　帐号：　　　　　　帐号<BR> 

　　合同管理机关　　　　　　　　　　　　　年　　月　　日<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

</table><?Button_Back_Law();?></body>

</html>
