<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%><HTML><HEAD><title></TITLE>

<STYLE type=text/css>.p1 {

	FONT-SIZE: 12px

}

.p2 {

	FONT-SIZE: 12px; LINE-HEIGHT: 14pt

}

.p3 {

	FONT-SIZE: 14px

}

.p4 {

	FONT-SIZE: 14px; LINE-HEIGHT: 14pt

}

A:link {

	COLOR: #0000ff

}

A:visited {

	COLOR: #800080

}

</STYLE>

<META content="text/html; charset=gb2312" http-equiv=Content-Type>

</HEAD>

<BODY>

<div align="center"><font size="5">用户注册条款（三）</font><BR>

</div>

<TABLE border=0 cellPadding=3 cellSpacing=2 width=580 align="center">

  <TBODY> 

  <TR>

    <TD width=20>&nbsp;</TD>

    <TD><BR>

      <TABLE border=0 cellPadding=5 cellSpacing=0 

        width="100%"><TBODY>

        <TR>

          <TD class=p4>

            <DIV align=right>

              <INPUT class=p1 type=button value=我同意>

               

              <INPUT class=p1 type=button value=不同意>

               </DIV>

            <DIV 

            align=center>服务条款</DIV>

            <p>　　您只有无条件接受以下所有服务条款，才能继续申请：<BR>

              <BR>

              1、服务条款的确认和接纳<BR>

              　　****服务的所有权和运作权归****公司所有。所提供的服务必须按照其发布的公司章程，服务条款和操作规则严格执行。用户通过完成注册程序并点击一下“我同意”的按钮，这表示用户与****公司达成协议并接受所有的服务条款。<BR>

              2、服务简介<BR>

              　　****公司运用自己的操作系统通过国际互联网络为用户提供各项服务，而这种服务是免费的。用户必须：<BR>

              （1）提供设备，包括个人电脑一台、调制解调器一个及配备上网装置。<BR>

              （2）个人上网和支付与此服务有关的电话费用。<BR>

              　　考虑到****产品服务的重要性，用户同意：<BR>

              （1）提供及时、详尽及准确的个人资料。<BR>

              （2）不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。<BR>

              　　另外，用户可授权****公司向第三方透露其注册资料，否则****公司不能公开用户的姓名、住址、出件地址、电子邮箱、帐号。除非：<BR>

              （1）用户要求****公司或授权某人通过电子邮件服务透露这些信息。<BR>

              （2）相应的法律、法规要求及程序服务需要****公司提供用户的个人资料。<BR>

              　　如果用户提供的资料不准确，不真实，不合法有效，****公司保留结束用户使用****各项服务的权利。<BR>

              用户在享用****各项服务的同时，同意接受****提供的各类信息服务。<BR>

              3、服务条款的修改<BR>

              　　****公司会在必要时修改服务条款，****服务条款一旦发生变动，公司将会在用户进入下一步使用前的页面提示修改内容。如果您同意改动，则再一次激活“我同意”按钮。如果您不接受，则及时取消您的用户使用服务资格。<BR>

              　　用户要继续使用****各项服务需要两方面的确认：<BR>

              （1）首先确认****服务条款及其变动。<BR>

              （2）同意接受所有的服务条款限制。<BR>

              4、服务修订<BR>

              　　****公司保留随时修改或中断服务而不需通知用户的权利。用户接受****公司行使修改或中断服务的权利，****公司不需对用户或第三方负责。<BR>

              5、用户隐私制度<BR>

              　　尊重用户个人隐私是****公司的一项基本政策。所以，作为对以上第二点个人注册资料分析的补充，****公司一定不会公开、编辑或透露用户的注册资料及保存在****各项服务中的非公开内容，除非****公司在诚信的基础上认为透露这些信息在以下几种情况是必要的：<BR>

              （1）遵守有关法律规定，包括在国家有关机关查询时，提供用户在****的网页上发布的信息内容及其发布时间、互联网地址或者域名。<BR>

              （2）遵从****产品服务程序。<BR>

              （3）保持维护****的商标所有权。<BR>

              （4）在紧急情况下竭力维护用户个人和社会大众的隐私安全。<BR>

              （5）根据第11条的规定或者****认为必要的其他情况下。<BR>

              用户在此授权****可以向其电子邮箱发送商业信息。<BR>

              6、用户的帐号、密码和安全性<BR>

              　　您一旦注册成功成为用户，您将得到一个密码和帐号。如果您未保管好自己的帐号和密码而对您、****或第三方造成的损害，您将负全部责任。另外，每个用户都要对其帐户中的所有活动和事件负全责。您可随时改变您的密码和图标，也可以结束旧的帐户重开一个新帐户。用户同意若发现任何非法使用用户帐号或安全漏洞的情况，立即通告****公司。<BR>

              7、拒绝提供担保<BR>

              　　用户明确同意邮件服务的使用由用户个人承担风险。服务提供是建立在免费的基础上。****公司明确表示不提供任何类型的担保，不论是明确的或隐含的，但是对商业性的隐含担保，特定目的和不违反规定的适当担保除外。****公司不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性、安全性、出错发生都不作担保。****公司拒绝提供任何担保，包括信息能否准确、及时、顺利地传送。用户理解并接受下载或通过****产品服务取得的任何信息资料取决于用户自己，并由其承担系统受损或资料丢失的所有风险和责任。****公司对在服务网上得到的任何商品购物服务或交易进程，都不作担保。用户不会从网易公司收到口头或书面的意见或信息，网易也不会在这里作明确担保。<BR>

              8、有限责任<BR>

              　　****公司对直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用产品服务，在网上购买商品或类似服务，在网上进行交易，非法使用服务或用户传送的信息有所变动。这些损害会导致网易公司形象受损，所以网易公司早已提出这种损害的可能性。<BR>

              9、不提供零售和商业性服务<BR>

              　　用户使用****各项服务的权利是个人的。用户只能是一个单独的个体而不能是一个公司或实体的商业性组织。用户承诺不经****公司同意，不能利用****各项服务进行销售或其他商业用途。<BR>

              10、****虚拟社区信息的储存及限制<BR>

              　　****公司不对用户所发布信息的删除或储存失败负责。****公司没有对信息的传输量规定上限，但是它有判定用户的行为是否符合****虚拟社区服务条款的要求和精神的保留权利，如果用户违背了服务条款的规定，则中断其虚拟社区服务的帐号。本社区内所有的文章版权归原文作者和****公司共同所有，任何人需要转载社区内文章，必须征得原文作者或****公司授权。<BR>

              11、用户管理<BR>

              　　用户单独承担发布内容的责任。用户对服务的使用是根据所有适用于服务的地方法律、国家法律和国际法律标准的。用户承诺：<BR>

              （1）在****的网页上发布信息或者利用网易的服务时必须符合中国有关法规(部分法规请见附录)，不得在****的网页上或者利用网易的服务制作、复制、发布、传播以下信息：<BR>

              　(a) 反对宪法所确定的基本原则的；<BR>

              　(b) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<BR>

              　(c) 损害国家荣誉和利益的；<BR>

              　(d) 煽动民族仇恨、民族歧视，破坏民族团结的；<BR>

              　(e) 破坏国家宗教政策，宣扬邪教和封建迷信的；<BR>

              　(f) 散布谣言，扰乱社会秩序，破坏社会稳定的；<BR>

              　(g) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<BR>

              　(h) 侮辱或者诽谤他人，侵害他人合法权益的；<BR>

              　(i) 含有法律、行政法规禁止的其他内容的。<BR>

              （2）在****的网页上发布信息或者利用网易的服务时还必须符合其他有关国家和地区的法律规定以及国际法的有关规定。<BR>

              （3）不利用****的服务从事以下活动：<BR>

              　(a) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的；<BR>

              　(b) 未经允许，对计算机信息网络功能进行删除、修改或者增加的；<BR>

              　(c) 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；<BR>

              　(d) 故意制作、传播计算机病毒等破坏性程序的；<BR>

              　(e) 其他危害计算机信息网络安全的行为。<BR>

              （4）不以任何方式干扰****的服务。<BR>

              （5）遵守****的所有其他规定和程序。<BR>

              　　用户需对自己在使用****服务过程中的行为承担法律责任。用户理解，如果****发现其网站传输的信息明显属于上段第(1)条所列内容之一，依据中国法律，****有义务立即停止传输，保存有关记录，向国家有关机关报告，并且删除含有该内容的地址、目录或关闭服务器。<BR>

              　　用户使用****电子公告服务，包括电子布告牌、电子白板、电子论坛、网络聊天室和留言板等以交互形式为上网用户提供信息发布条件的行为，也须遵守本条的规定以及网易将专门发布的电子公告服务规则，上段中描述的法律后果和法律责任同样适用于电子公告服务的用户。<BR>

              若用户的行为不符合以上提到的服务条款，****公司将作出独立判断立即取消用户服务帐号。<BR>

              12、保障<BR>

              　　用户同意保障和维护****公司全体成员的利益，负责支付由用户使用超出服务范围引起的律师费用，违反服务条款的损害补偿费用，其它人使用用户的电脑、帐号和其它知识产权的追索费。<BR>

              13、结束服务<BR>

              　　用户或****公司可随时根据实际情况中断服务。****公司不需对任何个人或第三方负责而随时中断服务。用户若反对任何服务条款的建议或对后来的条款修改有异议，或对****服务不满，用户只有以下的追索权：<BR>

              （1）不再使用****服务。<BR>

              （2）结束用户使用****服务的资格。<BR>

              （3）通告****公司停止该用户的服务。<BR>

              　　结束用户服务后，用户使用****服务的权利马上中止。从那时起，****公司不再对用户承担任何义务。<BR>

              14、通告<BR>

              　　所有发给用户的通告都可通过电子邮件或常规的信件传送。****公司会通过邮件服务发报消息给用户，告诉他们服务条款的修改、服务变更、或其它重要事情。<BR>

              15、参与广告策划<BR>

              　　用户可在他们发表的信息中加入宣传资料或参与广告策划，在****各项免费服务上展示他们的产品。任何这类促销方法，包括运输货物、付款、服务、商业条件、担保及与广告有关的描述都只是在相应的用户和广告销售商之间发生。****公司不承担任何责任，****公司没有义务为这类广告销售负任何一部分的责任。<BR>

              16、邮件内容的所有权<BR>

              　　用户定义的内容包括：文字、软件、声音、相片、录象、图表；在广告中全部内容；电子邮件的全部内容；****虚拟社区服务为用户提供的商业信息。所有这些内容均受版权、商标、标签和其它财产所有权法律的保护。所以，用户只能在****公司和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。<BR>

              17、法律<BR>

              　　用户和****公司一致同意有关本协议以及使用****的服务产生的争议交由仲裁解决，但是****有权选择采取诉讼方式，并有权选择受理该诉讼的有管辖权的法院。若有任何服务条款与法律相抵触，那这些条款将按尽可能接近的方法重新解析，而其它条款则保持对用户产生法律效力和影响。<BR>

              18、电子邮件信息的储存及限制<BR>

              　　****公司不对电子邮件的删除或储存失败负责。****公司没有对电子邮件的传输量规定上限，但存储量限制在８Ｍ以内，如果超出，将会造成邮件丢失。另外我们保留判定用户的行为是否符合****邮件服务条款的要求的权利，如果用户违背了邮件服务条款的规定，将会中断其邮件服务的帐号。 

              2000年10月，****推出了对长期不用的邮箱进行冻结的政策。具体内容是：对于已申请了的****免费邮箱，如果用户在<FONT 

            color=#cc3300>90</FONT>天不曾使用（没有登录且没有用POP收信），那么系统将冻结该邮箱的使用。即新的信件无法进来。一旦用户登录了邮箱或者用POP收取了信件，则邮箱将自动恢复正常。对于连续<FONT 

            color=#cc3300>120</FONT>天内不曾使用的邮箱，系统将删除上面的信件。请注意，信件的删除是永久性的！对于连续<FONT 

            color=#cc3300>150</FONT>天内不曾使用的邮箱，我们将永久删除您的邮箱账号。所以，请您记住，90天内至少要使用一次邮箱。</p>

            <p> 您只有无条件接受以上所有服务条款，才能继续申请。</p>

            <DIV align=right>

              <INPUT class=p1 type=button value=我同意>

               

              <INPUT class=p1 type=button value=不同意> 

        </DIV></TD></TR></TBODY></TABLE><BR></TD>

    <TD width=20></TD></TR></TBODY></TABLE> 

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br></body></HTML>

