<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%><HTML><HEAD><title></TITLE>

<META content="text/html; charset=gb2312" http-equiv=Content-Type>

</HEAD>

<BODY leftMargin=5 topMargin=0>

<TABLE border=0 cellPadding=0 cellSpacing=0 width=580 align="center">

  <TBODY> 

  <TR> 

    <TD  height=6 vAlign=bottom>

      <div align="center"><font size="5">社区服务协议（三）</font></div>

    </TD>

  </TR>

  <TR> 

    <TD colSpan=2><SPAN style="FONT-FAMILY: 宋体; FONT-SIZE: 9pt"><BR>

      <CENTER>

        ---****虚拟社区服务条款--- 

      </CENTER>

      <HR  noShade SIZE=1>

      <FONT> 

      <OL>

        <LI>****的所有权归****多媒体信息通信有限责任公司所有。提供的各项服务必须按照****发布的服务条款、基本法、规章制度严格执行。<BR>

          <BR>

        <LI>2. ****多媒体信息通信有限责任公司运用自己的服务器通过国际互联网为居民提供虚拟社区服务，而这种服务是免费的。居民必须：<BR>

          <OL type=a>

            <LI>提供设备，包括个人电脑一台、调制解调器或ISDN等上网配置以及配备的相关软件等。<BR>

            <LI>支付与此服务有关的信息费和电话费。<BR>

            </LI>

          </OL>

          <BR>

        <LI>考虑到****虚拟社区服务的重要性，居民同意：<BR>

          <OL type=a>

            <LI>提供及时、详细及准确的个人资料。<BR>

            <LI>不断更新注册资料，符合及时、详细准确的要求。所有原始键入的资料将引用为注册资料。<BR>

            <LI>居民可授权****有限公司向第三方透露其注册资料，但****有限公司不能公开居民的姓名、住址、邮件地址、电子邮箱、帐号。除非：<BR>

              <UL>

                <LI>居民要求****有限公司或授权某人通过电子邮件服务透露这些信息。<BR>

                <LI>相应的法律要求及程序要求****有限公司提供居民的个人资料。<BR>

                <LI>如果居民提供的资料不准确，****有限公司保留结束居民使用****虚拟社区服务的权利。<BR>

                </LI>

              </UL>

            </LI>

          </OL>

          <BR>

        <LI>****有限公司尊重居民个人隐私，除非有法律许可要求。<BR>

          <BR>

        <LI>居民在享用****虚拟社区服务的同时，同意接受提供的各类信息服务。<BR>

          <BR>

        <LI>****公司会在必要时修改服务条款，服务条款一旦发生变动，公司将会及时通知居民。<BR>

          <BR>

        <LI>****公司保留修改或中断服务而无需通知居民的权利。****有限公司行使修改或中断服务的权利，不需对居民或第三方负责。<BR>

          <BR>

        <LI>一旦注册成功成为居民，将得到一个密码和帐号。如果不保管好自己的帐号和密码安全，将负全部责任。另外，每个居民都要对其帐户中的所有活动和事件负全责。居民若发现任何非法使用居民帐号或安全漏洞的情况，立即通告****有限公司。<BR>

          <BR>

        <LI>居民明确同意虚拟社区服务的使用由居民个人承担风险。服务提供是建立在免费基础上，****有限公司明确表示不提供任何类型的担保，不论是明确的或隐含的。居民理解并接受任何信息资料，取决于居民自己并由其承担系统受损或资料丢失的所有风险和责任。<BR>

          <BR>

        <LI>居民使用网上虚拟社区服务的权利是个人的。居民只能是一个单独的个体而不能是一个公司或实体的商业性组织。居民承诺不经****有限公司同意，不能利用****虚拟社区服务进行销售或其他商业用途。<BR>

          <BR>

        <LI>居民单独承担所发布信息内容的责任。居民对服务的使用是根据所有适用于社区服务的地方法律、国家法律和国际法律标准的。居民必须遵循：<BR>

          <OL type=a>

            <LI>发布信息时必须中华人民共和国的各项有关法律法规，遵守网上一般道德及规范。<BR>

            <LI>不得发布任何宣扬发动、封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖，教唆犯罪等不符合国家法律规定的以及任何包含种族, 性别，宗教歧视性和猥亵性的信息内容。<BR>

            <LI>不得发布任何带有漫骂、辱骂以及包含人身攻击等会产生不良后果的信息内容。<BR>

            <LI>不得利用****虚拟社区散布广告以及其它商业化的宣传。<BR>

            <LI>承担一切因不当行为而直接或间接导致的民事或刑事法律责任。<BR>

            <LI>不干扰或混乱****虚拟社区网络服务。<BR>

            </LI>

          </OL>

          <BR>

        <LI>居民同意保障和维护****有限公司全体成员的利益，负责支付由居民使用超出服务范围引起的律师费用，违反服务条款的损害补偿费用，其他人使用的电脑、帐号和其它知识产权的追索费等。<BR>

          <BR>

        <LI>居民或****有限公司可随时根据实际情况中断虚拟社区服务。****有限公司无需对任何个人或第三方负责而随时中断服务。居民若反对任何服务条款的建议或对后来的条款修改有异议，或对****虚拟社区服务不满，居民只有以下的追索权：<BR>

          <OL type=a>

            <LI>不再使用****虚拟社区服务。<BR>

            <LI>结束居民使用****虚拟社区服务的资格。<BR>

            <LI>通告****有限公司停止该居民的服务。<BR>

            <LI>结束居民服务后，居民使用****虚拟社区服务的权利马上中止。从那时起，****有限公司不再对居民承担任何义务。<BR>

            <LI>所有发给居民的通告可通过市政府公告、电子邮件、邮件列表或其它有效方式传送。****有限公司会通过这些方式告知居民服务条款的修改、服务变更、或其它重要事情。<BR>

            <LI>****有限公司保留****虚拟社区的最终解释权。<BR>

            <LI>****虚拟社区服务条款应与国家法律解析一致，包括法律条款中有争议抵触的内容。若有任何服务条款与法律相抵触，应以国家法律为准，同时****虚拟社区相关条款将重新解析，而其它条款则保持对居民产生法律效力和影响。<BR>

            </LI>

          </OL>

          <BR>

        <LI>居民个人造成的任何法律或感情纠纷与我站无关。</LI>

      </OL>

      </FONT> 

      <CENTER>

        <INPUT type=button value=" 接 受 ">

        &nbsp;&nbsp;&nbsp;&nbsp; 

        <INPUT type=button value=" 不接受 ">

      </CENTER>

      </SPAN></TD>

  </TR>

  <TR> 

    <TD colSpan=2> 

      <HR  noShade SIZE=1>

    </TD>

  </TR>

  </TBODY> 

</TABLE>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br></body></HTML>

