<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%><HTML><HEAD><title></TITLE>

<META content="text/html; charset=gb2312" http-equiv=Content-Type>



<META content=FrontPage.Editor.Document name=ProgId>

</HEAD>

<BODY background=../../%D0%D0%D2%B5%BA%CF%CD%AC%D1%F9%B0%E5%BF%E2/%BB%A5%C1%AA%CD%F8/****.com.cn%B1%BE%D5%BE%D3%C3%BB%A7%C8%A8%C0%FB.files/bk.jpg>

<P align="center"><font size="5">会员条款（三）</font></P>

<P><FONT 

size=2>本站用户权利：<BR>

  <BR>

  （1）注册后自动获得****法律社区成员资格，依据该资格（包括但不限于用户名、密码）有<BR>

  权在本站聊天室（明理衙门），BBS（法律论坛）获得相应服务，并有权修改用户信息（包括<BR>

  但不限于用户名、密码，用户自身填写的个人/单位信息）；<BR>

  （2）有权享受本站提供的所有免费检索和下载服务（本站目前提供的委托信息数据库包括但<BR>

  不限于案例数据库、法律法规数据库、期刊检索数据库）；<BR>

  （3）有权获得本站提供的免费在线咨询服务；<BR>

  （4）有权对本站提供的上述服务提出监督、异议、建议和投诉。<BR>

  <BR>

  服务条款<BR>

  <BR>

  （1）定义：<BR>

  a）本站，在本协议中除非专门指明或声明，均指****信息服务中心所有以及运营<BR>

  的网站，该网站享有包括www.****.com.cn以及****信息中心注册的相关其他域名；<BR>

  b）所有权以及相关的权利，在本服务条款中，除非专门指明或声明，均意味着：<BR>

  第一，所有权，和；<BR>

  第二，包括但不限于著作权、专利权、商标权、商业秘密以及Known-how等知识产权，和；<BR>

  第三，除所有权之外的对物、信息及其载体和表现形式的使用、利用、传播、复制、发行、编<BR>

  辑、修改、处分等的权利。<BR>

  c）个人资料，在本服务条款中，除非专门指明或声明，均意味着：<BR>

  第一，用户在本站注册，包括其后依据其身份资格登录后自由修改所填写的内容；<BR>

  第二，该内容包括但不限于该用户的名字、名称、笔名、密码、性别、年龄、教育程度、专业、<BR>

  研究方向、住址、地址、婚姻状况、供职单位种类、月收入、籍贯、单位住址、法定代表人或负责<BR>

  人姓名、email地址等。<BR>

  <BR>

  （2）权利声明<BR>

  任何本站所发布的信息及/或其载体，及/或其表现形式，及/或服务，除：<BR>

  a）依据中华人民共和国的相关法律规定该信息及/或载体，及/或服务，不享有所有权以及与<BR>

  此相关的权利的；<BR>

  b）依据****信息服务中心和其他主体之间的协议、合同、章程而共享、转让、声<BR>

  明放弃的；<BR>

  c）依据****信息服务中心具有法律效力的正式声明而放弃的；<BR>

  之外；均独占性地属于本站，以及本站的建设者、投资者和运营者所有。<BR>

  任何对本站享有的基于该信息及/或其载体，及/或其表现形式，及/或服务的权利的违反，均<BR>

  属于对本站权利的违反。<BR>

  <BR>

  （3）用户资格的取得和确认<BR>

  任何用户，均可以通过履行相应地登记手续，或取得本站的确认，或应本站的邀请，成为本<BR>

  站的正式会员。<BR>

  用户通过国际互联网（INTERNET）在本站履行相应登记手续，在其按照本站所规定或指定的<BR>

  步骤或程序，向本站提交登记内容之后，自本站确认其登记内容并通知该用户之后，自动取得该<BR>

  资格。<BR>

  用户取得会员资格必须接受本服务条款。<BR>

  <BR>

  （4）会员权利及其限制<BR>

  会员的权利依据本站对会员权利的声明<BR>

  会员，权利（包括但不限于本站在会员权利页面中声明的权利）依据本站的建设程度和规划<BR>

  享有。任何会员不得对本站声明但正在规划而无法提供的服务提出异议。<BR>

  会员所享有的权利应当接受本站以下的限制，在以下范围内，会员不得就其享有的权利向/<BR>

  针对本站提出任何异议（包括但不限于投诉、诉讼、提起仲裁、提起调解等）基于本站的建设速<BR>

  度、程度以及规划，而本站已经声明即将提供的权利或服务；<BR>

  <BR>

  （5）会员资料<BR>

  基于会员与本站之间的合作和信任，本站有权认为：<BR>

  1）会员在本站和/或本公司，无论采取何种方式（Online/Offline），按照本站和/或本公司<BR>

  的规则和程序，所填写的个人资料是详尽、准确、及时和完整的；<BR>

  2）会员在本站，依据本站所制定的规则和程序，和/或本站的技术、程序，按照会员所选择<BR>

  的密码和身份验证进行的登录、浏览、修改、下载、查询、咨询等，是准确、详尽、及时的；<BR>

  3）会员未能按照本站的要求和内容，提供本站要求的必要信息的，本站有权认为该会员缺乏<BR>

  诚信态度，而有权中止本站所提供的服务，由此所导致的任何已经或可能发生的损失，本站概不<BR>

  负责，并保留对该会员进行追索的权利。<BR>

  <BR>

  （6）会员资料的保留<BR>

  会员在本站，无论采取何种方式（Online/Offline），所填写的个人资料（包括但不限于注<BR>

  册信息、个人登陆密码、会员名字等），本站将予以完整保留。<BR>

  在以下情况下，本站对会员资料的保存以及所导致的后果不承担任何责任：<BR>

  1）由于会员自身的疏忽、大意、过于自信等过错，而导致的会员资料的泄漏、传播；<BR>

  2）由于本站的硬件和软件的能力限制，所导致的会员资料的泄漏、流传和丧失；<BR>

  3）不能归咎于本站的客观情势，所导致的会员资料的纰漏、流传和丧失；<BR>

  4）不可抗力，所导致的会员资料的纰漏、流传和丧失。<BR>

  <BR>

  （7）会员隐私权<BR>

  会员在本站和/或本公司，无论采取何种方式（Online/Offline），所填写的个人资料，本<BR>

  站允诺并保证，除非发生以下情况，不将其公布：<BR>

  1）按照本站制订的规则和程序，本站有充分的理由相信已经获得本站的授权；<BR>

  2）按照中华人民共和国的法律、法规、政策、条例、规定、实施细则、司法解释等规范性<BR>

  法律文件和法定程序，要求本站提供的；<BR>

  3）不能归咎于本站的客观情势，所导致的个人资料的公开；<BR>

  4）不可抗力，所导致的个人资料的公开。<BR>

  5）由于会员自身的疏忽、大意、过于自信等过错，而导致的个人资料的公开；<BR>

  6）由于本站的硬件和软件的能力限制，所导致的个人资料的公开。<BR>

  7）紧急情况下为维护会员个人和/或社会大众的隐私和/或安全的；<BR>

  8）为维护本站的所有权及相关权利的；<BR>

  9）本站有充分理由相信个人资料的公开，符合本站和用户利益要求的。<BR>

  <BR>

  （8）担保责任的承担&nbsp;<BR>

  本站对用户使用网络服务不承担风险。且对下列情况不作任何类型的担保：<BR>

  1）明确的网络服务或<BR>

  2）隐含的网络服务，<BR>

  3）除商业性隐含担保、特定目的和不违反规定的适当担保之外的其他网络服务，<BR>

  4）服务的中断和对服务的及时性，安全性，包括语法在内的容错性要求，<BR>

  5）在本站上得到的任何商品购物服务或交易进程。<BR>

  6）其他网络服务的风险责任。<BR>

  <BR>

  （9）损害责任<BR>

  本站对任何直接、间接、偶然、特殊及继起的损害不负责任，损害包括但不限于以下情形：<BR>

  1）不正当使用网络服务的；<BR>

  2）在网上购买商品或进行同类型服务的；<BR>

  3）在网上进行交易的；<BR>

  4）非法使用网络服务或用户传送信息变动的；<BR>

  5）不可归咎于本站的客观情势变动和不可抗力引起的；<BR>

  6）限于目前可知的，和/或超出本站的硬件和软件能力的。<BR>

  <BR>

  （10)服务的停止<BR>

  本站有判定用户的行为是否符合本站服务条款要求和精神的保留权利，如果用户违背了<BR>

  服务条款的规定，本站有中断对其提供网络服务的权利。<BR>

  <BR>

  （11）用户管理<BR>

  本站不对用户发布的内容承担责任。用户对服务的使用应符合国家法律、地方法律和国际<BR>

  法律标准，且其行为必须符合下列要求：<BR>

  1）从中国境内向外传输技术性资料时必须符合中国有关法规。<BR>

  2）使用网络服务不作非法用途。<BR>

  3）不干扰或混乱网络服务。<BR>

  4）遵守所有使用网络服务的网络协议、规定、程序和惯例。<BR>

  5）遵守其它法律及协议要求<BR>

  用户须作出以下承诺：<BR>

  1）不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，<BR>

  淫秽等信息资料；<BR>

  2）不传输任何教唆他人构成犯罪行为的资料；<BR>

  3）不传输助长国内不利条件和涉及国家安全的资料；<BR>

  4）不传输任何不符合当地法规、国家法律和国际法律的资料；<BR>

  5）在未经许可的情况下不非法进入其它电脑系统。<BR>

  若用户的行为不符合以上提到的服务条款，本站将作出独立判断立即取消用户服务帐号。<BR>

  用户需对自己在网上的行为承担法律责任。用户如有散布和传播反动、色情或其他违反国家法<BR>

  律信息的活动，本站的系统记录有可能作为用户违反法律的证据。<BR>

  <BR>

  （12）索赔范围<BR>

  用户应同意保障和维护本站全体成员的利益，负责支付由用户使用超出服务范围引起的律<BR>

  师费用，违反服务条款的损害补偿费用及其他相关费用。<BR>

  <BR>

  （13）结束服务<BR>

  用户或本站可随时根据实际情况中断一项或多项网络服务。本站不需对任何个人或第三方<BR>

  负责而随时中断服务。用户对后来的条款修改有异议，或对本站的服务不满，可以行使如下权<BR>

  利：<BR>

  　　1）停止使用本站的网络服务。<BR>

  2）通告本站停止对该用户的服务。<BR>

  结束用户服务后，用户使用网络服务的权利马上中止。本站也没有义务传送任何未处理的<BR>

  信息或未完成的服务给用户或第三方。<BR>

  <BR>

  （14）通告<BR>

  所有发给用户的通告都可通过重要页面的公告或电子邮件或常规的信件传送。服务条款的<BR>

  修改、服务变更、或其它重要事件的通告都会以此形式进行。并且本站相信所有用户在通告传<BR>

  送时都获得这一信息。<BR>

  <BR>

  （15）用户商业活动的责任承担<BR>

  用户在他们发表的信息中加入宣传资料或参与广告策划，在本站的免费服务上展示他们的<BR>

  产品，任何这类促销方法，包括运输货物、付款、服务、商业条件、担保及与广告有关的描述<BR>

  都只是在相应的用户和广告销售商之间发生。本站不承担任何责任，本站没有义务为这类广告<BR>

  销售负任何一部分的责任。<BR>

  <BR>

  （16）网络服务内容的所有权<BR>

  本站定义的网络服务内容包括：<BR>

  1） 文字、软件、声音、图片、录象、图表、广告中的全部内容；<BR>

  2） 电子邮件的全部内容；<BR>

  3） 本站为用户提供的其他信息。<BR>

  所有这些内容受版权、商标、专利和其它财产所有权法律的保护。所以，用户只能在本站<BR>

  和广告商授权下才能使用这些内容，且无权擅自复制、再造这些内容、或创造与内容有关的派<BR>

  生产品。本站所有的文章版权归原文作者和本站共同所有，任何人需要转载本站的文章，必须<BR>

  征得原文作者或本站授权。<BR>

  <BR>

  （17）服务条款的修改<BR>

  本站有权在必要时修改服务条款，本站服务条款一旦发生变动，将会在重要页面上提示修<BR>

  改内容。如果不同意所改动的内容，用户可以主动取消获得的网络服务。如果用户继续享用网<BR>

  络服务，则视为接受服务条款的变动。本站保留随时修改或中断服务的权利，并且视为用户已<BR>

  经知悉并同意该修改或中断本站行使修改或中断服务的权利，本站不需对用户或第三方负责。<BR>

  <BR>

  （18）法律<BR>

  网络服务条款与中华人民共和国的法律解释相一致，用户和本站一致同意服从相关法律及<BR>

  规定。如本站服务条款与中华人民共和国法律相抵触，则这些条款将完全按法律规定重新解释，<BR>

  但不影响其它条款的法律效力和影响。<BR>

  <BR>

  （19）纠纷处理<BR>

  用户与本站一致同意：<BR>

  1）双方应持平等、友好、争取合理解决问题的态度；<BR>

  2）发生纠纷时首先以协商方式解决，如协商未果，任何一方均有权就该纠纷上发生的一切<BR>

  事项向北京市仲裁委员会依照该会规则提起仲裁；如涉及到任何国外主体，则应当就该纠纷上<BR>

  发生的一切事项向中国国际经济贸易仲裁委员会依照该会规则提起仲裁。<BR>

  </FONT></P>

<FORM action=../../%D0%D0%D2%B5%BA%CF%CD%AC%D1%F9%B0%E5%BF%E2/%BB%A5%C1%AA%CD%F8/AddNew.asp id=form method=post name=form>

<TABLE>

  <TBODY>

  <TR>

    <TD>

        <INPUT type=button value=同意>

      </TD>

    <TD>

        <INPUT type=button value=不同意>

      </TD></TR></TBODY></TABLE></FORM><br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br></body></HTML>

