<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%><HTML><HEAD><title></TITLE>

<META content="text/html; charset=gb2312" http-equiv=content-type>

</HEAD>

<BODY bgColor=#ffffff>

<CENTER>

  <TABLE border=0 cellPadding=8 cellSpacing=0 width=580>

    <TR>

      <TD vAlign=top>

        <div align="center"><font size="5">用户协议（四）</font></div>

      </TD>

    </TR>

    <TBODY> 

    <TR> 

      <TD  vAlign=top><FONT>****! 服务协议条款 </FONT></TD>

    </TR>

    </TBODY>

  </TABLE>

<TABLE border=0 cellPadding=2 cellSpacing=0 width=580>

  <TBODY>

  <TR>

    <TD>****已经重整并更新了我们的服务条款。 

      所有的用户只要看过并接受这份服务条款，就可以使用****提供的个各项服务。新用户和旧有的用户都必须要接受本服务条款才能继续使用****的各项服务。
      <P>请详细阅读下列的服务条款，若同意接受，请单击[我接受]键 

      <P>

      <HR width="100%">



      <CENTER>

      <TABLE border=0 cellPadding=0 cellSpacing=0 width=585>

        <TBODY>

        <TR vAlign=top>

          <TD>&nbsp;</TD>

          <TD vAlign=top>

            <TABLE border=0 cellPadding=2 cellSpacing=0 width="100%">

              <TBODY>

              <TR>

                <TD vAlign=top>

                  <P>1.接受条款 

                  <BR>

                        欢迎光临****。****系依以下条件为您提供服务，前述条件本公司得随时更新，毋须另行通知。您得随时造访http://cn.****.com/docs/info/terms/查阅最新版服务条款。此外，当您使用特殊****服务时，您和****均须符合随时张贴的与该等之服务相关的要点和规则。前述所有的要点和规则，均构成本服务条款的一部分。若您为****GeoCities 

                        Service的用户，请注意您应适用不同的服务条款。****得随时提供其他服务，例如适用不同服务条款规范的 ****! 

                        Store、及****! Site。本服务条款不适用於****! GeoCities Service、****! 

                        Store或****! Site或其他服务。 

                      <P>2. 

                  服务说明<BR>****目前经由其产品组合，提供使用者存取丰富的网上资源，包括各种信息工具、网上论坛、购物服务、个人化内容及品牌程序设计（以下简称「本服务」）。除非另有其他明示规定，增强或强化目前本服务的任何新功能，包括所推出的新产品，均受到本服务条款之规范。您能了解也同意，本服务依「现况」提供，任何使用者通讯或个人化设定之时效、删除、传递错误、未予储存、或其他任何问题，****均不承担任何责任。为使用本服务，您必须能够自行以直接的方式或经由可使用到网络内容的装置，进入国际联网，并应自行支付相关服务费用。此外，您必须自行提供与国际联网连线所需之一切必要装备，包括计算机、数据机或其他存取装置。 



                  <P>3. 

                  遵守法律<BR>您同意遵守《中华人民共和国保密法》、《计算机信息系统国际联网保密管理规定》、《中华人民共和国计算机信息系统安全保护条例》、《计算机信息网络国际联网安全保护管理办法》、《中华人民共和国计算机信息网络国际联网管理暂行规定》及其实施办法等相关法律法规的任何及所有的规定，并对您以任何方式使用服务的任何行为及其结果承担全部责任。在任何情况下，如果****合理地认为您的任何行为，包括但不限于您的任何言论和其他行为违反或可能违反上述法律和法规的任何规定，****可在任何时候不经任何事先通知终止向您提供服务。 



                  <P>4. 

                  您的注册义务<BR>为了能使用本服务，您同意以下事项∶(a)依本服务注册表之提示提供您本人真实、正确、最新及完整的资料（前开资料以下简称「登记资料」）， 

                  (b)维持立即更新「登记资料」，确保其为真实、正确、最新及完整。若您提供任何错误、不实、过时或不完整的资料，并为****所确知；或者****有合理的理由怀疑前述资料为错误、不实、过时或不完整，****有权暂停或终止您的帐号，并拒绝您於现在和未来使用本服务之全部或一部。****十分关切所有使用者（特别是儿童）的安全及隐私。因此，若父母希望其十三岁以下子女得以使用本服务，必须先设立「****家庭帐号」。当您设立「****家庭帐号」并将您的子女纳入帐号，您必须证明您至少已满十八岁，且为「****家庭帐号」所列儿童之法定监护人。您将儿童纳入您「****家庭帐号」时，您也允许您的子女使用所有的服务，包括电子邮件、立即信息服务及所有其他服务。请记住，本服务设计之目的在於符合广大用户的需要。因此本服务及/或「内容」（如后述第六项所定义）是否适合於您的子女，您身为法定监护人有责任加以判断。****并不因此而承担任何责任，包括但不限於鉴别、核实任何登记资料的真实性、适用性或是否为最新资料的责任。 



                  <P>5. ****隐私权政策<BR>

                        关於您的「登记资料」以及其他特定资料均受到本公司「隐私权政策」之规范。请造访http://cn.****.com/docs/info/privacy.phpl 

                        网站查阅本公司完整的隐私权政策。 

                      <P>6. 

                  会员帐号、密码及安全<BR>完成本服务的登记程序之后，您将收到一个密码及帐号。维持密码及帐号的机密安全，是您的责任。利用该密码及帐号所进行的一切行动，您应负完全的责任。所衍生之任何损失或损害，****无法也不承担任何负责。您同意以下事项∶(a)您的密码或帐号遭到未获授权的使用，或者其他任何安全问题发生时，您将立即通知****，且(b)每次连线完毕，均结束您的帐号使用。您未能依前述指示行事，则有可能得不到****在安全方面的保护。 



                  <P>7. 

                  会员行为<BR>您了解一切的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息或其他资料（以下简称「内容」），无论其为公开张贴或私下传送，均为前述「内容」提供者之责任。易言之，您经由本服务上载、张贴、发送电子邮件或传送之「内容」，完全是您而非****的责任。****无法控制经由本服务而张贴之「内容」，因此不保证前述「内容」之正确性、完整性或品质。您了解使用本服务时，可能会接触到令人不快、不适当、令人厌恶之「内容」。在任何情况下，****均不为任何「内容」负责，包含但不限於任何「内容」之任何错误或遗漏，以及经由本服务张贴、发送电子邮件或传送而衍生之任何损失或损害。但****有权删除任何前述内容并占停您使用本服务的全部或部分。您同意不将本服务作以下使用∶ 



                  <P>a. 

                  上载、张贴、发送电子邮件或传送任何非法、有害、胁迫、滥用、骚扰、侵害、中伤、粗俗、猥亵、诽谤、侵害他人隐私、有害或种族歧视的或道德上令人不快的「内容」。 

                  <BR>b. 以任何方式危害未成年人。 <BR>c. 

                  冒充任何人或机构，包含但不限於****主管、论坛领袖、主持人，或以虚伪不实的方式陈述或谎称与任何人或机构之关。 <BR>d. 

                  伪造标题或以其他方式操控识别资料，以伪装经由本服务传送之任何「内容」之来源。<BR>e. 

                  将依据任何法律或合约或法定关系（例如由於雇用关系和依据保密合约所得知或揭露之内部资料、专属及机密资料）无权传送之任何「内容」加以上载、张贴、发送电子邮件或以其他方式传送。<BR>f. 

                  将侵害任何人之任何专利、商标、商业秘密、著作权或其他专属权利（以下简称「权利」）之「内容」加以上载、张贴、发送电子邮件或以其他方式传送。<BR>g. 

                  将任何广告信函、促销资料、"垃圾邮件”、"滥发信件"、“连锁信件”、“直销”或其他任何形式的劝诱资料加以上载、张贴、发送电子邮件或以其他方式传送，惟专供前述目的使用之区域（例如购物室），不在此限。<BR>h. 

                  将设计目的在於干扰、破坏或限制任何计算机软件、硬件或通讯设备功能之软件病毒或其他计算机代码、档案和程序之任何资料，加以上载、张贴、发送电子邮件或以其他方式传送。<BR>i. 

                  破坏正常的对话流程、造成萤幕快速移动，或使本服务其他使用者无法打字，或对其他使用者参加即时交流的能力产生负面影响。<BR>j. 

                  干扰或破坏本服务或与本服务相连线之服务器和网络，或不遵守於本服务连线网络之规定、程序、政策或规范。<BR>k. 

                  故意或非故意违反任何相关当地、州政府、国家和国际法，包含但不限於美国券交易委员会张贴之规定、任何国家或其他券交易所之规定、包含但不限於纽约证券交易所、美国证券交易所或NASDAQ 

                  之规定，以及任何具有法律效力之规范。<BR>l. 「跟踪」或以其他方式骚扰他人。<BR>m. 

                  收集和储存其他使用者之个人资料。您了解****未针对「内容」事先加以审查，但****及其指定人有权（但无义务）依其自行之考量，拒绝和删除可经由本服务提供之任何「内容」。在不限制前述规定之前提下，****及其指定人有权将违反本服务条款和令人厌恶之任何「内容」加以移除。您使用任何「内容」时，包括依赖前述「内容」之正确性、完整性或实用性之情形，您同意必须自行加以评估承担所有风险。因此，您同意您不得依赖****创造或接受之任何「内容」。 



                  <P>您了解并同意，****依据法律的要求，或基於诚信为了以下目的或在合理必要范围内，认定必须将「内容」加以保存或揭露时，得加以保存及揭露∶ 

                  (a)遵守法律程序，(b)执行本服务条款，(c)回应任何「内容」侵害第三人权利之主张，或(d)保护****、其使用者及公众之权利、财产或个人安全。您了解本服务之技术处理及传送，包含您「内容」，可能(a)经由各个网路加以传送，且(b)为了符合及配合连线网路或装置之技术要求而进行改变。 



                  <P>8. 

                  国际使用之特别警告<BR>您了解国际联网的无国界性，同意遵守当地所有关於线上行为及可接受的「内容」之法规。您特别同意遵守关於从美国或您居住国家输出资料之传输所有相关法律。 



                  <P>9. 於****张贴之公共资料<BR>a. 

                  为本服务条款适用之目的，「本服务公开使用区域」指一般公众可以使用的区域。<BR>b. 

                  关於您选择於「本服务」公开使用区域张贴之「内容」，或您选择於本服务其他任何公开使用区域张贴包含照片或图形之内容，您授予****全球性、免许可费及非独家的使用权，使其得仅为展示、散布及推广张贴前述「内容」之特定服务之目的，将前述「内容」於本服务复制、修改、改作出版；若为照片或图形，则仅为张贴前述照片或图形於本服务之目的为上述之使用。若您选择继续将前述「内容」放入本服务，则本使用权持续有效；若您将前述「内容」自本服务中删除，则本使用权於删除时终止。<BR>c. 

                  你选择於本服务其他公开使用区域张贴之其他「内容」，您授予****免许可费、永久有效、不可撤销、非独家及可完全再授权之权利及在全球，使用、复制、修改、改作、发行、翻译「内容」、创造衍生性著作，将前述「内容」（一部或全部）加以散、表演及展示，及/ 

                  或放入利用任何现在已知和未来开发出之形式、媒体和科技之其他著作物当中。 

                  <P>10.****拍卖<BR>a. 

                  「****拍卖」是一种透过国际联网买卖物品的方式，在参加「****拍卖」之前，您应详读并遵守相关的规则。使用本项服务，您必须提供您的真姓名和电子信箱。本项服务目前为免费提供，未来如有收取相关费用，会预先通知您。因买卖交易所生的一切费用和税捐均由您自行负担。<BR>b. 

                  ****对於提供之物品及刊登之内容或参加拍卖者之资格均不加以筛选、审核或控制。****仅为有关交易提供方便和载体，不介入交易之完成，亦不介入退款、物品之瑕疵担保或其他交易事项。使用「****拍卖」，您必须年满十八岁，您和对方须对买卖和交易之履行负全部责任。****无权代买方或卖方为任何行为。由於交易纯为买方与卖方之间的行为，****不介入买卖双方可能发生之任何争执。<BR>c. 

                  在「****拍卖」上刊登供买卖之物品必须是有形物品。****拍卖信赖使用人依诚信原则遵守其承诺。如您提供某项物品出售，且已有购买者标得该物品，或您对某项物品投标并已得标，您即有义务完成该项交易。除特殊情况外，您不能撤回投标。您也不能以操纵的投标过程，例如，投标人在拍卖过程中对最高标施行"抬标"，使其他投标人撤回投标，然后以稍高於次高标的价格重新投标，或出卖人以化名投标或假投标。如您提供某项物品出售或参与投标，即表示您保证具有出售或购买该物品的合法权利。<BR>d. 

                  如您是出卖人，您同意将您欲出售的物品按其适当的类别刊登在网页上，并加以正确的说明。如欲出售多件物品，您必须刊登相同的物品 

                  (即每件之尺寸、颜色、厂牌及型号均相同）。在您刊登之内容中，您不得联结或插入下述货品或事项之广告∶(1)您未在****拍卖出售之物品，(2)您无权联结或插入之广告。您在任何情况下均不得刊登或出售以下物品，包括但不限于∶ 



                  <UL>

                    <LI>法律、行政法规禁止买卖的物品，例如黄色、淫秽、反动之物品， 

                    <LI>枪支弹药， 药品等。 

                    <LI>您无所有权或您不能依法处分的物品。 

                    <LI>侵害或违反他人权利之物品。 

                    <LI>动物。 

                    <LI>食物(符合法令所定标准可供贩售予消费者之包装食品除外)。 

                    <LI>酒精饮料(如您系转售原购自经销商之酒精饮料，且未改变其原有容器，并可在买方居住地交货而不违法者除外)。 

                    <LI>香烟。 

                    <LI>赃物。 

                    <LI>军火。 

                    <LI>未经文物管理部门依法鉴定，许可出售之文物。 

                    <LI>对于依照法律或按有关规定须审批才能转让的物品，未得审批之前。 

                  </LI></UL>依****之判断，认为有煽动性、有攻击性或与****拍卖之精神不符合之物品。如您得标，您必须完成交易。您不得中断其他正在进行中的拍卖(例如，在另一出卖人正进行拍卖时与其投标人接洽，以较当时标价为低之价格向其兜售类似物品或相同物品)。<BR>e. 

                  您同意不干扰「****拍卖」之运作，不对本系统加以不合理或大量负载，不将可能损害、干扰、秘密拦载或侵占任何系统、数据或个人资料之含有病毒、木马程式(Trojan 

                  Horses)、蠕虫(worms)、定时炸弹、删除蝇(cancelbots)或其他计算机程序设计常式等放入「****拍卖」中。<BR>f. 

                  您同意「****拍卖」之使用人可在意见反映栏就其与您来往的经验提出评语，并同意免除****及其使用人对该项评语之法律责任。操纵意见反映属於严格禁止之列。例如∶自己或使他人留下对自己的正面意见，用其他使用人的识别码留下对他人的负面意见，或在某一使用人未能做到某件与拍卖无关的事情时对其留下负面意见。意见反映规则可随时予以修订，并张贴於「投标规则」及「卖方规则」中供您查阅。<BR>g. 

                  您同意****对於广告中所载物品之品质、安全性及合法性，刊登内容之真实性及准确性，出卖人实际出售其所刊登的物品之行为能力，以及买方实际购买其投标的物品之行为能力均无控制力。****已建立由使用人主动反映意见的制度以帮助您评估您的交易对象，但并非绝对安全，****无法控制此类风险。您了解****不能保证参加拍卖人均遵守服务条款或违规者会被及时发现并适当处置。您同意凡因刊登之内容、投标、已完成或未完成的交易、或实际买卖之物品而引起，或与之相关的一切请求权、要求、实际或间接损害赔偿，不论其性质、是否已知悉、是否可能发生、是否已揭露，****及其代理人、员工及相关企业一概不负任何法律责任。 



                  <P>11. 

                  赔偿<BR>由於您经由本服务提供、张贴或传送之「内容」、您与本服务连线、您违反本服务条款、或您侵害其他人任何权利因而衍生或导致任何第三人提出索赔或请求，包括合理的律师费，您同意赔偿****及其分公司、关联公司、主管、代理人、联名厂商或其他夥伴及员工，并使其免受损害。 



                  <P>12.禁止转售服务<BR>本服务任何部分或本服务之使用或获得，您同意不进行复制、拷贝、出售、转售或作任何商业目的之使用。 



                  <P>13. 

                  关於使用及储存之一般措施<BR>您承认关於本服务****得订定一般措施及限制，包含但不限於本服务将保留电子邮件讯息、或其他上载「内容」之最长期间、本服务一个帐号当中可收发电子邮件讯息的数量限制、本服务一个帐号当中可收发电子邮件讯息的最大档案、****服务器将为您分配的最大磁碟空间，以及一般特定期间内您使用本服务之次数上限（及每次使用时间之上限）。若****将本服务维持或传送之任何讯息及其他通讯和其他「内容」删除或未予储存，您同意****毋须承担任何责任。您亦同意，长时间未使用的帐号，****有权关闭。您也同意，****有权依其自行之考量，不论通知与否，随时变更这些一般措施及限制。 



                  <P>14. 

                  服务之修改<BR>****有权於任何时间暂时或永久修改或终止本服务（或其任何部分），无论其通知与否。本服务任何修改、暂停或终止，您同意****对您和任何第三人均不承担责任。 



                  <P>15. 

                  终止<BR>您同意****得基於其自行之考量，因任何理由，包含但不限於缺乏使用，或****认为您已经违反本服务条款的文字及精神，终止您的密码、帐号（或其任何部分）或本服务之使用，并将您在本服务内任何「内容」加以移除并删除。****亦得依其自行之考量，於通知或未通知之情形下，随时终止本服务或其任何部分。您同意依本服务条款任何规定提供之本服务，无需进行事先通知即得终止，您承认并同意，****得立即关闭或删除您的帐号及您帐号中所有相关资料及档案，及/或禁止前述档案和本服务之使用。此外，您同意若本服务之使用被终止，****对您或任何第三人均不承担责任。 



                  <P>16. 

                  与广告商进行之交易<BR>您於本服务或经由本服务与广告商进行通讯或商业往来，或参与促销活动，包含相关商品或服务之付款及交付，以及前述交易其他任何相关条款、条件、保证或声明，完全为您与前述广告商之间之行为。****依其注册地法及/或本服务条款，毋须承担对广告及广告商进行审查、甄别之义务。前述任何交易或前述广告商出现於本服务所生之任何性质的损失或损害，您同意****不予负责。 



                  <P>17. 

                  链接<BR>本服务或第三人可提供与其他国际联网上之网站或资源之链接。由於****无法控制前述网站及资源，您了解并同意，前述网站或资源是否可供利用，****不予负责，存在或源於前开网站或资源之任何「内容」、广告、产品或其他资料，****亦不予担保或负责。您进一步同意，因使用或依赖或经由前述任何网站或资源之任何「内容」、商品或服务所生或据称所生之任何损害或损失，****不负任何直接或间接之责任。 



                  <P>18. 

                  ****之专属权利<BR>您了解并同意，本服务及本服务所使用之任何相关必要软件（以下简称「软件」）含有受到相关知识产权及其他法律保护之专有的保密资料。您也了解，经由本服务或广告商向您呈现之赞助广告或资讯所包含之「内容」，受到著作权、商标、服务商标、专利或其他专属权利及法律之保护。未经****或广告商明示授权，您同意不修改、出租、出借、出售、散布本服务或「软件」之一部或全部，或据以制作衍生著作。****授予您个人、不可移转及非专属之使用权，使您得於单机计算机使用其「软件」之目的码，惟您不得（并不得允许任何第三人）复制、修改、创作衍生著作、进行还原工程、反向组译，或以其他方式发现原始码，或出售、转让、再授权或提供「软件」设定担保，或以其他方式移转「软件」之任何权利。您同意不以任何方式修改「软件」，或使用修改后的「软件」，包括但不限於为了未经授权而使用本服务之目的。您同意不经由非****所提供的介面使用本服务。 



                  <P>19. 免责声明<BR>您明确了解并同意∶<BR>a. 

                  您使用本服务之风险由您个人负担。本服务系依「现况」及「现有」基础提供。****明示不提供任何明示或默示的担保，包含但不限於商业适售性、特定目的之适用性及未侵害他人权利。<BR>b. 

                  ****不保证以下事项∶(i)本服务将符合您的要求，(ii)本服务不受干扰、及时提供、安全可靠或免於出错，(iii)本服务之使用权取得之结果为正确或可靠，(iv)您经由本服务购买或取得之任何产品、服务、资讯或其他资料将符合您的期望，且(v)「软件」中任何错误都将得到更正。<BR>c. 

                  是否经由本服务之使用下载或取得任何资料应由您自行考量且自负风险，因前开任何资料之下载而导致您电脑系统之任何损坏或资料流失，您应负完全责任。<BR>d. 

                  您自****或经由本服务取得之建议和资讯，无论其为书面或口头，绝不包含附带或以任何方式构成本服务条款未明示规定之任何保。 

                  <P>20. 

                  责任限制<BR>您明确了解并同意，基於以下原因而造成之利润、商誉、使用、资料损失或其他无形损失，****不承担任何直接、间接、附带、特别、衍生性或惩罚性赔偿（即使****已被告知前开赔偿之可能性亦然）∶(i)本服务之使用或无法使用，(ii)经由或透过本服务购买或取得之任何商品、资料、资讯或服务，或接收之讯息，或进行之交易所衍生之替代商品及服务之购买成本，(iii)您的传输或资料遭到未获授权的存取或变造，(iv)本服务中任何第三人之声明或行为，或(v)本服务其他相关事宜。 



                  <P>21. 

                  除外条款及限制<BR>部分管辖地不允许将某些担保责任排除，或将附带或衍生赔偿予以限制或排除。因此第18、19条之部分限制或许不适用於您。详细情形，请咨询您所在辖区之专业意见。 



                  <P>22. 

                  金融相关服务之特别警告<BR>若您希望就公司商情、股票报价、投资或证券成立或加入任何服务，或从本服务接收或要求提供任何消息、信息、警告或其他资料，请再度详阅前开第18、19条。这两条对您加倍适用。此外，「投资人应提高警觉」一语，特别适用这一类的资料。本服务仅供资讯之目的而提供，本服务纳入之「内容」非供交易或投资目的而使用。经由本服务传送之任何资讯之正确性、适用性和供应，****均不予保证，并且不承担任何责任。基於前述资料之任何交易或投资决定，由您自行承担全部后果和责任。 



                  <P>23. 

                  通知<BR>向您发出的通知可经由电子邮件和一般邮件为之。本服务条款或其他事项有所变更时，本服务将展示通知或通知之链结向您作一般性质的通知。 



                  <P>24. 商标资讯<BR>****!、****!标、****、****ligans! 、****ligans! 

                  之图案、Jumpin Y Guy标、Do you ****!?、Y!、美术化之Y!、My 

                  ****!、Eyeballs图案、Homework Answers、The Scoop、Get Local、 Worlds 

                  Favorite Internet Guide、Sunglasses图样、e Cafe? ****!、 

                  Viaweb、Shop Find、EZSpree、EZWheels、I Shops、 Permission 

                  Marketing、Yoyodyne、Get Rich 

                  Click及Geocities商标及服务商标，以及其他****标志及产品、服务名称，均为****公司之商标（以下简称「****标章」）。未经****事先之同意，您同意不将「****标章」以任何方式展示或使用。 



                      <P>25. 著作权及著作权代理人 <BR>

                        ****尊重他人知识财产，呼吁使用者也要同样尊重知识产权。若您认为您的作品遭到复制之情形已构成著作权之侵害，请提供以下资料予****之著作权代理人∶<BR>

                        1. 有权代理著作权利益所有人之电子或实体签名。<BR>

                        2. 您主张遭到侵害之作品描述。<BR>

                        3. 您主张遭侵害您权利之作品位於网站所在位置之叙述。<BR>

                        4. 您的地址、电话号码及电子邮件地址。<BR>

                        5. 您基於诚信的认为该有争议的使用未经著作权人、其代理人或法律授权之声明。<BR>

                        6. 您了解做伪证之处罚前提下，声明您通知所载之前资述料均为正确，且您是著作权人或经授权代理著作权人为上述声明。<BR>

                        关於著作权侵害主张通知，****之著作权代理人为******** *. ****，其联络方式如下∶<BR>

                        邮寄∶<BR>

                        ******** *. ****<BR>

                        著作权代理人<BR>

                        代转∶****公司<BR>

                        **** Central Expressway<BR>

                        Santa Clara, CA *****<BR>

                        电话∶ (****) ***-****<BR>

                        电子邮件∶ ********@****-inc.com 

                      <P>26. 

                  一般条款<BR>本服务条款构成您与****之全部协议，并规范您对於本服务之使用，并取代您先前与****所为之任何协议。您使用相关服务、第三方内容或软件时，亦应符合适用之额外条款及条件。本服务条款及您与****之关系，均受到美国加州法律所管辖，不适用其涉外法律原则。您与****均同意接受加州圣塔克拉拉法院之个人及专属管辖。****未行使或执行本服务条款任何权利或规定，不构成前述权利或权利之抛弃。倘本服务条款任何规定经管辖法院认定无效，当事人依然同意法院应努力使前述规定反映之当事人意向具备效力，且本服务条款其他规定仍应保有完整的效力及效果。您同意无论任何法令或法律是否有其他规定，本服务之使用或本服务条款所衍生或相关之任何主张或诉讼原因，应於前开主张或诉讼原因发生后一年内提出，否则永远不得提出。本服务条款之标题仅供方便而设，不具任何法律或契约效果。 



                  <P>27. 违约<BR>倘发现任何违反本服务条款之情事，请通知本公司客户服务部。 </P></TD></TR>

              <TR>

                <TD height=3 

      vAlign=top></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE></CENTER>

      <HR width="100%">

      <P>

      <CENTER>

      <TABLE>

        <TBODY>

        <TR>

          <TD align=right>

                              <INPUT type=button value=我接受>

                </TD>

          <TD>

                  <INPUT type=button value=我不接受> 

            <CENTER></CENTER>

            <CENTER></CENTER></TD>

          <TD></TD></TR></TBODY></TABLE></CENTER></TR></TBODY></TABLE></CENTER>

<P>

<CENTER>

  <HR noShade SIZE=1 width="580">

</CENTER><br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br></body></HTML>

