<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%><HTML><HEAD><title></TITLE>

<META content="text/html; charset=gb2312" http-equiv=Content-Type>

<STYLE type=text/css>DIV {

	FONT-SIZE: 9pt

}

TD {

	FONT-SIZE: 9pt

}

P {

	FONT-SIZE: 9pt

}

P.xl {

	FONT-SIZE: 18pt

}

P.t {

	FONT-FAMILY: 隶书; FONT-SIZE: 12pt

}

A.tl {

	FONT-SIZE: 9pt

}

A:link {

	COLOR: #000000; TEXT-DECORATION: none

}

A:visited {

	COLOR: #000000; TEXT-DECORATION: none

}

A.tl:link {

	COLOR: #000000; TEXT-DECORATION: none

}

A.tl:visited {

	COLOR: #0000a0; TEXT-DECORATION: none

}

A:hover {

	COLOR: #ff0000; TEXT-DECORATION: underline

}

A.tl:hover {

	COLOR: #ff0000; TEXT-DECORATION: underline

}

</STYLE>



</HEAD>

<BODY>

<DIV align=center>

<CENTER>

    <TABLE border=0 cellPadding=0 cellSpacing=0 width=580>

      <TBODY> 

      <TR> 

        <TD>

          <div align="center"><font size="5">邮箱服务条款（五）</font></div>

        </TD>

      </TR>

      <TR> 

        <TD colSpan=2> 

          <HR>

        </TD>

      </TR>

      <TR> 

        <TD colSpan=2></TD>

      </TR>

      <TR> 

        <TD colSpan=2><FONT >1． 服务条款的确认和接纳</FONT><BR>

          <FONT 

      >****电子邮件服务的所有权和运作权归****多媒体信息通信有限责任公司拥有，所提供的服务必须按照****公司 发布的公司章程，服务条款和操作规则严格执行。用户通过完成注册程序并激一下“我同意” 

          的按钮，这表示用户与****公司达成协议并接受所有的服务条款。</FONT> 

          <P><FONT >2． 服务简介</FONT><BR>

            <FONT 

      >****公司运用自己的操作系统通过国际互联网络为用户提供传送和收取电子邮件服务，而这种服务是免费的。用户必须： <BR>

            （1）提供设备，包括个人电脑一台、调制解调器一个及配备上网装置。<BR>

            （2）个人上网和支付与此服务有关的电话费用。</FONT> 

          <P><FONT >考虑到****邮件服务的重要性，用户同意：<BR>

            （1）提供及时、详尽及准确的个人资料。 <BR>

            （2）不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。<BR>

            另外，用户可授权****公司向第三方透露其注册资料，但****公司不能公开用户的姓名、邮件地址、电子邮箱、帐号和电话号码。除非： <BR>

            （1）用户特别要求****公司或授权某人通过电子邮件服务透露这些信息。<BR>

            （2）相应的法律要求及程序要求提供用户的个人资料。<BR>

            如果用户提供的资料有不正确，****公司有结束用户使用服务资格的保留权利。</FONT> 

          <P><FONT >3． 服务条款的修改</FONT><BR>

            <FONT 

      >****公司会不时的修改服务条款，****电子邮件服务条款一旦发生变动，公司将会在用户进入下一步使用前的页面提示修改内容。如果你同意改动，则再一次激活“我同意”按钮。<BR>

            如果你不接受，则及时取消你的用户使用服务资格。<BR>

            用户要继续使用email服务需要两方面的确认： <BR>

            （1）首先确认****电子邮件服务条款及其变动。<BR>

            （2）同意接受所有的服务条款限制。</FONT> 

          <P><FONT >4． 服务修订</FONT> <BR>

            <FONT 

      >****公司保留随时修改或中断服务而不需知照用户的权利。****公司行使修改或中断服务的权利，不需对用户或第三方负责。</FONT> 

          <P><FONT >5． 用户隐私制度</FONT><BR>

            <FONT 

      >电子邮件传送是发信人与收信人之间的私人信件的传送。尊重用户个人隐私是****公司的一项基本政策。所以，作为对以上第二点个人注册资料分析的补充，****公司一定不会公开、编辑或透露用户的邮件内容，除非有法律许可要求或****公司在诚信的基础上认为透露这些信件在以下三种情况是必要的： 

            <BR>

            （1）遵守有关法律规定，遵从****合法服务程序。<BR>

            （2）保持维护****的商标所有权。 <BR>

            （3）在紧急情况下竭力维护用户个人和社会大众的隐私安全。<BR>

            （4）符合其他相关的要求。</FONT> 

          <P><FONT >6．用户的帐号，密码和安全性</FONT><BR>

            <FONT 

      >你一旦注册成功成为用户，你将得到一个密码和帐号。如果你不保管好自己的帐号和密码安全，将负全部责任。如果你的帐号与****虚拟社区里的一样，则必须使用相同的密码。另外，每个用户都要对其帐户中的所有活动和事件负全责。你可随时根据指示改变你的密码，也可以结束旧的帐户重开一个新帐户。用户同意若发现任何非法 

            使用用户帐号或安全漏洞的情况，立即通告****公司。</FONT> 

          <P><FONT >7． 拒绝提供担保</FONT> <BR>

            <FONT 

      >用户明确同意邮件服务的使用由用户个人承担风险。<BR>

            ****公司明确表示不作任何类型的担保，不论是明确的或隐含的，但是不对商业性的隐含担保， 特定目的和不违反规定的适当担保作限制。<BR>

            ****公司不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保。<BR>

            ****拒绝提供任何担保，包括邮件信息能否准确，及时，顺利的传送并能修改软件中的漏洞。<BR>

            用户理解并接受任何信息资料下载或通过****邮件服务取得，取决于用户自己并由其承担系统受损或资料丢失的所 有风险和责任。<BR>

            ****公司对在邮件服务网上得到的任何商品购物服务或交易进程，都不作担保。<BR>

            用户不会从****收到口头或书写的意见或信息，也不会在这里作明确担保。</FONT> 

          <P><FONT >8．有限责任</FONT> <BR>

            <FONT 

      >****公司对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用邮件服务，在网上购买商品或服务，在网上进行交易，非法使用邮件服务或用户传送的信息 

            有所变动。这些损害会导致****公司形象受损，所以****公司早已提出这种损害的可能性。</FONT> 

          <P><FONT >9． 不提供零售和商业性服务</FONT><BR>

            <FONT 

      >用户使用邮件服务的权利是个人的。用户只能是一个单独的个体而不能是一个公司或实体的商业性组织。用户承诺不经****公司同意，不能利用邮件服务进行销售或其他商业用途。</FONT> 

          <P><FONT >10．电子邮件信息的储存及限制</FONT><BR>

            <FONT 

      >****公司不对电子邮件的删除或储存失败负责。****公司没有对电子邮件的传输量规定上限，但是它有判定用户的行为是否符合****邮件服务条款的要求和精神的保留权利，如果用户违背了邮件服务条款的规定，则中断其邮件服务的帐号。</FONT> 

          <P><FONT >11．用户管理</FONT><BR>

            <FONT 

      >用户单独承担传输内容的责任。用户对服务的使用是根据所有适用于邮件服务的地方法律、国家法律和国际法律标准的。用户必须遵循：<BR>

            （1）从中国境内向外传输技术性资料时必须符合中国有关法规。<BR>

            （2）使用邮件服务不作非法用途。<BR>

            （3）不干扰或混乱网络服务。 <BR>

            （4）遵守所有使用邮件服务的网络协议、规定和程序。 <BR>

            邮件服务利用internet发送和收取某些信息。所以，用户的行为指引是根据internet法规，政策和程序的。用户不能利用邮件服务作连锁邮件，垃圾邮件或分发给任何未经允许接收信件的人。<BR>

            用户须承诺不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽等信息资料。<BR>

            另外，用户也不能传输任何教唆他人构成犯罪行为的资料；不能传输助长国内不利条件和涉及国家安全的资料；不能传输任何不符合当地法规、国家法律和国际法 

            律的资料。<BR>

            未经许可而非法进入其它电脑系统是禁止的。若用户的行为不符合以上提到的服务 条款，****公司将作出独立判断立即取消用户服务帐号。</FONT> 

          <P><FONT >12．保障</FONT><BR>

            <FONT 

      >用户同意保障和维护****公司全体成员的利益，负责支付由用户使用超出服务范围引起的律师费用，违反服务条款的损害补偿费用，其它人使用用户的电脑、帐号和其它知识产权的追索费。</FONT> 

          <P><FONT >13．结束服务</FONT> <BR>

            <FONT 

      >用户或****公司可随时根据实际情况中断邮件服务。中断服务时需要伴同一份手写的通告给其它团体。****公司不需对任何个人或第三方负责而随时中断服务。用户若反对任何服务条款的 

            建议或对后来的条款修改有异议，或对****服务不满，用户只有以下的追索权：<BR>

            （1）不再使用****邮件服务。 <BR>

            （2）结束用户使用邮件服务的资格。 <BR>

            （3）通告****公司停止该用户的服务。<BR>

            结束用户服务后，用户使用邮件服务的权利马上中止。从那时起，用户没有权利，****公司也没有义务传送任何未读或未发出的信件给用户或第三方。</FONT> 

          <P><FONT >14．通告</FONT> <BR>

            <FONT 

      >所有发给用户的通告都可通过电子邮件或常规的信件传送。****公司会通过邮件服务发报消息给用户，告诉他们服务条款的修改、服务变更、或其它重要事情。</FONT> 

          <P><FONT >15．参与广告策划</FONT> <BR>

            <FONT 

      >用户可在信件中加入宣传资料或参与广告策划，在****公司邮件服务网上展示他们的产品。任何这类速销方法，包括运输货物、付款、服务、商业条件、担保及与广告有关的描述都只是在相应 

            的用户和广告销售商之间发生。****公司不承担任何责任，****公司没有义务为这类广告销售负任何 一部分的责任。</FONT> 

          <P><FONT >16．邮件内容的所有权</FONT><BR>

            <FONT 

      >用户定义的内容包括：文字、软件、声音、相片、录象、图表；在广告中全部内容；电子邮件的全部内容；****公司为用户提供的商业信息。所有这些内容受版权、商标、标签和其它财产所有 

            权法律的保护。所以，用户只能在****和广告商授权下才能使用这些内容，而不能擅自复制、再 造这些内容、或创造与内容有关的派生产品。</FONT> 

          <P><FONT >17．法律</FONT><BR>

            <FONT 

      >邮件服务条款要与该国的国家法律解析一致，包括法律条款中有争议抵触的内容。用户和****公司一致同意服从高等法院所有管辖。若任何hts条款与法律相抵触，那这些条款将按尽可能接 

            近的方法重新解析，而其它条款则保持对用户产生法律效力和影响。 ****的不足之处是在行使hts的权利和法律条款时，不该在没有得到****的书写确认而随便构 

            成对服务条款的放弃权利。 用户和****一致同意，对任何发生在邮件服务范围以外的事件要在一年之内着手解决，否则 这件事件永远悬空。 

            这份hts条款只为方便用户查阅，没有任何法律或契约效力。</FONT> </P>

        </TD>

      </TR>

      <TR> 

        <TD colSpan=2> 

          <P align=center><BR>

            <CENTER>

              <INPUT type=button value=" 接 受 ">

              &nbsp;&nbsp;&nbsp;&nbsp; 

              <INPUT type=button value=" 不接受 ">

            </CENTER>

          <P></P>

        </TD>

      </TR>

      <TR> 

        <TD colSpan=2> 

          <HR noShade SIZE=1>

        </TD>

      </TR>

      <TR> 

        <TD align=middle colSpan=2>&nbsp;</TD>

      </TR>

      <TR> 

        <TD colSpan=2></TD>

      </TR>

      <TR> 

        <TD colSpan=2></TD>

      </TR>

      <TR> 

        <TD colSpan=2></TD>

      </TR>

      <TR> 

        <TD colSpan=2></TD>

      </TR>

      <TR> 

        <TD colSpan=2></TD>

      </TR>

      </TBODY> 

    </TABLE>

  </CENTER></DIV><br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br></body></HTML>

