<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<HTML>

<head>

<title></title>

<meta http-equiv="Content-Type" content="text/html; charset=gb2312">

<link rel="stylesheet" href="/inc/style.css"><style type="text/css">

<!--    A.bb	{ font-size:9pt;color:#000000 ;text-decoration:none;}

	A.bb:visited	{color:#000000 ; text-decoration:none;}  

	A.bb:hover	{color:green;}

	A.aa	{ font-size:9pt;color:white ;text-decoration:none;}

	A.aa:visited	{color:white ; text-decoration:none;}  

	A.aa:hover	{color:yellow;}

.lemon1 {  font-family: "MS Song"; font-size: 9pt; color: #012E33}

.lemon2 {  font-family: "MS Song"; font-size: 9pt; color: #FFFFFF}

.lemon3 {  font-family: "MS Song"; font-size: 9pt; color: #000000}

  -->

</style>

<link rel="stylesheet" href="/inc/style.css"><style type="text/css">

<!--

.chinese {  font-family: "宋体", "Times New Roman", "Arial Narrow"; font-size: 9pt}

table {  font-family: "宋体"; font-size: 9pt}

-->

</style></head>

<body>

<div align="center"><span class="free5"><span class="lemon1"><span class="lemon1"><font size="5">服务条款</font></span></span></span><font size="5">（一）</font><br>

</div>

<div align="left"> 

  <table align="center" cellpadding="1" cellspacing="2" width="580">

    <tr> 

      <td width="580">&nbsp;</td>

    </tr>

    <tr> 

      <td width="580" height="2423"> <span class="free5"><span class="lemon1"><span class="lemon1">* 

        ****邮箱服务条款 *<font> <a name="top"></a></font></span></span></span> 

        <p><a class="bb">1、服务条款的确认和接纳</a><br>

          <a class="bb">2、使用****免费电子邮件服务之前的准备：</a> <br>

          <a class="bb">3、****免费电子邮件服务</a> <br>

          <a class="bb">4、服务条款的完善和修改</a> <br>

          <a class="bb">5、用户隐私制度</a> <br>

          <a class="bb">6．用户的帐号、密码和安全性</a> <br>

          <a class="bb">7．有关服务担保</a> <br>

          <a class="bb">8．有限责任</a> <br>

          <a class="bb">9．不提供零售和商业性服务</a> <br>

          <a class="bb">10．用户责任</a> <br>

          <a class="bb">11．****免费信息和商业广告服务</a> <br>

          <a class="bb">12．所有权</a> <br>

          <a class="bb">13．法律声明</a> </p>

        <p><span class="text2">1、服务条款的确认和接纳 </span><a name="a1"></a></p>

        <p>　　****免费电子邮件服务的所有权、运作权和解释权归****科技发展有限公司唯一所有。如无特殊声明，在以下文字中，****科技发展有限公司简称为&quot;****&quot;。<br>

          　　用户享受****免费电子邮件服务时必须完全、严格遵守本服务条款。<br>

          　　用户通过点击本服务条款中的&quot;我同意&quot;按钮，并且完成****免费电子邮件注册程序，表示用户与****科技发展有限公司达成免费电子邮件服务使用协议，接受****免费电子邮件服务条款全部内容。</p>

        <p align="right"> <a href="#top" class="ee">top</a></p>

        <p> <span class="text2"><a name="a2"></a>2、使用****免费电子邮件服务之前的准备：</span></p>

        <p>　　为使用****免费电子邮件服务，用户必须：<br>

          (1) 拥有接入互联网的硬件设备和软件工具，包括计算机、调制解调器、有关软件和设置，或者其它必备的上网装置和进行有关设置。<br>

          (2) 支付接入互联网的电话线路占用费用、网络服务费用或其它与接入互联网使用与服务有关的费用。</p>

        <p align="right"><a href="#top" class="ee">top</a></p>

        <p class="text2"><a name="3"></a>3、****免费电子邮件服务 </p>

        <p>　　****运用自己的免费电子邮件系统通过国际互联网络为用户提供发送、传送和收取电子邮件服务以及一些其它有关的电子邮件使用功能，这些服务和功能除特殊说明外是免费的。<br>

          　　****为用户免费提供以@****为后缀的电子邮件名。<br>

          　　****免费电子邮件的邮箱容量是8MB，包括收件箱、草稿箱、发件箱、垃圾箱和用户创建文件夹的总容量。发送邮件时，一封邮件的附件大小不能超过4MB。当电子邮件邮箱总容量（包括收件箱、草稿箱、发件箱、垃圾箱和用户创建文件夹）达到6MB时，系统自动删除垃圾箱中的邮件。<br>

          　　****承诺为正常使用****免费电子邮件的注册用户提供永久的使用权。<br>

          　　如果用户违背****免费电子邮件服务条款，则****有权随时中断对用户的全部免费电子邮件服务。如果用户在连续90天时间内没有使用自己的****免费电子邮件，****可以视为用户自行放弃该电子邮件帐号的使用权，****保留从清空用户的垃圾箱、文件夹直至取消用户对该帐号使用权的权力。 

          <br>

          <br>

          　　考虑到****免费电子邮件服务的重要性，用户同意：<br>

          (1) 在注册时，按照注册提示提供详尽、准确的个人资料信息。<br>

          (2) 在用户个人注册信息发生变化后，用户有必要及时更新自己的注册信息，所有用户输入的个人信息将视为准确表示了用户的身份信息，并将作为****举行有关活动、进行客户支持认可的有效用户身份信息。<br>

          　　如果用户提供的个人信息资料不准确，****保留结束用户使用****免费电子邮件服务的权利。在用户需要帮助时，****不能确认用户身份及其帐号的使用权利，不能够提供相应的帮助，由此带来的一切后果由用户自己承担。<br>

        </p>

        <p align="right"><a href="#top" class="ee">top</a></p>

        <p class="text4"><a name="4"></a><span class="text2">4、服务条款的完善和修改</span></p>

        <p>　　****会根据互联网的发展和中华人民共和国有关法律、法规的变化，不断地完善和修改****免费电子邮件服务条款。<br>

          　　****保留随时修改或中断服务而不需要事先知会用户的权利。****行使修改或中断服务的权利，不需对用户或第三方负责。 <br>

          　　本服务条款一旦发生变动，，****将会以****在线邮局的名义发送电子邮件，通知本服务条款进行了升级和完善。用户要继续使用****免费电子邮件服务有必要注意阅读****在线邮局发送的有关电子邮件，并且对最新的****免费电子邮件服务条款进行仔细阅读和重新确认。<br>

          　　用户要继续使用****免费电子邮件服务有必要对最新的****免费电子邮件服务条款进行仔细阅读和重新确认。当发生有关争议时，以最新的服务条款为准。<br>

          　　用户若反对任何服务条款或对后来的条款修改有异议，或对****免费电子邮件服务不满，用户有以下追索权： <br>

          (1) 不再使用****免费电子邮件服务。 <br>

          (2) 通告****停止服务。<br>

          　　结束用户服务后，用户使用邮件服务的权利马上中止。从那时起，用户没有权利，****也没有义务传送任何未读或未发出的信件给用户或第三方。</p>

        <p align="right"><a href="#top" class="ee">top</a></p>

        <p class="text4"><a name="5"></a><span class="text2">5、用户隐私制度 </span></p>

        <p>　　尊重用户个人隐私是****的一项基本政策。<br>

          　　****不会公开、编辑或透露用户的邮件内容，除非符合以下情况： <br>

          (1) 根据中华人民共和国国家安全机构、公安部门的要求及根据相应的法律程序要求。<br>

          (2) 维护****的商标所有权及其它权益。<br>

          (3) 在紧急情况下竭力维护用户个人、其它社会个体和社会大众的安全。<br>

          (4) 符合其他相关的要求。</p>

        <p>　　用户可授权****向第三方透露其注册资料，但****不能公开用户的姓名、邮件地址、电子邮箱、帐号和电话号码。除非：<br>

          (1) 用户特别要求、或者同意****或授权某人通过电子邮件服务透露这些信息。<br>

          (2) ****在诚信的基础上，维护用户的个人利益。<br>

          (3) 根据公安部颁布的《计算机信息网络国际联网安全保护管理办法》规定，用户使用互联网络应登记备案。根据中华人民共和国国家安全机构、公安部门的要求及根据相应的法律程序要求，****会提供用户的个人注册信息。</p>

        <p align="right"><a href="#top" class="ee">top</a></p>

        <p class="text4"><a name="6"></a><span class="text2">6、用户的帐号、密码和安全性 </span></p>

        <p>　　用户一旦注册成功就享有****免费电子邮件服务，同时拥有一个****免费电子邮件帐号（yourname@****.com）和密码。<br>

          　　用户对自己的帐号、密码和安全将负全部责任。同时，每个用户都要对其帐户中的所有内容及进行的活动和事件负全部责任。用户同意若发现任何非法使用该用户帐号或其它系统安全漏洞情况，立即通告****。<br>

          　　用户的密码只有用户掌握。****在应用户要求并且确认用户个人信息的情况下，可以对用户密码进行更改。<br>

          　　用户在注册时有必要认真填写并且记住&quot;您的用户名&quot;、&quot;您的出生日期&quot;、&quot;密码提示问题&quot;和&quot;密码提示问题答案&quot;。这样用户可以在****在线邮局首页点击&quot;忘记密码、重新设置&quot;按钮，根据系统提示，自己更改密码。<br>

          　　****建议用户定期更换密码和密码提示问题、密码提示答案。</p>

        <p align="right"><a href="#top" class="ee">top</a></p>

        <p class="text4"><a name="7"></a><span class="text2">7、有关服务担保</span></p>

        <p>　　用户明确同意在使用****免费电子邮件服务时由用户个人承担风险。<br>

          　　****明确表示不作任何类型的担保，不论是明确的或隐含的，但是不对商业性的隐含担保、特定目的和不违反规定的适当担保作限制。****不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保。****拒绝提供任何担保，包括邮件信息能否准确，及时，顺利的传送并能修改软件中的漏洞。用户理解并接受任何通过****免费电子邮件服务取得信息资料的可靠性，取决于用户并由用户自己其承担系统受损或资料丢失的所有风险和责任。****对在互联网上得到的任何商品购物服务或交易进程，都不作担保。用户不会从****收到口头或书面的意见或信息，也不会在这里作明确担保。<br>

          　　****努力完善和提升免费电子邮件服务。</p>

        <p align="right"><a href="#top" class="ee">top</a></p>

        <p class="text4"><a name="8"></a><span class="text2">8、有限责任</span></p>

        <p>　　****对任何直接、间接、偶然、特殊及后续的损害不负责任，这些损害来自：不正当使用免费电子邮件服务，在网上购买商品或服务，在网上进行交易，非法使用免费电子邮件服务或用户传送的信息有所变动。这些损害会导致****形象受损，所以****事先提出这种损害的可能性。 

        </p>

        <p>　　用户同意保障和维护****全体用户和****的利益，承担由用户行为导致的一切后果损失。</p>

        <p align="right"><a href="#top" class="ee">top</a></p>

        <p class="text4"><a name="9"></a><span class="text2">9、不提供零售和商业性服务</span> 

        </p>

        <p>　　用户使用****电子邮件服务的权利是个人的。用户只能是一个单独的个体而不能是一个公司或实体商业性组织。用户承诺不经****同意，不能利用免费电子邮件服务进行销售或其他商业用途。<br>

          　　一经发现，****有权提出警告或直接终止用户的帐号。</p>

        <p align="right"><a href="#top" class="ee">top</a></p>

        <p class="text4"><a name="10"></a><span class="text2">10、用户责任 </span></p>

        <p>　　用户单独承担传输内容的责任。用户必须遵循： <br>

          (1) 从中国境内通过互联网向境外传输技术性资料时必须符合中华人民共和国有关法律、法规。 <br>

          (2) 使用****免费电子邮件服务不作非法用途。<br>

          (3) 不利用****免费电子邮件和****免费电子邮件系统进行干扰或混乱网络服务、其它用户正常使用互联网功能与服务的行为。<br>

          (4) 遵守所有使用电子邮件服务的网络协议、规定、程序和惯例。</p>

        <p>　　用户的行为准则是根据互联网法规，政策 、程序和惯例的。未经接收信件人的允许，用户不能利用****免费电子邮件服务作连锁邮件、分发垃圾邮件或分发任何商业、非商业电子邮件。<br>

          　　****电子邮件用户不能够以任何形式、任何目的对电子邮件功能进行滥用。用户须承诺不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的和淫秽的信息资料。另外，用户也不能传输任何教唆他人构成犯罪行为的资料；不能传输助长国内不利条件和涉及国家安全的资料；不能传输任何不符合当地法规、国家法律和国际法 

          律的资料。未经许可而非法进入其它电脑系统是禁止的。若用户的行为不符合以上提到的服务条款，****将作出独立判断并取消对用户的全部电子邮件服务。<br>

          　　<br>

          　　用户的行为一旦与以上责任规定相违背，****将有权无条件、无限期地取消用户的使用资格，并且酌情提请有关国家部门进行追究。</p>

        <p align="right"><a href="#top" class="ee">top</a> </p>

        <p class="text4"><a name="11"></a><span class="text2">11、****免费信息与商业广告服务</span></p>

        <p>　　用户在享用****免费电子邮件服务的同时，****会通过免费电子邮件服务系统发报消息给用户，告诉他们服务条款的修改、服务内容变更、或其它有关****的重要事情，用户也同意接受****提供的其它各类免费信息和商业广告服务。</p>

        <p align="right"><a href="#top" class="ee">top</a></p>

        <p class="text4"><a name="12"></a><span class="text2">12、所有权 </span></p>

        <p>　　****定义的内容包括：文字、软件、声音、相片、录象、图表；在广告中全部内容；电子邮件的全部内容；****为用户提供的商业信息。<br>

          　　所有这些内容受版权、商标、标签、知识产权和其它财产所有权法律的保护。所以，用户只能在****和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。</p>

        <p align="right"><a href="#top" class="ee">top</a></p>

        <p class="text4"><a name="13"></a><span class="text2">13、法律声明<br>

          </span><span class="caleen5">　　****免费电子邮件服务条款与中华人民共和国国家法律解释一致。用户和****一致同意服从中华人民共和国法院管辖。若任何****免费电子邮件服务条款与法律相抵触，那这些条款将按尽可能接近的方法重新解释，而其它条款则保持对用户产生法律效力和影响。 

          <br>

          　　****免费电子邮件件服务条款的不足之处是在用户与****达成服务使用协议时，没有得到用户的书写确认。用户和****一致同意,对任何发生在邮件服务范围以外的事件要在一年之内着手解决,否则将视为已经解决。</span></p>

        <p class="text4" align="right"><a href="#top" class="ee">top</a> </p>

      </td>

    </tr>

  </table>

</div>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>
</body>

</html>