<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%><HTML>

<head>

<title></title>

<meta http-equiv="Content-Type" content="text/html; charset=gb2312">

<link rel="stylesheet" href="/club/163css.css">

</head>

<body bgcolor="#FFFFFF">

<div align="center">会员条款（一）<br>

</div>

<table border="0" width="580" cellpadding="4" align="center">

  <tr> 

    <td>****会员条款： 

      <p>　　感谢您对****的支持，当您同意以下条款、填妥必须的个人资料，并通过审核，您就可以享受****为您提供的优惠服务了。****会员卡是特意为****注册用户提供更完善、更优质的服务，不仅为会员提供众多的商家消费优惠，更为会员创造一个相互交流，获取潮流资讯的空间。<br>

        　　在您填妥必须的个人资料，并通过审核后，将会在短期内收到一张精美的****会员卡。凭该卡可在****特约商户处获得消费优惠或礼品。您还可以优先参加特约商户和****举办的会员活动。随着加盟特约商户的队伍不断壮大，您自然会获得更多的消费优惠及不断丰富的会员活动。在您决定加入成为会员前，请仔细阅读以下提示。<br>

        <br>

        　　如欲在****特约商户处获得折扣优惠，会员须遵照下列各项条款。</p>

      <ol>

        <li>所有消费必须符合****特约商户注明的有关规定。</li>

        <li>会员必须在结帐前出示****会员卡（例如当会员在餐厅要求结帐时，便要出示***会员卡。会员请在订位或抵达餐厅时向可管理人员查询****会员卡的优惠细则。每次消费只限用一张会员卡上的优惠。） 

        </li>

        <li>最新的折扣信息将以****城市消费指南网上公布的信息为准，由于特约商户资料可能不时会有变更，而且各折扣店分店众多，请各位会员随时查询我们的网站（http://www.****.net）,了解最新的商户折扣及活动信息。</li>

        <li>除非在****特约商户特别说明，否则会员卡不得与其他优惠同时享用。</li>

        <li>所有****特约商户或服务商户均已与本公司签订合约，为***会员提供真正的优惠，会员如遭拒绝提供优惠，请各位谅解并保留单据，将详细情况（购买时间、购买时到的店名、购买的物品及店家不给优惠的原因等）E-mail:****@****或以电话：********方式通知我们。以便我们与****特约商户联系并妥善解决有关事宜。</li>

        <li> 除了在司法要求下，****担保绝不向任何机构与个人透露会员的个人资料。在未经会员授权下，****绝不以任何方式公开会员的个人资料。</li>

        <li>会员个人资料如有变动，须及时到****网站进行更改，否则，****会员部有权取消其会员资格。您当然也可以在任何时候终止使用****优惠服务，无须知会****会员部。</li>

        <li>会员不得利用****会员卡进行违法的活动，如有此行为，一切责任及后果由该会员承担，****不会承担任何责任及后果。<br>

        </li>

      </ol>

      <p>申请注意事项：</p>

      <ol>

        <li>****为会员提供广泛的特约商户，对商户所提供的货品服务质素与指南内所刊登不相符，均不负责。会员在享用商户的服务或商品时所引致的一切后果，****恕不负责。</li>

        <li> ****不为用户在使用****会员卡本身的外延服务时可能造成的任何损失承担责任。</li>

        <li> ****与会员之间并不存在着任何专门的契约关系。您是否为****会员完全在于您在完成了您的申请并获得****的确认后是否仍使用****的服务。您当然可以在任何时候终止使用****服务，并无须知会****。</li>

        <li>****会员卡是****提供给会员的一项免费服务。****将努力为会员提供更优质的网络服务 、开发更多的消费卡特约商户，提供更多的优惠。但我们不担保我们的网络服务及特约商户提供的产品、服务的优惠和质量一定会使您满意。当然，您有权向****投诉商户，****亦会对您所反映的情况提起重视，并尽可能向您提供满意的信息和服务。</li>

      </ol>

      <p align="center">本卡由****信息技术有限公司发行，本公司拥有本卡使用的最终解释权。</p>

    </td>

  </tr>

</table>

<p align="center">&nbsp;</p>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br></body></HTML>

