<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%><HTML>

<head><title></title>

<meta http-equiv="Content-Type" content="text/html; charset=GB2312">

<link rel="stylesheet" href="/inc/style.css"><style type="text/css">

</STYLE>

<LINK href="/systyle.css" rel=stylesheet>

</head>



<body bgcolor=#ffffff topmargin=5 marginheight=5 leftmargin=0 marginwidth=0>

<CENTER>

  <table width="580" border="0" cellspacing="0" cellpadding="0" align="center">

    <MAP NAME="n"> <AREA SHAPE="RECT" COORDS="1,1,77,21" HREF=http://members.sina.com.cn/apply/> 

      <AREA SHAPE="RECT" COORDS="79,1,155,21" HREF=http://members.sina.com.cn/edit/> 

      <AREA SHAPE="RECT" COORDS="157,1,233,21" HREF=http://members.sina.com.cn/cgi-bin/nz/remindme> 

      <AREA SHAPE="RECT" COORDS="235,1,311,21" HREF=http://members.sina.com.cn/scgi/confirmnew.fcg> 

      <AREA SHAPE="RECT" COORDS="313,1,389,21" HREF=http://members.sina.com.cn/why.phpl> 

    </MAP> 

    <TR> 

      <TD height="31" colspan="3">

        <div align="center"><font size="5">会员条款（五）</font></div>

      </TD>

    </TR>

  </table>

  <table border="0" width="580" cellspacing="0" cellpadding="0" align="center">

    <tr>

      <td width="130"></td>

      <td valign="top" width=620> <br>

        <br>

<form action="/cgi-bin/nz/licence.cgi" method="POST">



<table border="0" width="490" cellspacing="0" cellpadding="10"><tr>

<td ">&nbsp;****服务条款</td></tr>

<tr align=center valign=top>

<td><textarea name="Agreement" cols="60" rows="30" wrap="VIRTUAL">

1)****服务条款的确认和接纳



****的各项电子服务的所有权和运作权归****信息技术有限公司(Stone RichSight Information Tech. Co.,LTD.)。  ****提供的服务将完全按照其发布的章程、服务条款和操作规则严格执行。用户必须完全同意所有服务条款并完成注册程序，才能成为****的正式用户。


2)服务简介


****运用自己的操作系统通过国际互联网络为用户提供网络服务。同时，用户必须：


　　(1)自行配备上网的所需设备， 包括个人电脑、调制解调器或其他必备上网装置。
　　(2)自行负担个人上网所支付的与此服务有关的电话费用、 网络费用。
	

基于****所提供的网络服务的重要性，用户应同意：



　　(1)提供详尽、准确的个人资料。
　　(2)不断更新注册资料，符合及时、详尽、准确的要求。


****不公开用户的姓名、地址、电子邮箱和笔名， 除以下情况外：


　　(1)用户授权****透露这些信息。
　　(2)相应的法律及程序要求****提供用户的个人资料。


如果用户提供的资料包含有不正确的信息，****保留结束用户使用网络服务资格的权利。


3)服务条款的修改和服务修订



****有权在必要时修改服务条款，****服务条款一旦发生变动，将会在重要页面上提示修改内容。如果不同意所改动的内容，用户可以主动取消获得的网络服务。如果用户继续享用网络服务，则视为接受服务条款的变动。****保留随时修改或中断服务而不需知照用户的权利。****行使修改或中断服务的权利，不需对用户或第三方负责。


4)用户隐私制度



尊重用户个人隐私是****的一项基本政策。所以，作为对以上第二点个人注册资料分析的补充，****一定不会在未经合法用户授权时公开、编辑或透露其注册资料及保存在****中的非公开内容，除非有法律许可要求或****在诚信的基础上认为透露这些信件在以下四种情况是必要的：



　　(1)遵守有关法律规定，遵从****合法服务程序。
　　(2)保持维护****的商标所有权。
　　(3)在紧急情况下竭力维护用户个人和社会大众的隐私安全。
　　(4)符合其他相关的要求。


5)用户的帐号，密码和安全性


用户一旦注册成功，成为****的合法用户，将得到一个密码和用户名。
用户将对用户名和密码安全负全部责任。另外，每个用户都要对以其用户名进行的所有活动和事件负全责。您可随时根据指示改变您的密码。
用户若发现任何非法使用用户帐号或存在安全漏洞的情况，请立即通告****。
           

6)拒绝提供担保 

                                

用户个人对网络服务的使用承担风险。****对此不作任何类型的担保，不论是明确的或隐含的，但是不对商业性的隐含担保、特定目的和不违反规定的适当担保作限制。****不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保。****对在****上得到的任何商品购物服务或交易进程，不作担保。
         

7)有限责任

                                         

****对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害可能来自：不正当使用网络服务，在网上购买商品或进行同类型服务，在网上进行交易，非法使用网络服务或用户传送的信息有所变动。这些行为都有可能会导致****的形象受损，所以****事先提出这种损害的可能性。


8)对用户信息的存储和限制   

                    

****不对用户所发布信息的删除或储存失败负责。****有判定用户的行为是否符合****服务条款的要求和精神的保留权利，如果用户违背了服务条款的规定，****有中断对其提供网络服务的权利。


9)用户管理



用户单独承担发布内容的责任。用户对服务的使用是根据所有适用于****的国家法律、地方法律和国际法律标准的。


用户必须遵循：


　　(1)从中国境内向外传输技术性资料时必须符合中国有关法规。
　　(2)使用网络服务不作非法用途。
　　(3)不干扰或混乱网络服务。
　　(4)遵守所有使用网络服务的网络协议、规定、程序和惯例。


用户须承诺不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽等信息资料。另外，用户也不能传输任何教唆他人构成犯罪行为的资料；不能传输助长国内不利条件和涉及国家安全的资料；不能传输任何不符合当地法规、国家法律和国际法律的资料。未经许可而非法进入其它电脑系统是禁止的。若用户的行为不符合以上提到的服务条款，****将作出独立判断立即取消用户服务帐号。用户需对自己在网上的行为承担法律责任。用户若在****上散布和传播反动、色情或其他违反国家法律的信息，****的系统记录有可能作为用户违反法律的证据。


10)保障



用户同意保障和维护****全体成员的利益，负责支付由用户使用超出服务范围引起的律师费用，违反服务条款的损害补偿费用等。


11)结束服务



用户或****可随时根据实际情况中断一项或多项网络服务。****不需对任何个人或第三方负责而随时中断服务。用户对后来的条款修改有异议，或对****的服务不满，可以行使如下权利：


　　(1)停止使用****的网络服务。
　　(2)通告****停止对该用户的服务。


结束用户服务后，用户使用网络服务的权利马上中止。从那时起，用户没有权利，****也没有义务传送任何未处理的信息或未完成的服务给用户或第三方。


12)通告



所有发给用户的通告都可通过重要页面的公告或电子邮件或常规的信件传送。服务条款的修改、服务变更、或其它重要事件的通告都会以此形式进行。


13)参与广告策划



用户在他们发表的信息中加入宣传资料或参与广告策划，在****的免费服务上展示他们的产品，任何这类促销方法，包括运输货物、付款、服务、商业条件、担保及与广告有关的描述都只是在相应的用户和广告销售商之间发生。****信息技术有限公司不承担任何责任，****没有义务为这类广告销售负任何一部分的责任。


14)网络服务内容的所有权



****定义的网络服务内容包括：文字、软件、声音、图片、录象、图表、广告中的全部内容；电子邮件的全部内容；****为用户提供的其他信息。所有这些内容受版权、商标、标签和其它财产所有权法律的保护。所以，用户只能在****和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。****所有的文章版权归原文作者和****共同所有，任何人需要转载****的文章，必须征得原文作者或****授权。


15)法律



网络服务条款要与中华人民共和国的法律解释相一致，用户和****一致同意服从高等法院所有管辖。如发生****服务条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款则依旧保持对用户产生法律效力和影响。
</textarea>



</td>

</tr>

<tr>

<td "><center>

                  <input type="button" value="我接受">

                  <input type="button" value="我不接受">

                </center></td></tr>

</table>

</form></td></tr>

</table>

  <p>&nbsp;</p>

</center>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br></body></HTML>

