<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>国务院发展研究中心中心简介</title>
<link href="style/css/css.css" rel="stylesheet" type="text/css" />
<link href="style/css/css-other.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
body {
  background-color: #FFFFFF;
}
-->
</style>
</head>

<body>
<div class="frame-box-two">
<div class="s-left">
 <div class="s-menu">
      <div class="menutit-bg">中心简介</div>
    <div class="menu-button1"><a href="zhongxin-a.jsp" target="mainframe">主任致辞</a></div>
    <div class="menu-button1"><a href="zhongxin-b.jsp" target="mainframe">中心职能</a></div>
    <div class="menu-button1"><a href="zhongxin-c.jsp" target="mainframe">组织机构</a></div>
    <div class="menu-button1"><a href="zhongxin-d.jsp" target="mainframe">工作动态</a></div>
   </div>

</div>
   <div class="s-right">
   <!--第一块从这里开始-->
     <div class="box-two-a">
     <div class="two-a-up"><img src="images-other/lecture-header-tit.jpg" border="0"/></div>
      <div class="two-a-down-zhongxin">国务院发展研究中心是从事综合性政策研究和决策咨询的国务院直属事业单位。其主要职责是： <br />
        　 一．围绕国民经济、社会发展和改革开放中的全局性、综合性、战略性、长期性问题开展跟踪研究和超前研究，为党中央、国务院提供政策建议和咨询意见，为制定国家中长期发展规划和区域发展政策提出建议；接受委托参与或组织对有关部门和地区拟定的发展规划进行研究和论证，提出意见和建议；<br />
        　 二．研究国民经济的发展动态，分析宏观经济形势，对宏观经济政策的综合运用提出意见和建议；<br />
        　 三．研究产业经济发展和产业政策，对产业结构、投资结构、企业组织结构、所有制结构的调整方向，对国民经济发展的技术选择、技术创新和高新技术发展政策提供咨询意见和建议；<br />
           四．研究我国对外开放的新情况、新问题；研究对外贸易政策以及利用外资政策，提出对策建议；研究世界经济发展的趋势及其经验教训，为我国改革和发展提供借鉴；<br/>
           五．研究国民经济和社会发展中的人力资源开发、收入分配与社会保障政策和自然资源的合理开发与利用、生态平衡与环境保护政策；<br/>
　　       六．开展国际合作研究以及与有关国际组织和研究机构的交流，向党中央、国务院和有关部门提供涉外参考资料和政策建议；<br/>
　　       七．承办国务院交办的其他事项。<br/>
　　		 国务院发展研究中心是国内国际知名的政策研究咨询机构，在宏观经济政策、发展战略和区域经济政策、产业经济和产业政策、农村经济、技术经济、对外经济关系、社会发展、市场流通、企业改革和发展、金融以及国际经济等领域拥有许多国内外著名的经济学家以及高素质的专家和研究人员。<br/>
　　      自1981年成立以来，国务院发展研究中心积极参与了国家的国民经济和社会发展五年计划和长期规划的制定，以及各阶段改革开放的重大政策研究和决策过程，并主持或参与了许多重大国家级的研究项目以及一些地区性发展战略和规划的研究。国务院发展研究中心在促进中国的改革开放和发展等方面，做了许多开创性的工作。<br/>
　　      在国际上，国务院发展研究中心与许多国家的政府机构、学术界和实业界以及国际组织建立有广泛的联系，并开展了各种形式的双边与多边国际交流与合作。中心承担过一些重要国际组织和国外基金组织援助的在华重要研究项目，以及中国政府有关国际经济合作和区域经济一体化等问题的双边和多边合作研究项目，取得许多建设性成果。中心还发起和组织了“九十年代中国与世界”高层次系列国际会议，2000年起，又主办了“中国发展高层论坛”，受到中国政府和中外政界、学术界和实业界高层人士的重视和高度评价。中心旨在通过这些交流与合作，吸收借鉴国际有益经验，促进中国的改革开放和发展，同时帮助世界了解中国，促进世界和平与发展。<br/>
         <br/>
　　     学术委员会<br/>
        <br/>
　　    国务院发展研究中心学术委员会是参与国务院发展研究中心科研领导管理工作的学术管理机构。学术委员会委员均具有高级专业技术职称。有丰富的科研经历和相当的学术成就，在专业研究领域内有较大影响，并有一定的科研组织能力。<br/>
　　学术委员会设主任委员一人，副主任委员若干人，秘书长一人。主任委员、副主任委员由学术委员会全体成员选举产生。秘书长由主任委员聘任。另设若干副秘书长以协助工作。主任委员负责学术委员会的全面工作。秘书长负责学术委员会具体工作的实施。中心科研处是学术委员会的工作机构。<br/>
　　 学术委员会负责中心科研工作的总体规划、研究选题、成果评审、推荐国家科技进步奖。<br/>
　　 学术委员会主要工作内容有：负责中心重点课题的立项；拟定招标课题，审议和确定中标课题；负责组织中心的学术交流和重点课题的中间评议活动；负责组织中心研究成果的评审和优秀研究成果的评选工作。负责评议、推荐中国发展研究奖、国家科学技术进步奖候选人等；定期召开全体会议，讨论中心的研究工作。<br/>
<br/>
　　专业技术职务资格评审委员会<br/>
<br/>
　　国务院发展研究中心专业技术职务资格评审委员会根据国家有关专业技术职务评审工作的条例，结合国务院发展研究中心的实际情况，进行年度专业技术职务评审工作并制定评审受理申报的条件。 <br/><br/>
  国务院发展研究中心地址：<br/>
<br/>
北京市东城区朝阳门内大街225号(原外交部办公楼) <br/>
邮政编码：100010  <br/>
电子邮件：drc@drc.gov.cn <br/>
</div>   
   </div>
    </div>
</div>
</body>
</html>