{
  style: {
  },
  moreLink: 'ttpsdfdf',
  layout: 'floatLeft',
  items:[
    {
      title: '文字公告',
      xtype: 'image',
      describe: ['新京报9月2日报道 昨日，在卫生部举行的专题发布会上，卫生部疾病预防控制局副局长郝阳称，本月11日至20日，卫生部将为全国1亿名儿童免费接种麻疹疫苗。我国计划于2012年消灭麻疹传染病，这也将是中国消灭的第四种传染病。',
        '郝阳介绍，9月11日至20日，我国将统一开展一次以8月龄至14周岁儿童为主要接种对象的强化免疫活动，范围覆盖全国所有省份。无论既往有无麻疹疫苗免疫史及患病史，凡无麻疹疫苗接种禁忌症的儿童，均接种1剂次麻疹疫苗。',
        '卫生部根据各省份实际情况，安排了3个年龄范围，其中北京、南京、河南、黑龙江和广西为8月龄至14岁，吉林、海南、青海为8月龄至6岁，其他23个省份和新疆生产建设兵团为8月龄至4岁。'].join(''),
      listeners: {
        click: function() {
          window.location.href = "index.jsp";
        }
      }
    }
  ],
  width: '650px',
  height: 'auto',
  title: '文字公告'
}