<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际劳务合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　ＰＭＨ公司（其总部设在××××，以下称“甲方”）与ＣＨＣ工程公司（其总部设在××××，以下称“乙方”），经过友好协商，乙方同意为甲方在ＥＭＳ国的ＺＺＺ项目的施工提供劳务，为此与甲方签订本劳务合同。<BR> 

　　（一）合同目的<BR> 

　　本合同的目的：乙方根据本合同条款向甲乙提供技术工人、工程技术人员和其他人员（以下称为派遣人员），甲方向乙方支付报酬。<BR> 

　　为保证甲方工程的顺利完成，双方应互相协作，认真执行合同。<BR> 

　　（二）人员派遣<BR> 

　　１．应按双方商定的计划派遣人员（详见附表２）。甲方对所需派遣的人员应提前两个月用书面正式通知乙方。乙方同意在派出前一个月向甲方提交派遣人员一览表，包括姓名、出生年月日、工种、护照号码及ＥＭＳ国申请入境所需要的资料。<BR> 

　　２．乙方负责办理乙方人员（从其居住国）的出境手续，并承担与此有关的各项费用。在ＥＭＳ国的入境和居住手续由甲方办理，并负担与此有关的各项费用。<BR> 

　　３．根据工程计划的需要，派遣人员可随时增加或减少。<BR> 

　　４．如要增加派遣人员时，甲方同意提前两个月向乙方总部提出派遣人员计划。增加人员的工资，按本协议附件１所列工资标准支付。增加如系新工程，其工资标准应由双方驻工地的代表商定。<BR> 

　　５．根据工程进度，如现场需要减少人员，则应由双方现场代表商定后实施。<BR> 

　　（三）准备费<BR> 

　　甲方同意付乙方派遣人员的准备费每人＿＿＿＿美元。准备费应在向乙方提交派遣计划的同时电汇乙方＿＿＿＿银行＿＿＿＿帐号。<BR> 

　　（四）工资<BR> 

　　１．派遣人员原工资应按附件中所商定的工资表支付。工资的计算应从派遣人员离开乙方所在国ＳＴＵ机场之日起到离开ＥＭＳ国＿＿＿＿机场之日止。乙方同意在安排航线时尽可能取最短路线，缩短时间。<BR> 

　　２．派遣人员的基本工资详见附件１。<BR> 

　　３．基本工资以月计算，凡不满一个月的按日计算，日工资为月工资的２５％。<BR> 

　　４．根据ＥＭＳ国目前的经济情况，派遣人员基本工资每年应增长１５％。<BR> 

　　（五）工作时间及加班<BR> 

　　１．乙方人员的工作时间为每月２５天，每周６天，每天８小时。<BR> 

　　２．每周休假一天，具体休假日期可由双方在现场安排。<BR> 

　　３．由于材料短缺、气候条件等影响不能正常施工时，经双方协商可以临时调整工作内容，如因上述及其他甲方原因造成停工时，甲方同意支付乙方人员的工资。<BR> 

　　４．如工作需要并经双方同意，乙方人员可以加班。甲方按下列标准支付加班工资；<BR> 

　　（１）平时加班工资为基本工资的１２５％；<BR> 

　　（２）平时夜间加班（２２点至次日晨５点）以及休假日加班，工资为基本工资的１５０％；<BR> 

　　（３）节日加班工资为基本工资的２００％；<BR> 

　　（４）加班工资计算方法如下：<BR> 

　　（月基本工资／２００小时）×加班小时数×加班工资的百分率<BR> 

　　（５）上述加班工资和基本工资同时支付。<BR> 

　　（六）伙食<BR> 

　　１．甲方同意向乙方提供厨房全套炊餐具及冷藏设备，由乙方自行办理伙食。<BR> 

　　２．甲方同意付给乙方每人每天＿＿＿＿美元的伙食费，包干使用。<BR> 

　　３．食堂用水、用电和燃料以及生活物资采购用车由甲方提供并支付费用。<BR> 

　　（七）节日和休假<BR> 

　　１．所有乙方人员有权享有ＥＭＳ国政府的法定节日。<BR> 

　　２．所有乙方人员在工作满１１个月零１０天后，应享受２０天的回国探亲假，其ＥＳＭ国＿＿＿＿机场至ＳＴＵ机场的往返机票由甲方支付。应尽可能安排最短的航线。<BR> 

　　３．如果现场施工需要乙方人员推迟回国休假，乙方同意说服其人员延期休假，甲方同意为了补偿乙方人员的损失，应给予适当的报酬。<BR> 

　　４．关于补偿上述损失的报酬，可根据当时的情况由双方现场代表商定。但这项补偿不应少于ＥＭＳ国＿＿＿＿机场至ＳＴＵ机场之间的单程机票价金额。<BR> 

　　５．乙方人员由于家属不幸等原因，工作满半年以上时，经双方现场代表协商同意，可以提前享用探亲假。如有关人员已享受回国休假，其往返旅费应由乙方负担，对这一事假甲方不支付工资。<BR> 

　　（八）旅费及交通<BR> 

　　１．甲方负担乙方人员从ＳＴＵ机场至工程现场之间的往返旅费和航空公司招待之外的必须的食宿费，但乙方应努力减少这项额外费用的开支，甲方同意支付乙方人员进入ＥＭＳ国的入境费用（例如机场税等）。<BR> 

　　２．甲方负责提供乙方人员上下班交通工具，同时也提供现场代表、工程师及其他管理人员的工作用车。<BR> 

　　３．乙方应凭机票或收据（按购票当日银行公布的外汇牌价）向甲方结算。<BR> 

　　（九）税金<BR> 

　　乙方人员应在＿＿＿＿（其原居住国）交纳的一切税金由乙方量；乙方人员在ＥＭＳ国交纳的一切税金由甲方负担。<BR> 

　　（十）社会保险<BR> 

　　１．乙方人员在合同有效期内的人身保险，由乙方自行办理。甲方同意支付乙方派遣人员每月＿＿＿＿美元的人身保险费。<BR> 

　　２．乙方人员在工地发生工伤，甲方只承担其医疗费用，如发生死亡事故，乙方应负担所有费用，包括善后安葬和抚恤。<BR> 

　　３．如乙方人员因工作事故或疾病死亡时，遗体运回其原居住国或就地埋葬，遗物运回其原居住国，一切有关费用由甲方负担。<BR> 

　　４．派遣人员经医生证明因疾病或工伤而缺勤３０天以内者，发给基本工资；在３０天和９０天之间者发给基本工资的６０％．超过９０天者则不发工资。<BR> 

　　（十一）医疗<BR> 

　　１．乙方所有人员在ＥＭＳ国发生工伤或疾病时，其医疗及住院费由甲方支付。<BR> 

　　２．现场医务室需用的常用药品和器具，由乙方向甲方提出购置计划，经甲方同意后，由乙方在其本国或其他地方采购，费用由甲方支付。<BR> 

　　３．乙方人员在２００人之内，配备医生一名，男护士一名。超过２００人时，是否增加医务人员，由双方现场代表研究确定。<BR> 

　　（十二）劳保用品<BR> 

　　甲方同意支付乙方派遣人员所有的劳动保护用品，包括每人每年两套工作服、工作鞋、手套、眼镜、安全帽、安全带等。<BR> 

　　（十三）支付办法<BR> 

　　１．除机票费和准备费全部支付美元外，甲方应支付乙方的其他各项费用，均按８０％美元与２０％ＥＭＳ国第纳尔的比例支付，如需改变这一比例，须经双方代表同意。<BR> 

　　２．休假工资和应付乙方的机票费应于休假当月之初支付。<BR> 

　　３．乙方现场会计每月末编制派遣人员工资及其他各项费用表，包括基本工资、加班费、伙食费等项，经甲方审查和批准后于次月１０日前支付。其中８０％美元部分，由甲方电汇＿＿＿＿银行＿＿＿＿帐号，银行汇费由甲方承担。２０％的ＥＭＳ国第纳尔在现场支付。<BR> 

　　４．美元与ＥＭＳ国第纳尔的兑换率，按支付日当天ＥＭＳ国政府银行公布的买卖中间价折算。<BR> 

　　５．乙方派遣人员到达现场后，甲方同意预支每人一个月的伙食费，如需预支其他费用，由双方现场代表协商解决。<BR> 

　　（十四）住房和公用用房<BR> 

　　１．甲方将按下列标准免费提供乙方人员的住房：<BR> 

　　（１）代表、工程师、总监工每人一间；<BR> 

　　（２）助理工程师、技术员、医生、会计师、翻译及其他管理人员两人一间；<BR> 

　　（３）其他工人每人约４平方米，但每间不超过１２人。<BR> 

　　２．住房内包括空调和卫生设备，家具和卧具等备品。<BR> 

　　３．甲方同意提供乙方行政人员所使用的办公设备（如打字机、计算器、复印机等）、洗涤设备和用品。<BR> 

　　（十五）人员替换<BR> 

　　１．乙方负责派遣身体健康、技术熟练的合格人员到ＥＭＳ国现场工作，如甲方认为派遣的人员不能胜任工作，经双方现场代表同意后，由乙方负责替换，由此而发生的费用应由乙方负责。<BR> 

　　２．乙方人员必须遵守ＥＭＳ国政府的法令和尊重当地的风俗习惯。如违反当地法令和风俗习惯而必须送回国的，经双方协商后，由乙方负责送回，机票费由乙方负担。如需另派人员替代时，则乙方应负责ＳＴＵ机场至现场的旅费。<BR> 

　　３．乙方人员因疾病和公伤，经甲乙双方指定的医生证明确实不能继续工作者，应回其原居住国的，其旅费由甲方负担。如身体状况不合格者，经双方医生检查证实，是因乙方体检疏忽，必须送回其本国内，其旅费应由乙方负担。<BR> 

　　（十六）不可抗拒<BR> 

　　１．由于天灾、战争、政治事件等人力不可抗拒的事故而工作不能继续进行，甲方应负责将乙方人员送回（其原居住）国。<BR> 

　　２．如遇上述情况时，甲方人员不撤退，乙方人员亦不撤退，但甲方应支付乙方派遣人员的工资。<BR> 

　　（十七）争议及仲裁<BR> 

　　１．在执行合同中，如双方发生争议时，双方同意通过友好协商解决。如协商无效，可提交被告方的仲裁机构裁决：<BR> 

　　乙方是：＿＿＿＿<BR> 

　　甲方是：＿＿＿＿<BR> 

　　２．争议一经裁决，双方必须忠实履行，所发生的费用由败诉方负担。<BR> 

　　（十八）合同有效期及其他<BR> 

　　１．本合同于＿＿＿＿年＿＿＿＿月＿＿＿＿日在＿＿＿＿签订。<BR> 

　　本合同自双方签字之日起生效至本工程结束，所派遣人员返回（其原居住）国，以及双方未付帐目结清后失效。<BR> 

　　２．本合同与附件及工程内容，不经另一方允许，任何一方不得向第三方泄露。<BR> 

　　３．本合同用＿＿＿＿文、＿＿＿＿文书就；两种文本具有同等效力，双方各持二份。<BR> 

　　４．本合同未尽事宜，双方可友好协商补充，经双方同意的补充条款应为本合同的组成部分。<BR> 

　　甲方代表：　　　　乙方代表：<BR> 

　　见证人：　　　　　见证人：<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　厨师服务合同<BR> 

　　<BR> 

　　美国华盛顿××酒家（以下简称甲方）和中国××国际经济技术合作公司（以下简称乙方），就甲方聘请乙方烹饪技师一事，进行了友好协商，取得一致意见，在中国湖南省长沙市签订本合同，条文如下：<BR> 

　　一、服务项目<BR> 

　　１．乙方应甲方聘请，派遣八名烹饪技师赴美国华盛顿××酒家进行技术服务。职责是：遵照甲方的要求，准备×菜菜谱，主理×菜的精加工，出成品；<BR> 

　　２．乙方向甲方供应为反映×菜特色需要的原材料、辅料、调料，其费用由甲方负担。原辅、调料的品种、数量及价格等，由双方另行协商确定。<BR> 

　　二、待遇及费用<BR> 

　　（一）乙方应聘人员在甲方工作期间，享受下列待遇：<BR> 

　　１．甲方负担乙方人员的膳食、住宿、交通、医疗、保险和一切税捐等费用，并提供当地同行业职工的同等劳保用品；<BR> 

　　２．应聘人员住房应设有空调和冬季保暖设备，以及家具、卧具等生活用具；<BR> 

　　３．乙方人员享受中国的七天休假日（元旦一天、五一一天、国庆节二天，春节三天），工资照发。<BR> 

　　４．乙方所有应聘人员在现场工作十二个月后，享受两周有薪休假。其往返机票（包括食宿）由甲方负担。<BR> 

　　５．乙方人员因病或工伤事故需要医治或休养时，应按当地政府的有关规定办理。如发生伤残，死亡时，其抚恤金亦按当地政府的有关规定办理，甲方应协助乙方处理好善后事宜。<BR> 

　　（二）甲方向乙方支付下列费用：<BR> 

　　１．乙方应聘人员第一次赴美工作时，甲方应向乙方支付每人５００美元的准备费。<BR> 

　　２．甲方支付给乙方八名应聘人员每月净工资为××××美元；（其中特一级烹饪技师工薪为１８００美元，特二级烹饪技师为１６００美元，特三级烹饪技师为１５００美元，中一级烹饪技师为１４００美元，中二级烹饪技师为１３００美元），工作每满一年，即从第十三个月起，给每人每月加薪１０％。<BR> 

　　３．乙方人员每周工作六天，每天工作八小时。具体作息时间，按甲方编排办理。如平时需延长工作时间或节假、公休日需要加班，甲方应支付加班费。加班费以小时为单位计算，每小时的加班费为小时工资额的１５０％。<BR> 

　　小时工薪按下列公式计算：<BR> 

　　小时工薪额＝净月工资÷２５天÷８小时<BR> 

　　三、双方责任<BR> 

　　甲方责任<BR> 

　　１．负担乙方应聘人员自中国××到达工作地点的往返旅费（包括交通食宿），并在乙方人员赴任启程前三十天内，将机票和准备费汇至中国银行××分行中国国际经济技术合作公司外汇帐户（帐号：××××），待中方人员到达后据实向甲方核销；<BR> 

　　２．负责办理乙方应聘人员进入甲方境内的签证、居留证、工作许可证以及其他需要办理的手续，并负责其费用；<BR> 

　　３．为乙方人员提供工作方便，尊重其生活习惯，保护其人身安全，并在合同期满后按时返回中国。<BR> 

　　乙方责任<BR> 

　　１．选派技术能胜任、身体健康的烹饪技师；<BR> 

　　２．向甲方书面提供赴聘人员的姓名、履历、以及健康检查表等有关资料；<BR> 

　　３．负责办理赴聘人员在中国境内的有关出境手续，并负担其费用；<BR> 

　　４．负责缴纳起点聘人员在中国境内应付的一切税款；<BR> 

　　５．教育赴聘人员遵守甲方国内的法律法令，尊重当地的风俗习惯；不准参加所在国工会组织和一切政治活动；<BR> 

　　６．乙方人员如有违犯甲方国内法律，经当地政府判令离境者，其回国旅费由乙方负担；<BR> 

　　７．乙方人员要遵守甲方店规，并遵照甲方编排的工作时间服务，无故旷工者按工时扣薪，如继续故犯，屡戒不悛者，甲方有权向乙方提出解雇，其回国旅费，由乙方负担；<BR> 

　　四、支付<BR> 

　　１．甲方向乙方支付的准备费、加班费及工薪等，均以美元支付；<BR> 

　　２．每月五日为上月工薪和加班费的结算日，甲方应在收到乙方结算清单通知后七日内，把上月工薪和加班费汇至中国银行××分行中国国际经济技术合作公司外汇帐户；<BR> 

　　３．上述汇款所需费用均由甲方负担；<BR> 

　　４．甲方如不按时支付，过期一天则按应付工薪和加班费总额的０．５％付罚款。超过三十天不支付，则视为违约。<BR> 

　　五、应聘人员的更换与解雇<BR> 

　　１．乙方在征得甲方同意后，可以临时招回、更换个别应聘人员，由此发生的费用由乙方负担；<BR> 

　　２．甲方如要求缩短个别应聘人员的工作期限，需提前三个月提出，并征得乙方同意后，方可实行，由此发生的全部费用，由甲方负担；<BR> 

　　３．应聘人员工作态度不好，甲方可以解雇，但需提前一个月通知乙方，并说明其原因。回国旅费由乙方负担。<BR> 

　　六、仲裁<BR> 

　　双方在执行合同的过程中所发生的一切争议，应通过友好协商解决。如双方达不成协议时，可提交仲裁。<BR> 

　　七、合同的生效和终止<BR> 

　　１．本合同自双方签字之日生效。合同期为两年。有效期从乙方应聘人员离境到达美国华盛顿××酒家之日起计算。<BR> 

　　２．在合同有效期内任何一方对合同的某些条款要求修改，必须以书面方式向另一方提出要求，由双方商签补充合同。如需延长合同期限，必须于本合同期满前三个月向另一方面提出，经双方商得一致意见，并办妥合同延期手续后，方可延长。<BR> 

　　３．如一方违反合同而造成中断合同时，除乙方人员归国费用由违反方负担外，违反方还需负担按当时应聘人员人数累计三个月的工薪总额赔偿给对方。<BR> 

　　４．本合同未尽事宜，将由双方通过友好协商解决之。<BR> 

　　本合同共两份，以中、英文书写，双方各执一份。两种文本具有同等效力。<BR> 

　　甲方代表　　　　　　乙方代表<BR> 

　　×××　　　　　　　×××<BR> 

　　法定地址：＿＿＿＿　法定地址：＿＿＿＿<BR> 

　　一九××年×月×日<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
