<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">中外劳务合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　以＿＿＿＿公司，总部设于＿＿＿＿为一方（以下简称“雇主”）和以中国＿＿＿＿公司，总部设于中华人民共和国××××为另一方（以下简称“中国公司”）通过友好协商于＿＿＿＿年＿＿＿＿月＿＿＿＿日在××××签订本合同。<BR> 

　　鉴于雇主希望为其在＿＿＿＿（国）＿＿＿＿（地）（以下简称“工地”）＿＿＿＿（项目）（以下简称“本工程”）提供劳务，中国公司愿意为本工程提供劳务；<BR> 

　　现双方同意如下条文：<BR> 

　　第一条　总则<BR> 

　　一、雇主负责实施本工程，中国公司负责为本工程提供劳务。<BR> 

　　二、本合同自签字之日起生效，直至双方间全部遗留问题，包括财务总理处理完毕之日止。<BR> 

　　第二条　人员<BR> 

　　一、中国公司应按本合同附件一“提供劳务明细表”和附件二中商定的工种、人数、技术条件、派遣日期和工作期限，为本工程派出其受权代表，各类技术人员、工人、管理和服务人员（以下简称“人员”）<BR> 

　　二、附件一和二为本合同的组成部分，其内容在本合同签字生效后一般不得变更，在特殊情况下雇主要求变更时，经中国公司同意应按下述规定办理：<BR> 

　　１．人员离开北京之前如需变更时，雇主应将变更内容提前×个月书面通知中国公司。如雇主变更计划未能及时通知中国公司，而中国公司已按计划集中人员和订购机票雇主应负担由此造成的损失。<BR> 

　　２．人员工作期限期满之日前，如需终止雇佣，雇主应在终止雇佣之前，提前×个月书面通知中国公司。<BR> 

　　３．人员工作期限如需延长，雇主应在期满之前，提前×个月书面通知中国公司。<BR> 

　　三、中国公司受权代表负责组织人员在工地履行本合同规定的中国公司的义务，并负责管理人员的内部事务。<BR> 

　　第三条　签证和其它证件<BR> 

　　一、中国公司应按中国政府的有关规定办理人员出入中国国境的一切必要手续，并承担其费用。<BR> 

　　二、雇主应按项目所在国政府的有关规定办理人员出入项目所在国及居留、工作许可证和司机驾驶执照等一切必要手续，并承担其费用。<BR> 

　　雇主为人员办理上述手续，应向中国公司具体明确提出由中国公司提供的全部必要的证件，如因雇主的要求不明确而引起证件不足致使人员不能入境或无法获得居留和工作许可证，则中国公司不负责任。<BR> 

　　三、如雇主未能为人员获得在项目所在国的居留，工作许可证和司机驾驶执照等，而使人员无法进行工作，则雇主应付给人员在此期间的合同工资。如人员因此被迫返国时，则雇主应负担人员的回程旅费，并支付每人×个月合同工资的赔偿费。<BR> 

　　如中国公司没有按雇主要求提供全部必要的证件，从而使雇主无法为人员办理在项目所在国的居留和工作许可证等使人员无法工作或被迫返回中国，人员工资、回程旅费等由中国公司负担。<BR> 

　　四、中国公司应按本合同附件一和二将人员的姓名、出生地和日期、职称、护照号码、发照日期和单位、出发日期通知雇主或雇主在项目所在国的受权代表。雇主应在接到中国公司的通知后即向项目所在国政府办理申请入境的必要手续，并通知中国公司。同时雇主应通过项目所在国有关机构通知该国驻华使馆，以便办理入境签证。<BR> 

　　第四条　对中国公司人员的要求<BR> 

　　人员应：＿＿＿＿<BR> 

　　（１）符合双方在附件一商定的技术条件；<BR> 

　　（２）遵守项目所在国的法律和法令，尊重当地风俗习惯；<BR> 

　　（３）尊重雇主人员的技术指导；<BR> 

　　（４）不参与项目所在国的任何政治活动；<BR> 

　　（５）遵守工地和驻地的纪律和规章制度；<BR> 

　　（６）与雇主为实施本工程而雇佣的其他国籍的人员合作共事。<BR> 

　　第五条　对雇主的要求<BR> 

　　雇主应：<BR> 

　　（１）对人员给予正确的技术指导；<BR> 

　　（２）尊重人员的人格，风俗和生活习惯；<BR> 

　　（３）不干涉人员在非工作时间的活动自由；<BR> 

　　（４）保障人员的安全；<BR> 

　　（５）对人员的解雇和更换，应由双方工地的受权代表商定。<BR> 

　　第六条　工作时间<BR> 

　　一、人员每周工作６天（遇有节日应包括在内），每天工作白班８小时，夜班７小时，每天工作时间安排由雇主与中国公司受权代表在工地商定。<BR> 

　　二、凡由于待料、停电、气候恶劣等非人员的责任而造成的停工，应计为工作时间，合同工资照付。<BR> 

　　三、驻地至工地的单程所用时间，不应超过２０分钟，超过的时间应计入工作时间。<BR> 

　　四、人员自中国到达工地后和本合同期满自工地回中国前，应分别享有×天有薪休息。<BR> 

　　第七条　合同工资<BR> 

　　一、人员的月合同工资（包括伙食费）在本合同期第一年内按以下标准（美元）支付：<BR> 

　　１．半熟练工，帮厨，服务人员<BR> 

　　２．熟练技工，厨师<BR> 

　　３．工长<BR> 

　　４．技术员，护士，翻译，会计员<BR> 

　　５．驻地经理<BR> 

　　６．工程师，医师，会计师<BR> 

　　７．高级工程师，<BR> 

　　８．副受权代表<BR> 

　　９．受权代表<BR> 

　　二、如本合同期超过１年，人员应自第二年始，每年月合同工资递增××％。<BR> 

　　第八条　夜班及加班<BR> 

　　一、根据工程的需要，雇主要求人员在夜班工作和加班，应商得中国公司受权代表同意，每月加班工作小时原则上不得超过××小时。<BR> 

　　二、夜班时间系指从当日晚上九时至次日晨５时，人员夜间工作（指正常夜班工作）雇主应按合同工资１５０％支付工资；人员夜间加班，雇主应按合同工资２００％支付加班费。<BR> 

　　三、人员平日加班（指八小时之外的工作小时，非属于夜间），雇主应按合同工资１５０％支付加班费。人员在节假日或每周休息日加班（指所有工作小时不论是否属于夜间），雇主均应按合同工资２００％支付加班费。<BR> 

　　四、小时的合同工资，按下式计算：<BR> 

　　月合同工资<BR> 

　　－－－－－<BR> 

　　２５×８<BR> 

　　第九条　工资和加班费支付<BR> 

　　一、人员工资支付应自人员离开中国＿＿＿＿之日起至回到中国＿＿＿＿之日止。平均日工资为月合同工资的１／２５。<BR> 

　　二、中国公司在工地的受权代表应按雇主提供的表格填写工作时间和加班时间，编制工资单，在每月工资结算日即＿＿＿＿日后×天内即＿＿＿＿日前提前雇主在工地的受权代表审核批准。<BR> 

　　三、工资单审批后，雇主应在每月工资结算日后×天即＿＿＿＿日内将工资和加班费以美元支付给中国公司。其中：××％电汇至北京中国银行总行营业部中国公司帐号××××；××％支付给中国公司工地受权代表。如雇主延迟付款应按延迟天数，每天支付所欠付款总额的　　‰（千分之几）以美元向中国公司支付利息。<BR> 

　　付款自汇款银行把所需汇款的电传发至北京的中国银行之日（起息日）起。<BR> 

　　第十条　税金<BR> 

　　中国公司应负责为人员交纳中国政府所征收的一切税金；雇主应负责为人员交纳项目所在国政府所征收的一切税金。<BR> 

　　第十一条　节假日、每周休息日和年度休假<BR> 

　　一、按项目所在国的政府规定，每周的休息日为星期＿＿＿＿。<BR> 

　　二、人员应享受项目所在国政府颁布的法定节、假日和中国春节２天，国庆节１天的休假，共＿＿＿＿天。<BR> 

　　三、人员每工作期满１年，享受为期××天的回国年度休假。雇主应承担休假人员从驻地至中国＿＿间的返往旅费。人员工作不满一年，其实际休假天数按下列公式计算：<BR> 

　　×<BR> 

　　实际工作月数×－－＝休假天数<BR> 

　　１２<BR> 

　　四、人员在项目所在国的节、假日和中国上述节假日以及年度休假期间，应享受全部合同工资。<BR> 

　　五、因本工程需要并应雇主要求人员可不回国休假而留在工地继续工作，但需经双方代表协商同意。在此种情况下，人员年休假工资及其从工地到北京间的往返旅费雇主照付，同时支付人员在年度休假期间的实际工作天数的合同工资和加班费。<BR> 

　　第十二条　预付工资<BR> 

　　一、雇主在每批人员抵达工地后，即应向中国公司受权代表以当地货币支付每人相当于×××美元的预付工资。<BR> 

　　二、中国公司对上述预付工资从人员抵达工地后第×个月开始偿还，分×个月还清，每月偿还几分之一。<BR> 

　　第十三条　动员费<BR> 

　　一、雇主应向人员每人支付＿＿＿＿美元的动员费。<BR> 

　　二、上述动员费应在每批人员抵达工地后由雇主随同人员的机票费以美元一并电汇至中国银行中国公司帐号。<BR> 

　　第十四条　保险<BR> 

　　一、中国公司为人员自其离开中国＿＿之日起至返抵中国＿＿之日止在中国投保人身意外险，保险费由雇主承担。雇主应随人员的月合同工资以美元一并向中国公司支付每人每月××美元保险费。<BR> 

　　二、人员在中国投保人身意外险后，雇主对于人员在整个合同期间因工伤患病或其它原因而造成的残废或死亡均不再承担赔偿费。<BR> 

　　三、人员在中国投保人身意外险后，如经雇主要求，中国公司可向雇主提供必要的证明文件，以免雇主为人员在项目所在国重复投保。<BR> 

　　第十五条　医疗和病假<BR> 

　　一、雇主应为人员在整个合同期间因病或因工伤提供免费医疗、药品和住院治疗。所需中药中国公司可代购，但药费、包装费和运费由雇主承担。<BR> 

　　二、人员如因病或因工伤休假不超过１个月，雇主应支付全部月工资。如休假超过１个月但不足３个月，雇主应支付××％月合同工资。如休假超过３个月仍不痊愈需送回中国继续治疗，雇主不再支付第四个月的工资，但应承担其回中国的旅费。如雇主要求中国公司派人替换该伤或病人员，则替换人员由北京至工地的旅费亦由雇主承担。<BR> 

　　三、人员在合同期间如因病或因工伤死，雇方应负责其遗体处理并承担死者遗物运回中国的费用。<BR> 

　　第十六条　交通、通讯工具和差旅费<BR> 

　　一、雇主应负担人员中国＿＿至工地间的往返旅费及每人往随身携带××公斤超重行李费。雇主应于人员合同期满后回中国前××天，将回程旅费及超重行李费支付给中国公司受权代表。<BR> 

　　二、雇主应免费向人员提供驻地至工地间（１．５公里以外）的上、下班交通工具。<BR> 

　　三、雇主应免费向中国公司受权代表、工程师、驻地经理提供一辆小轿车和供人员采购食品及生活用品的一辆小型货车。如人员人数每超过××人，雇主应增加一辆小型货车。上述车辆所需的司机、燃料，应由雇主免费提供，并负责检修。此外，人员在节假日可以免费使用雇主的交通工具，用于正当的目的，诸如游览、购物等。<BR> 

　　四、中国公司受权代表和人员可以免费使用雇主的通讯工具如：电话、电传、图文传真等。<BR> 

　　五、人员如经雇主批准出差，其差旅费应由雇主负担，差旅费的支付标准和使用的货币按雇主的有关规定办理。<BR> 

　　第十七条　生活和膳食设施<BR> 

　　一、雇主应为人员免费提供适宜的住房，每人使用面积的标准为：工人为××－××平方米；翻译、会计、技术员为××－××平方米；受权代表、工程师、医生、驻地经理为××－××平方米；雇主还应免费提供水、电、卧具、空调、淋浴、卫生、洗衣设备和用品及必要的家具和备品（卧具和家具详见本合同附件三和四）<BR> 

　　二、雇主应向人员免费提供厨房、餐厅、炊具、餐具、制冰机、电冰箱和备品以及水、电、燃料（炊具、餐具，详见本合同附件五和六）。<BR> 

　　三、中餐专用的餐、炊具，可由中国公司在中国代购。所需费用（包括运输费和包装费）由雇主承担。雇主应在收到中国公司代购上述物品的帐单后×天内以美元电汇至中国公司帐户。<BR> 

　　四、中国公司自费购买人员的主副食。但中国公司为此而派遣的必要数量的厨师和帮厨在平日加班和每周休息日、节假日加班应享有标准小时工资。<BR> 

　　五、人员所需部分副食品，如需从中国空运或海运至项目所在国，物品到达机场或港口后，有关报关、提货、运输等工作，雇主应给予协助。<BR> 

　　第十八条　劳保用品及小工具<BR> 

　　一、雇主应为人员免费提供一般劳保用品（详见本合同附件七）和专用劳保用品（详见本合同附件八）以及办公用品，本合同附件七中所列的一般劳保用品可由公司在中国包干代购，雇主应向中国公司支付每人××美元。专用劳保用品，如需中国公司代购，由雇主据实支付货款，并承担这些物资的包装费及运费。<BR> 

　　二、雇主应免费向人员提供各工种所需的手工用小工具。手工用小工具如需中国公司在中国代购，所需费用（包括运输费、包装费）由雇主承担。雇主应在收到中国公司代购手工用小工具的帐单后×天内以美元电汇至中国公司帐户。<BR> 

　　三、本合同未列的，但为顺利实施本工程所必需的其它用品应经双方工地受权代表协商同意后，由雇主免费提供。<BR> 

　　第十九条　保密<BR> 

　　一、中国公司及其人员在执行本合同期间对于本工程的一切资料及情况应对第三者保守秘密。<BR> 

　　二、雇主及其任何人员在执行本合同期间对于本合同规定的中国公司提供劳务的条件和价格以及其它有关的资料和情况应对第三者保守秘密。<BR> 

　　第二十条　涉及第三方的事宜<BR> 

　　一、人员因履行本合同而发生的或与本合同有关的涉及项目所在国政府或任何第三方的事宜，应由雇主出面处理并负担所发生的费用。<BR> 

　　二、人员因行为不端或玩忽职守而发生的涉及项目所在国政府或任何第三方的事宜，应由雇主协助中国公司出面处理，所发生的费用由中国公司负担。<BR> 

　　第二十一条　不可抗力<BR> 

　　由于天灾，战争，内乱，封锁，暴动，传染病，政变等，使本工程无法继续进行时，经双方协商本合同可以暂停。在这种情况下，雇主应负担人员的回国旅费。<BR> 

　　第二十二条　仲裁<BR> 

　　凡因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决；如果协商不能解决，应提交仲裁。仲裁在被诉方所在国进行。在中国，由中国国际经济贸易仲裁委员会根据该会仲裁程序暂行规则进行仲裁。在＿＿＿＿（被诉方所在国名称），由（被诉方所在国的仲裁机构的名称）根据其仲裁程序规则进行仲裁。仲裁裁决是终局的，对双方都有约束力。<BR> 

　　第二十三条　合同的补充或修改<BR> 

　　根据需要，经双方协商，可以对本合同进行补充或修改。修改或补充的条款以书面形式经双方受权代表签字后，即成为本合同的组成部分，与本合同具有同等效力。<BR> 

　　第二十四条　文字<BR> 

　　本合同用中英文写成，中英文本具有同等法律效力。双方各执一份。<BR> 

　　中国＿＿＿＿公司代表　　＿＿＿＿公司代表<BR> 

　　（签字）　　　　　　　（签字）<BR> 

　　<BR> 

　　中外劳务合同（２）<BR> 

　　<BR> 

　　甲方：＿＿＿＿国＿＿＿＿公司　法定地址：＿＿＿＿（电话、电报挂号、电传）<BR> 

　　乙方：中国＿＿＿＿公司　法定地址：＿＿＿＿（电话、电报挂号、电传）<BR> 

　　第一条<BR> 

　　根据甲方的愿望，乙方同意派遣中国工程师、技术工人、行政人员（翻译、厨师）在＿＿＿＿国工作。具体人数、工程、工龄和月工资见本合同附件（略）。该附件为本合同不可分割的组成部分。<BR> 

　　第二条<BR> 

　　乙方人员出入中国国境和过境手续，由乙方负责办理，并负担其费用，乙方人员出入＿＿＿＿国国境的签证和在＿＿＿＿国境内所需办理的居留、劳动许可证手续由甲方负责办理并负担其费用。<BR> 

　　第三条<BR> 

　　１．乙方人员在＿＿＿＿国工作期间，由甲方按本合同的规定向乙方人员支付每月的工资。<BR> 

　　２．凡工作不满一个月的乙方人员，按下列公式计算：<BR> 

　　月工资<BR> 

　　不满一个月的工资＝－－－×工作天数（包括周日和官方假日）。<BR> 

　　３０天<BR> 

　　３．上述工资应以乙方人员到达＿＿＿＿国之日起到离开＿＿＿＿国之日止计算。<BR> 

　　４．乙方于每月末将乙方人员该月的工资，包括加班费，列具清单提交甲方，甲方于清单开出之日起三天内按清单所列金额的７５％以美元支付，并按当天牌价电汇给北京中国银行总行营业部中国＿＿＿＿公司＿＿＿＿帐户，并按＿＿＿＿国＿＿＿＿银行的规定负担其手续费。同时书面通知中国驻＿＿＿＿国大使馆经济参赞处。<BR> 

　　５．甲方将乙方人员月工资和加班费的２５％以＿＿＿＿国＿＿＿＿货币支付并汇给中国驻＿＿＿＿国大使馆经济参赞处在＿＿＿＿银行＿＿＿＿帐户。<BR> 

　　第四条<BR> 

　　甲方负责乙方人员从＿＿＿＿到＿＿＿＿的旅费，并负责将此费用汇到上述乙方帐户。乙方人员从＿＿＿＿返回＿＿＿＿，由甲方通过＿＿＿＿航空公司向乙方人员提供机票。甲方负责乙方人员只限往或返单程的行李超重费，其重量为２０公斤。<BR> 

　　第五条<BR> 

　　１．甲方负责乙方人员的住宿费。在工作期间和加班时间提供从居住地到工地的交通工具。负责国营医院的医疗费。<BR> 

　　２．乙方人员的工资和加班费不交所得税。<BR> 

　　３．甲方为乙方人员在＿＿＿＿国家保险公司投保生命保险。其保险费每人为（货币及数量）。<BR> 

　　４．甲方向乙方人员提供工作服和工作所需的工具。<BR> 

　　５．甲方提供的住房，包括水、电、空调和必要的家具、床和床上用品。<BR> 

　　６．乙方人员的居住面积如下：<BR> 

　　（１）组长、工程师、技术员、行政人员为８－１０平方米；<BR> 

　　（２）其余人员为４～５平方米。<BR> 

　　７．甲方向乙方提供厨房所用的炊具和旨在自己用饭所需的餐具。<BR> 

　　第六条<BR> 

　　１．乙方人员每周工作六天，每天工作八小时。<BR> 

　　２．根据工程需要、甲方需要乙方人员加班时，加班工资按下列比例计算：<BR> 

　　平时加班为日工资的１５０％。<BR> 

　　周假日加班为日工资的２００％。<BR> 

　　第七条<BR> 

　　１．乙方人员享受周日假和＿＿＿＿国官方规定的节假日为十七天。<BR> 

　　２．乙方人员每年享受带薪休假三十天。如乙方不愿享受上述假期或享受部分<BR> 

　　月工资<BR> 

　　天数，甲方应向乙方提供报酬，其工资按下列方法计算：－－－×假期工作天数。<BR> 

　　３０天<BR> 

　　第八条<BR> 

　　１．根据总利益的要求，甲方有权在任何时间内终止本合同，在这种情况下乙方人员应享受三个月或本合同所余期限的工资，但以最短的时间为准。乙方人员将有权享受回＿＿＿＿的机票。<BR> 

　　２．在乙方愿望以外的原因而停工，如断电、断水、材料供应不足等，在停工期间甲方照付乙方人员的工资。但根据工作需要，甲方有权使其在其它项目上工作。<BR> 

　　第九条<BR> 

　　在紧急情况下，（乙方在国内其家庭人员死亡）甲方在得到乙方书面通知后，对有事人员给予两个月的紧急事假，并向其支付代替平时总假期的报酬。超过两个月的期限没有工资，对此乙方负责其旅费。<BR> 

　　紧急事假，超过两个月的时间，乙方应在两个月结束后的一个月内予以替换，并负责替换者的旅费。<BR> 

　　第十条<BR> 

　　１．乙方人员因工作生病或伤残，甲方在两个月内负责支付在＿＿＿＿国内的医疗费和全部工资。如在两个月内不能痊愈，乙方应负责替换，在此情况下的一个月内甲方负责伤者回＿＿＿＿的旅费和替换者来＿＿＿＿的旅费。同样，甲方将根据＿＿＿＿国通行的规定对伤病者给予补偿的各种措施。<BR> 

　　２．在＿＿＿＿期间，乙方人员如发生死亡，甲方应办理一切丧葬或遗体火化以及遗体和骨灰运回＿＿＿＿的一切善后费用。还有行李及遗物运回的费用。<BR> 

　　如因工作而死亡，按照＿＿＿＿国保护法的规定向死者家属支付抚恤金。<BR> 

　　第十一条<BR> 

　　１．乙方人员在＿＿＿＿服务期间，应遵守＿＿＿＿国现行法律和规章制度，要保守机密，不泄密，在其执行任务期间或合同结束以后不作有害甲方利益的事。<BR> 

　　乙方人员应尊重＿＿＿＿当地的风俗习惯。<BR> 

　　２．甲方应为乙方人员提供工作方便，不干涉其工作时间以外和住地内的社会活动自由，尊重乙方人员的生活习惯以及对推动工作的良好建议。<BR> 

　　第十二条<BR> 

　　１．服务期为＿＿＿＿年，从乙方人员到达＿＿＿＿地算起，其间包括乙方人员在＿＿＿＿国内或国外所享受的假期。<BR> 

　　２．本合同自签字之日起生效，有效期＿＿＿＿年。期满后根据甲方要求，经乙方同意可以延长。<BR> 

　　３．当本合同延期后，乙方人员在工作＿＿＿＿年后，月工资增长１５％。<BR> 

　　第十三条<BR> 

　　１．乙方人员在工作期间，甲方有权撤换其不称职的任何人员，乙方要在甲方通知后的一个月内予以替换，不给任何费用。<BR> 

　　２．在合同期内，乙方人员擅自放弃工作，将不给予机票待遇，但由于执行工作而生病，且有医疗证明者除外。<BR> 

　　３．在本合同签字期间或签字后，凡乙方已在＿＿＿＿的人员，不享受从＿＿＿＿到＿＿＿＿的机票。但甲方按本合同规定在工作结束时，负责其从＿＿＿＿至＿＿＿＿的旅费。<BR> 

　　４．甲方不允许乙方人员在工作以外的时间干私活或任何方面的自行开业。<BR> 

　　第十四条<BR> 

　　１．自工作开始，甲方向乙方支付二个月的预付款，并在四个月内偿还。<BR> 

　　２．乙方人员抵达＿＿＿＿后，＿＿＿＿国现行出差补贴规定适用于乙方人员。<BR> 

　　第十五条<BR> 

　　由于地震、台风、水灾、火灾、战争以及其它不能预见并且对其发生和后果不能防止或避免的不可抗力事故，致使直接影响合同的履行或者按约定的条件履行时，事故的一方应在十五天内电报通知另一方，并提交由当地公证机关出具的有效证明，经双方协商决定后，可以免除或部分免除履行合同的责任，亦可商定补救办法的补充协议，以付诸实施。<BR> 

　　第十六条<BR> 

　　双方应严格遵守本合同的各项条款，任何一方或双方违约都必须承担责任，负责赔偿由此产生的一切经济损失。<BR> 

　　第十七条<BR> 

　　为保证本合同及其附件的履行，双方应相互提供履约合同的银行担保书，或协商约定其它形式的担保。<BR> 

　　第十八条<BR> 

　　除合同中另有规定外或经双方协商同意外，本合同所规定双方的权利和义务，任何一方未经另一方的书面同意，不得转让给第三者。<BR> 

　　第十九条<BR> 

　　双方对合同的内容及其实施负有保密责任。<BR> 

　　第二十条　<BR> 

　　双方在发生重大情况变化时，可协商修改、补充乃至解除或终止本合同，但不影响当事人对于损失赔偿的请求权和合同关于解决争议条款的效力。<BR> 

　　第二十一条<BR> 

　　凡因执行本合同或与本合同有关事项所发生的一切争执，应由双方通过友好方式协商解决。如果不能取得协议时，则在被告国家根据被告国仲裁机构的仲裁程序规则进行仲裁。仲裁决定是终局的，对双方具有同等约束力。仲裁费用除非仲裁机构另有决定外，均由败诉一方负担。<BR> 

　　第二十二条<BR> 

　　甲方协助乙方在合同履行地聘请一名当地律师担任乙方的法律顾问，以协助和指导乙方履行合同和解决争议，其费用由甲方负担。<BR> 

　　第二十三条<BR> 

　　本合同的适用法律选择由双方协商同意的第三国实体法，并参照有关的国际公约和国际惯例。<BR> 

　　本合同用中文和＿＿＿＿文写成，两种文字具有同等效力。合同正本两份，双方各执一份；副本若干份。<BR> 

　　本合同于＿＿＿＿年＿＿＿＿月＿＿＿＿日由甲、乙双方的授权代表在＿＿＿＿国＿＿＿＿市签字。<BR> 

　　甲方：＿＿＿＿　　　乙方：＿＿＿＿<BR> 

　　代表：＿＿＿＿　　　代表：＿＿＿＿<BR> 

　　职务：＿＿＿＿　　　职务：＿＿＿＿<BR> 

　　签字：＿＿＿＿　　　签字：＿＿＿＿<BR> 

　　见证人：<BR> 

　　＿＿＿＿律师事务所律师：（签字）<BR> 

　　附件：（略）<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
