<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">中外劳动技术服务合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　甲方：　×国××公司　法定地址：　×××（电话，电报挂号，电传）<BR> 

　　乙方：　中国××公司　法定地址：　×××（电话，电报挂号，电传）<BR> 

　　第一条<BR> 

　　根据甲方的愿望，乙方同意派遣中国工程师，技术工人，行政人员（翻译，厨师）在××国工作．具体人数，工种，工龄和月工资详见本合同附件（略）．该附件为本合同不可分割的组成部分．<BR> 

　　第二条<BR> 

　　乙方人员出入中国国境和过境手续，由乙方负责办理，并负担其费用．乙方人员出入××国国境的签证和在××国境内所需办理的居留，劳动许可证等手续由甲方负责办理并负担其费用．<BR> 

　　第三条<BR> 

　　１．　乙方人员在×国工作期间，由甲方按本合同的规定向乙方人员支付每月的工资．<BR> 

　　２．　凡工作不满一个月的乙方人员，按下列公式计算：<BR> 

　　不满一个月的工资＝月工资／３０天×工作天数（包括周日和官方假日）<BR> 

　　３．　上述工资应以乙方人员到达×国之日起到离开×国之日止计算．<BR> 

　　４．　乙方于每月末将乙方人员该月的工资，包括加班费，列具清单提交甲方，甲方于清单开出之日起三天内按清单所列金额的７５％以美元支付，并按当天牌价电汇给北京中国银行总行营业部中国××公司××帐户，并按×国×银行的规定负担其手续费．同时书面通知中国驻×国大使馆经济参赞处．<BR> 

　　５．　甲方将乙人员月工资和加班费的２５％以××国××货币支付并汇给中国驻×国大使馆经济参赞处在××银行××帐户．<BR> 

　　第四条<BR> 

　　甲方负责乙方人员从××到××的旅费，并负责将此费用汇到上述乙方帐户．乙方人员从××返回××，由甲方通过××航空公司向乙方人员提供机票．甲方负责乙方人员只限往或返单程的行李超重费，其重量为２０公斤．<BR> 

　　第五条<BR> 

　　１．　甲方负责乙方人员的住宿费．在工作时间和加班时间提供从居住地到工地的交通工具．负责国营医院的医疗费．<BR> 

　　２．　乙方人员的工资和加班费不交所得税．<BR> 

　　３．　甲方为乙方人员在××国家保险公司投保生命保险．其保险费每人为（货币及数量）<BR> 

　　４．　甲方向乙方人员提供工作服和工作需要的工具．<BR> 

　　５．　甲方提供的住房，包括水，电，空调和必要的家具，床和床上用品．<BR> 

　　６．　乙方人员的居住面积如下：<BR> 

　　（一）　组长，工程师，技术员，行政人员为８一一１０平方米；<BR> 

　　（２）　其余人员为４一一５平方米．<BR> 

　　７．　甲方向乙方提供厨房所用的饮具和旨在自己用饭所需的餐具．<BR> 

　　第六条<BR> 

　　１．　乙方工作人员每周工作六天，每天工作八小时．<BR> 

　　２．　根据工作需要，甲方需要乙方人员加班时，加班工资按下列比例计算：<BR> 

　　平时加班为日工资的１５０％．<BR> 

　　周假日加班为日工资的２００％．<BR> 

　　第七条<BR> 

　　１．　乙方人员享受周日假和××国官方规定的节假日为十七天．<BR> 

　　２．　乙方人员每年享受带薪休假三十天．如乙方不愿享受上述假期或享受部分天数，甲方应向乙方提供报酬，其工资按下列方法计算：月工资／３０天×假期工作天数．<BR> 

　　第八条<BR> 

　　１．　根据总利益的要求，甲方有权在任何时间内终止本合同，在这种情况下乙方人员应享受三个月或本合同所余期限的工资，但以最短的时间为准．乙方人员将有权享受回×××的机票．<BR> 

　　２．　在乙方愿望以外的原因而停工，如断电，断水，材料供应不足等，在停工期间甲方照付乙方人员的工资．但根据工作需要，甲方有权使其在其他项目上工作．<BR> 

　　第九条<BR> 

　　在紧急情况下，（乙方在国内其家庭人员死亡）甲方在得到乙方书面通知后，对有事人员给予两个月的紧急事假，并向其支付代替平时总假期的报酬．超过两个月的期限没有工资，对此乙方负责其旅费．<BR> 

　　紧急事假，超过两个月的时间，乙方应在两个月结束后的一个月内予以替换，并负责替换者的旅费．<BR> 

　　第十条<BR> 

　　１．　乙方人员因工作生病或伤残，甲方在两个月内负责支付在××国内的医疗费和全部工资．如在两个月内不能痊愈，乙方应负责替换，在此情况下的一个月内甲方负责伤者回××的旅费和替换者来××的旅费．同样，甲方将根据××国通行的规定对伤病者给予补偿的各项措施．<BR> 

　　２．　在××期间，乙方人员如发生死亡，甲方应办理一切丧葬或遗体火化以及遗体或骨灰运回××的一切善后费用．还有行李及遗物运回的费用．<BR> 

　　如因工作而死亡，按照××国保护法的规定向死者家属支付抚恤金．<BR> 

　　第十一条<BR> 

　　１．　乙方人员在××服务期间，应遵守××国现行法律和规章制度，要保守机密，不泄密，在其执行任务期间或合同结束以后不作有害甲方利益的事．<BR> 

　　乙方人员应尊重××当地的风俗习惯．<BR> 

　　２．　甲方应为乙方人员提供工作方便，不干涉其工作时间以外和住地内的社会活动自由，尊重乙方人员的生活习惯以及对推动工作的良好建议．<BR> 

　　第十二条<BR> 

　　１．　服务期为×年，从乙方人员到达××地算起，其间包括乙方人员在××国内或国外所享受的假期．<BR> 

　　２．　本合同自签字之日起生效，有效期×年．期满根据甲方要求，经乙方同意可以延长．<BR> 

　　３．　当本合同延期后，乙方人员在工作×年后，月工资增长百分之十五．<BR> 

　　第十三条<BR> 

　　１．　乙方人员在工作期间，甲方有权撤换其不称职的任何人员，乙方并在甲方通知后的三个月内予以替换，不给任何费用．<BR> 

　　２．　在合同期内，乙方人员擅自放弃工作，将不给予机票待遇．但由于执行工作而生病且有医疗证明者除外．<BR> 

　　３．　在本合同签字期间或签字后，凡乙方已在××的人员，不享受从××到××的机票．但甲方按本合同规定在工作结束时，负责其从××至××的旅费．<BR> 

　　４．　甲方不允许乙方人员在工作以外的时间干私活或任何方面的自行开业．<BR> 

　　第十四条<BR> 

　　１．　自工作开始，甲方向乙方支付二个月的预付款，并在四个月内偿还．<BR> 

　　２．　乙方人员抵达××后，××国现行出差补贴规定适用于乙方人员．<BR> 

　　本合同于一九　　年　　月　　日在××签订．<BR> 

　　甲　　方　　　　　　　　　　　　　　　乙　　方<BR> 

　　代表：　　　　　　　　　　　　　　　　代表：<BR> 

　　职务：　　　　　　　　　　　　　　　　职务：<BR> 

　　签字　　　　　　　　　　　　　　　　　签字<BR> 

　　第十五条<BR> 

　　由于地震，台风，水灾，火灾，战争以及其他不能预见并且对其发生和后果不能防止或避免的不可抗力事故，致使直接影响合同的履行或者按约定的条件履行时，事故的一方应在十五天内电报通知另一方，并提交由当地公证机关出具的有效证明，经双方协商决定后，可以免除或部分免除履行合同的责任，亦可商定补救办法的补充协议，以付诸实施．<BR> 

　　第十六条<BR> 

　　双方应严格遵守本合同的各项条款，任何一方或双方违约都必须承担责任，负责赔偿由此产生的一切经济损失．<BR> 

　　第十七条<BR> 

　　为保证本合同及其附件的履行，双方应相互提供履约合同的银行担保书，或协商约定其他形式的担保．<BR> 

　　第十八条<BR> 

　　除合同中另有规定外或经双方协商同意外，本合同所规定双方的权利和义务，任何一未经另一方的书面同意，不得转让给第三者．<BR> 

　　第十九条<BR> 

　　双方对合同的内容及其实施负有保密责任．<BR> 

　　第二十条<BR> 

　　双方在发生重大情况变化时，可协商修改，补充乃至解除或终止本合同，但不影响当事人对于损失赔偿的请求权和合同关于解决争议条款的效力．<BR> 

　　第二十一条<BR> 

　　凡因执行本合同或与本合同有关事项所发生的一切争执，应由双方通过友好方式协商解决．如果不能取得协议时，则在被告国家根据被告国仲裁机构的仲裁程序规则进行仲裁．仲裁决定是终局的，对双方具有同等约束力．仲裁费用除非仲裁机构另有决定外，均由败诉一方负担．<BR> 

　　第二十二条<BR> 

　　甲方协助乙方在合同履行地聘请一名当地律师担任乙方的法律顾问，以协助和指导乙方履行合同和解决争议，其费用由甲方负担．<BR> 

　　第二十三条<BR> 

　　本合同的适用法律选择由双方协商同意的第三国实体法，并参照有关的国际公约和国际惯例．<BR> 

　　本合同用中文和×文写成，两种文字具有同等效力．合同正本两份，双方各执一份；副本若干份．<BR> 

　　本合同于一九××年×月×日由甲，乙双方的授权代表在×国×市签字．<BR> 

　　甲方　　　　　　　　　　　　　　　　　　乙方<BR> 

　　代表：　　　　　　　　　　　　　　　　　代表：<BR> 

　　职务：　　　　　　　　　　　　　　　　　职务：<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
