<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国营企业职工劳动合同书　　编号：</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> 职工姓名：</p>

      <p> 　　单　　位：延边新华印刷厂<BR> 

　　<BR> 

　　根据吉林省《国营企业全员劳动合同管理试点工作方案》和我厂全员劳动合同管理实施办法的有关规定，经延边新华印刷厂法人代表与　　　　共同协商，双方同意签订本劳动合同书，其内容如下：<BR> 

　　一、合同期限：自　　年　　月　　日起至　　年　　月　　日止，共　　年<BR> 

　　个月。<BR> 

　　二、试用期限：自　　年　　月　　日起至　　年　　月　　日止，　　年　<BR> 

　　个月。<BR> 

　　一、工作内容、劳动保护及劳动条件<BR> 

　　１．本厂实行八小时工作制和一周一休制。<BR> 

　　２．铅印、商标车间生产岗位实行常年两班制生产，华泰造纸厂实行三班连转制，其他工种实行一班制生产，但遇到紧急任务时，本厂可以组织加班加点，并支付合理加班费。<BR> 

　　３．铸字、拣字、排版、纸型、铅版、照相制版等有害职工身体健康的工种，均有通风排气等防护措施，并享受相应劳动保护。<BR> 

　　４．除排版、装订外基本上都是机械化、半自动化操作。<BR> 

　　５．本厂根据生产、工作需要，按国家有关法律规定，为职工提供必需的安全、卫生的劳动条件和工作环境。<BR> 

　　二、企业的权利和义务<BR> 

　　权　　利：<BR> 

　　有权按照国务院常务会议通过的《企业职工奖惩条例》和国务院发布的《国营企业辞退违纪职工暂行规定》以及我厂《职工奖惩条例》的有关规定，对职工进行管理和奖惩。<BR> 

　　义　　务：<BR> 

　　１．对职工要进行国家法律、法规、职业道德、社会治安、企业各项规章制度等教育。<BR> 

　　２．对职工要进行技术业务培训，不断提高职工素质。<BR> 

　　３．加强劳动安全与保护，不断改善劳动条件，保证职工的身体健康。<BR> 

　　４．尊重职工的合法权益，维护职工的主人翁地位，充分调动职工的积极性、创造性。<BR> 

　　三、职工的权利和义务<BR> 

　　权　　利：<BR> 

　　签订劳动合同的职工享有同等的工作、学习，参加民主管理，获得劳动报酬、政治荣誉、物质鼓励及享受劳动保险福利的待遇。<BR> 

　　义　　务：<BR> 

　　１．努力学习政治文化技术，不断提高思想政治觉悟和技术水平。<BR> 

　　２．热爱本职工作，服从分配，努力完成生产工作任务。<BR> 

　　３．遵守国家的法律、法律和有关政策及厂内各项规章制度。<BR> 

　　４．爱护公共财产、机械设备、生产工具，节约原材料、能源。<BR> 

　　四、劳动报酬及保险福利待遇<BR> 

　　１．试用期工资：　　级　　月　　元。<BR> 

　　２．学徒工资：第一年　　月　　元。<BR> 

　　第二年　　月　　元。<BR> 

　　第三年　　月　　元。<BR> 

　　３．转正后工资：　　　　元。<BR> 

　　４．定级后工资：　　　　元。<BR> 

　　５．调资晋级：<BR> 

　　６．保险福利待遇。<BR> 

　　依据《中华人民共和国劳动保险条例》并结合我厂实际情况执行。<BR> 

　　五、劳动纪律<BR> 

　　１．遵守国家有关法律、法规。<BR> 

　　２．遵守我厂制订的各项规章制度和劳动纪律。<BR> 

　　六、劳动合同的续订、变更、解除、终止及违约责任<BR> 

　　１．劳动合同期满之前，企业与职工协商一致，可以续订劳动合同。<BR> 

　　２．劳动合同期限内，企业与职工协商一致，可以变更劳动合同。<BR> 

　　３．劳动合同期限内，企业与职工协商一致，可以解除劳动合同。<BR> 

　　４．下列情况企业可以解除劳动合同：<BR> 

　　①在试用期内发现不符合上岗条件的。<BR> 

　　②职工不履行劳动合同，经企业提出警告后，仍不改正的。<BR> 

　　③职工被除名、开除、辞退、以及被劳动教养、判刑的。<BR> 

　　④职工因病或非因工负伤，医疗终结，经劳动鉴定委员会鉴定，具有劳动能力，企业分配适当工作，本人不服从的。<BR> 

　　⑤经有关部门批准企业宣告破产，或濒临破产处于法定整顿期间的。<BR> 

　　５．下列情况企业不得提出解除劳动合同：<BR> 

　　①劳动合同期限未满，又不符合解除劳动合同有关规定的。<BR> 

　　②患有职业病或因工负伤，并经劳动鉴定委员会鉴定符合评残等级的。<BR> 

　　③女职工在孕期、产期和哺乳期的。<BR> 

　　６．下列情况职工可以提出与企业解除劳动合同：<BR> 

　　①经国家有关部门确认企业劳动安全卫生条件恶劣，严重危害职工人身安全和身体健康的。<BR> 

　　②企业不能按照劳动合同规定，保证支付劳动报酬和其他福利待遇超过三个月以上的。<BR> 

　　③企业不履行劳动合同，或者违反国家法律和有关政策规定，侵犯职工合法权益的。<BR> 

　　④经批准出国或赴港、澳、台定居的。<BR> 

　　⑤经企业同意自费考入大中专院校学习的。<BR> 

　　７．下列情况职工不得提出解除劳动合同：<BR> 

　　①由企业公费培训没有达到协商规定服务期限的。<BR> 

　　②在企业中担任重要生产经营、科研任务，任务未完成的。<BR> 

　　８．劳动合同期满后自行终止。<BR> 

　　９．任何一方提出解除劳动合同，必须提前一个月通知对方，方可办理解除劳动合同的手续。<BR> 

　　１０．签订劳动合同的职工一方，违反劳动合同，对厂里造成经济损失的应根据后果和责任大小予以赔偿。<BR> 

　　<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│七、其他事项　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　在履行劳动合同过程中产生的劳动争议，首先由企业劳动争议调解委员会│<BR> 

　　│进行调解，对调解不服的，由县以上劳动争议仲裁委员会进行仲裁。　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　├─┬────────────────────────────────┤<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│企│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│业│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│意│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│见│　　　　　　　　　　　　　　　　　　　年　　月　　日（章）　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　├─┼────────────────┬─┬─────────────┤<BR> 

　　│法│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│定│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│代│　　　　　　　　　　　　　　　　│职│　　　　　　　　　　　　　│<BR> 

　　│表│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│或│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│法│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│定│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│委│　　　　　　　　　　　　　　　　│工│　　　　　　　　　　　　　│<BR> 

　　│托│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│人│　　　　年　　月　　日（章）　　│　│　　年　　月　　日（章）　│<BR> 

　　├─┴────────────────┴─┴─────────────┤<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　年　　月　　日　　生效　　│<BR> 

　　└──────────────────────────────────┘<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　劳动合同续定表　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　续定期限　　自　　年　　月　　日　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　共　　年　　个月　　　　　　│<BR> 

　　│　　　　　　　　至　　年　　月　　日　　　　　　　　　　　　　　　　│<BR> 

　　│　　续定合同有关事宜：　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　├─┬────────────────────────────────┤<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│企│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│业│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│意│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│见│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　年　　月　　日（章）　　　　│<BR> 

　　├─┼────────────────┬─┬─────────────┤<BR> 

　　│法│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│定│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│代│　　　　　　　　　　　　　　　　│职│　　　　　　　　　　　　　│<BR> 

　　│表│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│或│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│法│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│定│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│委│　　　　　　　　　　　　　　　　│工│　　　　　　　　　　　　　│<BR> 

　　│托│　　　　　　　　　　　　　　　　│　│　　　　　　　　　　　　　│<BR> 

　　│人│　　　年　　月　　日（章）　　　│　│　　年　　月　　日（章）　│<BR> 

　　├─┴────────────────┴─┴─────────────┤<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　年　　月　　日　　生效　　│<BR> 

　　└──────────────────────────────────┘<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
