<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">甘肃省劳动局私营企业职工劳动合同书</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> 鉴证编号：Ｅ１－</p>

      <p> 　　<BR> 

　　私营企业职工劳动合同书<BR> 

　　<BR> 

　　用工单位：＿＿＿＿<BR> 

　　职工姓名：＿＿＿＿<BR> 

　　<BR> 

　　甘肃省劳动局制<BR> 

　　<BR> 

　　甲方（用人单位）名称：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿地址：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿法定代表人（委托代理人）：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿乙方（劳动者）姓名：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿性别：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿出生年月日：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿民族：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿文化程度：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿籍贯：＿＿＿＿省＿＿＿＿市＿＿＿＿县（区）＿＿＿＿乡（镇）＿＿＿村（街）身份：农业人口（　）：非农业人口（　）<BR> 

　　身份证号码：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿现在住址：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　甲方因生产（工作）需要，招（雇）乙方为本企业职工。根据《中华人民共和国私营企业暂行条例》、《私营企业劳动管理暂行规定》和有关劳动法规，甲乙双方在自愿基础上，经平等协商，同意签订本劳动合同。<BR> 

　　第一条　合同期限<BR> 

　　本合同期从＿＿年＿＿月＿＿日起至＿＿年＿＿月＿＿日止，共＿＿年。其中试用期＿＿年＿＿月＿＿日起至＿＿年＿＿月＿＿日止，共＿＿个月。<BR> 

　　第二条　生产（工作）任务：<BR> 

　　甲方安排乙方从事＿＿＿＿工作。<BR> 

　　乙方同意按甲方生产（工作）需要，在＿＿＿＿岗位，承担＿＿＿＿任务，担任＿＿＿＿工种。<BR> 

　　乙方应完成岗位所规定的数量指标和质量指标：＿＿＿＿<BR> 

　　第三条　劳动（工作）安全、卫生条件：<BR> 

　　１．甲方必须执行国家有关劳动安全与卫生的法规标准，采取劳动保护措施，改善劳动条件，建立安全生产规章制度，保证安全生产和职工健康。<BR> 

　　２．甲方应根据国家有关规定，给乙方发放劳动保护用品：＿＿＿＿，保健食品费：＿＿＿＿元。<BR> 

　　３．甲方应对乙方进行安全教育和技术培训，乙方从事特种作业的，必须经专业训练，并经劳动行政部门考核合格发证后，持证上岗操作。<BR> 

　　４．甲方应对从事有毒有害工作的乙方定期体检。<BR> 

　　５．甲方不得安排未成年工（１６－１８周岁）不宜从事的工种。<BR> 

　　６．甲方应定期对生产场所，危险设置进行安全检查，消除事故隐患，纠正违章。<BR> 

　　第四条　劳动管理：<BR> 

　　１．甲方必须严格执行劳动政策和有关劳动管理的法律规定，并根据国家有关规定建立、健全劳动制度及各项规章。<BR> 

　　２．甲方有监督乙方遵章守纪、安全生产、职业道德及生产任务完成情况的权利。<BR> 

　　３．乙方应严格遵守劳动纪律和规章制度，服从甲方管理，积极完成所从事的工作。<BR> 

　　第五条　工作时间和劳动报酬：<BR> 

　　１．甲方应实行每日不超过八小时工作制，因生产需要确需延长工作时间时，须经乙方本人同意，并发给乙方加班工资。日加班不得超过三小时，连续加班不得超过三天。乙方如为未成年工（１６－１８周岁）、孕期、哺乳期女工，甲方不得安排其加班加点。<BR> 

　　２．甲方依照国家法律和有关政策规定，同乙方协商确定的具体工资标准和工资形式以及奖金、津贴、补贴如下（职工最低工资不得低于当地同行业集体所有制企业同等条件工人的最低工资水平）：＿＿＿＿。<BR> 

　　３．甲方应当每月按期给乙方发放工资。每月＿＿＿＿日为发薪日。超过当月规定发薪日期的，从第六日起每天按拖欠乙方本人工资额的＿＿＿＿％赔偿乙方损失，直至支付工资之日止，与工资一并发给乙方。<BR> 

　　４．法定节日加班工资为：＿＿＿＿元，公休假日加班工资：＿＿＿＿元，平日加班工资：＿＿＿＿元，从事夜间（２２时至次日６时）工作的，每班发给夜餐津贴：＿＿＿＿元。<BR> 

　　５．甲方应当根据企业的生产发展及乙方的技术熟练程度，劳动效率，逐步提高乙方的工资水平。<BR> 

　　第六条　保险和福利待遇：<BR> 

　　１．甲方按乙方工资总额的百分之＿＿＿＿，乙方按本人当月工资的百分之＿＿＿＿，按月向当地劳动行政部门所属的社会劳动保险机构缴纳退休养老金。<BR> 

　　甲方没有按规定为乙方向社会劳动保险机构交纳退休养老金的，乙方在退职、解除合同或被辞退时，甲方应按国家规定的标准如数发给本人退休养老基金。<BR> 

　　２．因第七条第２款第（２）项、第（４）项和第３款规定而解除劳动合同的，甲方应按乙方工作每满一年（满半年不满一年的按一年计算）发给乙方一个月标准工资的生活补助费。同时，如合同期未满，甲方应发给乙方合同期内的失业补偿费，标准为：距合同期满，每相差一年发给相当于乙方标准工资一个月的补偿费，生活补助费、补偿费分别合计最高不超过十二个月乙方标准工资。<BR> 

　　３．乙方因工负伤或患职业病，治疗期间工资照发，所需医疗费用由甲方支付。医疗终结，经市（县）医务劳动鉴定委员会鉴定，确认为残废的，由甲方发给残废金。乙方因工残废或患职业病死亡，由甲方发给丧葬费和供养直系亲属抚恤费。残废金、丧葬费和供养直系亲属抚恤费的标准，按照《劳动保险条例》和有关规定执行。<BR> 

　　４．乙方患病或非因工负伤，甲方应按其工作时间长短给予三至六个月的医疗期，在医疗期间发给不低于本人原工资百分之六十的病假工资。<BR> 

　　５．乙方为女职工，其孕期、产假和哺乳期的待遇按《女职工劳动保护规定》及有关规定执行。<BR> 

　　６．按国家法律、法规规定，乙方应享受法定节假日及婚、丧假。法定节假日及遇乙方婚、丧假期，甲方必须将乙方按规定所休天数视为有薪假期；乙方如超假，经批准可作事假处理，否则，按旷工处理。<BR> 

　　第七条　合同的变更、解除、终止和续订：<BR> 

　　１．甲方因转产、调整生产项目，或者由于情况变化，经甲乙双方协商同意，可以变更合同的相关内容。<BR> 

　　２．在下列情况下，甲方可以解除合同：<BR> 

　　（１）乙方在试用期内经发现不符合用工条件的；<BR> 

　　（２）乙方患病或非因工负伤，医疗期满后不能从事原工作又无法安排其它工作的；<BR> 

　　（３）参照国务院《国营企业辞退违纪职工暂行规定》，乙方属于应予辞退的；<BR> 

　　（４）甲方歇业、宣告破产，或者濒临破产处于法定整顿期间的。<BR> 

　　３．在下列情况下，乙方可以解除合同：<BR> 

　　（１）甲方违反国家规定，无安全防护设施，劳动安全、卫生条件恶劣，严重危害乙方身体健康的；<BR> 

　　（２）甲方无力或不按照本合同规定支付乙方劳动报酬的；<BR> 

　　（３）甲方不履行合同或者违反国家政策、法规，侵害乙方合法权益的；<BR> 

　　（４）乙方应征入伍或经甲方同意，自费考上中等专业以上学校学习及本人有正当理由要求辞职的。<BR> 

　　４．乙方被劳动教养，以及受刑事处分的，合同自行解除。<BR> 

　　５．在下列情况下，甲方不得解除乙方合同：<BR> 

　　（１）合同期未满，又不符合本条第２款规定的；<BR> 

　　（２）乙方患有职业病或因工负伤并经医务劳动鉴定委员会确认的；<BR> 

　　（３）乙方患病或非因工负伤，在规定的医疗期内的；<BR> 

　　（４）乙方在孕期、产假和哺乳期间的。<BR> 

　　６．甲乙双方任何一方解除合同，须提前十天通知对方，并办理解除合同的手续。甲方按照《国营企业辞退违纪职工暂行规定》辞退乙方而解除合同的，以及试用期内应解除合同的，不需要提前通知对方。<BR> 

　　７．甲方解除合同，应征求本企业工会组织的意见。<BR> 

　　８．甲方解除合同，应报当地劳动行政部门备案。<BR> 

　　９．合同期限届满，应即终止执行。由于生产、工作需要，甲乙双方协商同意，可以续订合同。<BR> 

　　第八条　双方认为需要约定的事项：<BR> 

　　<BR> 

　　<BR> 

　　第九条　违反劳动合同应承担的违约责任：<BR> 

　　１．甲乙双方任何一方违反合同时，应向对方支付违约金，违约金标准是：＿＿＿＿。<BR> 

　　２．甲乙双方任何一方违反合同，给对方造成经济损失的，应根据后果及责任大小给予赔偿。<BR> 

　　３．甲方出资培训乙方，应事先与乙方商定在本企业的服务期限。乙方服务期未满，欲辞职或另谋职业的，应支付甲方培训费：＿＿＿＿元。<BR> 

　　第十条　劳动争议处理：<BR> 

　　甲乙双方发生劳动争议后，应先行协商解决。协商不能解决的，可在法定申诉时效内向有管辖权的劳动争议仲裁委员会申请仲裁。<BR> 

　　第十一条　本合同未尽事宜以及与法律、法规、政策等有抵触的条款，按国家现行的法律、法规、政策执行。<BR> 

　　第十二条　本合同自签订之日起生效，一式两份，甲乙双方各持一份。本合同涂改、未经合法授权代签无效。<BR> 

　　第十三条　本合同经双方签订后，必须送交劳动争议仲裁机构予以鉴证。<BR> 

　　甲方（盖章）：<BR> 

　　法定代表人：<BR> 

　　（签章）：<BR> 

　　（委托代理人）：<BR> 

　　年　　月　　日<BR> 

　　鉴证人员（签名或盖章）：<BR> 

　　鉴证机构（盖章）：<BR> 

　　乙方（签章）：　　　　　　　　　　　　　　　年　　月　　日<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　附件一　　　　　　　　　　　　　　　　　　　　　　　鉴证编号：Ｅ２－<BR> 

　　<BR> 

　　劳动合同续订表<BR> 

　　<BR> 

　　甲乙双方于　　年　　月　　日签订的劳动合同，　　年　　月　　日已到期，经甲乙双方平等协商，同意在不变更原合同内容的基础上，续订劳动合同。<BR> 

　　┌──────┬────┬──────────────────────┐<BR> 

　　│续订合同期限│　　　　│自　　年　　月　　日起至　　年　　月　　日止│<BR> 

　　├──────┴────┴──────────────────────┤<BR> 

　　│　　　　企业法定代表人　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　：　　　　企业职工：　　　　　　　　　　　　　│<BR> 

　　│　　　　（委托代理人）　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　年　　月　　日　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　鉴证人员：　　　　　鉴证机构：　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　年　　月　　日　　　│<BR> 

　　├──────┬────┬──────────────────────┤<BR> 

　　│续订合同日期│　　　　│自　　年　　月　　日起至　　年　　月　　日止│<BR> 

　　├──────┴────┴──────────────────────┤<BR> 

　　│　　　　企业法定代表人　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　：　　　　企业职工：　　　　　　　　　　　　　│<BR> 

　　│　　　　（委托代理人）　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　年　　月　　日　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　鉴证人员：　　　　　鉴证机构：　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　年　　月　　日　　　│<BR> 

　　└──────────────────────────────────┘　　<BR> 

　　<BR> 

　　附件二　　　　　　　　　　　　　　　　　　　　　　　鉴证编号：Ｅ３－<BR> 

　　<BR> 

　　劳动合同变更表<BR> 

　　<BR> 

　　经双方协商同意，对　　年　　月　　日签订的劳动合同书，作如下变更：<BR> 

　　┌─┬────────────────────────────────┐<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│劳│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│动│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│合│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│同│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│变│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│更│企业法定代表人　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　：　　　　　　　　　　　鉴证人员：　　　　　　　　│<BR> 

　　│内│（委托代理人）　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│容│企业职工：　　　　　　　　　　　　　　鉴证机构：　　　　　　　　│<BR> 

　　│　│　　　年　　月　　日　　　　　　　　　　　　　年　　月　　日　　│<BR> 

　　├─┼────────────────────────────────┤<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│劳│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│动│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│合│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│同│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│变│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│更│企业法定代表人　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　：　　　　　　　　　　　鉴证人员：　　　　　　　　│<BR> 

　　│内│（委托代理人）　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│容│企业职工：　　　　　　　　　　　　　　鉴证机构：　　　　　　　　│<BR> 

　　│　│　　　年　　月　　日　　　　　　　　　　　　　年　　月　　日　　│<BR> 

　　└─┴────────────────────────────────┘<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
