<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">一般劳动合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　甲方：＿＿＿＿<BR> 

　　乙方：＿＿＿＿<BR> 

　　签订日期：＿＿年＿＿月＿＿日甲方　　　　　　　　　　　　　　　　　乙　　方<BR> 

　　文化程度<BR> 

　　性　　别<BR> 

　　法定代表人　　　　　　　　　　　　　　出生日期＿＿年＿＿月＿＿日<BR> 

　　或委托代理人　　　　　　　　　　　　　居民身份证号码<BR> 

　　参加本单位工作时间<BR> 

　　＿＿年＿＿月＿＿日<BR> 

　　邮政编码<BR> 

　　甲方地址　　　　　　　　　　　　　　　家庭住址<BR> 

　　所属街道办事处<BR> 

　　根据《中华人民共和国劳动法》，甲乙双方经平等协商同意，自愿签订本合同，共同遵守本合同所列条款。<BR> 

　　一、劳动合同期限<BR> 

　　第一条　本合同期限类型为＿＿＿＿期限合同。<BR> 

　　本合同生效日期＿＿年＿＿月＿＿日，其中试用期＿＿＿＿<BR> 

　　本合同＿＿＿＿终止。<BR> 

　　二、工作内容<BR> 

　　第二条　乙方同意根据甲方工作需要，担任＿＿＿＿岗位（工种）工作。<BR> 

　　第三条　乙方应按照甲方的要求，按时完成规定的工作数量，达到规定的质量标准。<BR> 

　　三、劳动保护和劳动条件<BR> 

　　第四条　甲方安排乙方执行＿＿＿＿工作制。<BR> 

　　执行定时工作制的，甲方安排乙方每日工作时间不超过八小时，平均每周不超过四十四小时。甲方保证乙方每周至少休息一日，甲方由于工作需要，经与工会和乙方协商后可以延长工作时间，一般每日不得超过一小时，因特殊原因需要延长工作时间的，在保障乙方身体的条件下延长工作时间每日不得超过三小时，每月不得超过三十六小时。<BR> 

　　执行综合计算工时工作制的，平均日和平均周工作时间不超过法定标准工作时间。<BR> 

　　执行不定时工作制的，工作和休息休假乙方自行安排。<BR> 

　　第五条　甲方延长乙方工作时间，应安排乙方同等时间倒休或依法支付加班加点工资。<BR> 

　　第六条　甲方为乙方提供必要的劳动条件和劳动工具，建立健全生产工艺流程，制定操作规程、工作规范和劳动安全卫生制度及其标准。<BR> 

　　甲方应按照国家或北京市有关部门的规定组织安排乙方进行健康检查。<BR> 

　　第七条　甲方负责对乙方进行政治思想、职业道德、业务技术、劳动安全卫生及有关规章制度的教育和培训。<BR> 

　　四、劳动报酬<BR> 

　　第八条　甲方的工资分配应遵循按劳分配原则，实行同工同酬。<BR> 

　　第九条　执行定时工作制或综合计算工时工作制的，乙方完成规定的工作任务，甲方每月＿＿＿＿日以货币形式足额支付乙方工资，工资不低于＿＿＿＿元，其中试用期间工资为＿＿＿＿元。<BR> 

　　执行不定时工作制的工资的＿＿＿＿元。<BR> 

　　第十条　甲方安排乙方加班或延长工作时间超过本合同第四条第２款规定的，按《劳动法》第四十四条支付工资报酬。<BR> 

　　第十一条　由于甲方生产任务不足，使乙方下岗待工的，甲方保证乙方的月生活费不低于＿＿＿＿元。<BR> 

　　五、保险福利待遇<BR> 

　　第十二条　甲乙双方应按国家和北京市社会保险的有关规定交纳职工养老、失业和大病医疗统筹及其他社会保险费用。<BR> 

　　甲方应为乙方填写《职工养老保险手册》。双方解除、终止劳动合同后，《职工养老保险手册》按有关规定转移。<BR> 

　　第十三条　乙方患病或非因工负伤，其病假工资、疾病救济费和医疗待遇按照＿＿＿＿执行。<BR> 

　　第十四条　乙方患职业病或因工负伤的工资和医疗保险待遇按国家和北京市有关规定执行。<BR> 

　　第十五条　甲方为乙方提供以下福利待遇＿＿＿＿＿＿。<BR> 

　　六、劳动纪律<BR> 

　　第十六条　乙方应遵守甲方依法制定的规章制度；严格遵守劳动安全卫生、生产工艺、操作规程和工作规范；爱护甲方的财产，遵守职业道德；积极参加甲方组织的培训，提高思想觉悟和职业技能。<BR> 

　　第十七条　乙方违反劳动纪律，甲方可依据本单位规章制度，给予纪律处分，直至解除本合同。<BR> 

　　七、劳动合同的变更、解除、终止、续订<BR> 

　　第十八条　订立本合同所依据的法律、行政法规、规章发生变化，本合同应变更相关内容。<BR> 

　　第十九条　订立本合同所依据的客观情况发生重大变化，致使本合同无法履行的，经甲乙双方协商同意，可以变更本合同相关内容。<BR> 

　　第二十条　经甲乙双方协商一致，本合同可以解除。<BR> 

　　第二十一条　乙方有下列情形之一，甲方可以解除本合同：<BR> 

　　１．在试用期间，被证明不符合录用条件的；<BR> 

　　２．严重违反劳动纪律或甲方规章制度的；<BR> 

　　３．严重失职、营私舞弊，对甲方利益造成重大损害的；<BR> 

　　４．被依法追究刑事责任的。<BR> 

　　第二十二条　下列情形之一，甲方可以解除本合同，但应提前三十日以书面形式通知乙方：<BR> 

　　１．乙方患病或非因工负伤，医疗期满后，不能从事原工作也不能从事甲方另行安排的工作的；<BR> 

　　２．乙方不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的；<BR> 

　　３．双方不能依据本合同第十九条规定就变更合同达成协议的。<BR> 

　　第二十三条　甲方濒临破产进行法定整顿期间或者生产经营发生严重困难，经向工会或者全体职工说明情况，听取工会或者职工的意见，并向劳动行政部门报告后，可以解除本合同。<BR> 

　　第二十四条　乙方有下列情形之一，甲方不得依据本合同第二十二条、第二十三条终止、解除本合同：<BR> 

　　１．患病或非因工负伤、在规定的医疗期内的；<BR> 

　　２．女职工在孕期、产期、哺乳期内的；<BR> 

　　３．复员退伍义务兵和建设征地农转工人员初次参加工作未满三年的；<BR> 

　　４．义务服兵役期间的；<BR> 

　　第二十五条　乙方患职业病或因工负伤，医疗终结，经市、区、县劳动鉴定委员会确认完全或部分丧失劳动能力的，按＿＿＿＿办理，不得依据本合同第二十二条、第二十三条解除劳动合同。<BR> 

　　第二十六条　乙方解除劳动合同，应当提前三十日以书面形式通知甲方。<BR> 

　　第二十七条　有下列情形之一，乙方可以随时通知甲方解除本合同：<BR> 

　　１．在试用期内的；<BR> 

　　２．甲方以暴力、威胁、监禁或者非法限制人身自由的手段强迫劳动的；<BR> 

　　３．甲方不能按照本合同规定支付劳动报酬或者提供劳动条件的。<BR> 

　　第二十八条　本合同期限届满，劳动合同即终止。双方当事人在本合同期满前＿＿＿＿天向对方表示续订意向。甲乙双方经协商同意，可以续订劳动合同。<BR> 

　　第二十九条　订立无固定期限劳动合同的，乙方达到法定退休年龄或甲乙双方约定的终止条件出现，本合同终止。<BR> 

　　八、经济补偿与赔偿<BR> 

　　第三十条　下列情形之一，甲方违反和解除乙方劳动合同的，应按下列标准支付乙方经济补偿金：<BR> 

　　１．甲方克扣或者无故拖欠乙方工资的，以及拒不支付乙方延长工作时间工资报酬的，除在规定的时间内全额支付乙方工资报酬外，还需加发相当于工资报酬百分之二十五的的经济补偿金；<BR> 

　　２．甲方支付乙方的工资报酬低于本市取低工资标准的，要在补足低于标准部分的同时，另外支付相当于低于部分百分之二十五的经济补偿金。<BR> 

　　第三十一条　下列情形之一，甲方应根据乙方在甲方工作年限，每满一年发给相当于乙方解除本合同前十二个月平均工资一个月的经济补偿金，最多不超过十二个月：<BR> 

　　１．经与乙方协商一致，甲方解除劳动合同的；<BR> 

　　２．乙方不能胜任工作，经过培训或者调整工作岗位仍不能胜任工作，由甲方解除劳动合同的。<BR> 

　　第三十二条　下列情形之一，甲方应根据乙方在甲方工作年限，每满一年发给相当于本单位上年月平均工资一个月的经济补偿金：<BR> 

　　１．乙方患病或者非因工负伤，经劳动鉴定委员会确认不能从事原工作，也不能从事甲方另行安排的工作而解除本合同的；<BR> 

　　２．劳动合同订立时所依据的客观情况发生重大变化，致使本合同无法履行，经当事人协商不能就变更劳动合同达成协议，由甲方解除劳动合同的；<BR> 

　　３．甲方濒临破产进行法定整顿期间或者生产经营状况发生严重困难，必须裁减人员的。<BR> 

　　以上三种情况，如果乙方被解除本合同前十二个月的月平均工资高于本单位上年月平均工资的，按本人月平均工资计发。<BR> 

　　第三十三条　甲方解除本合同后，未按规定给予乙方经济补偿的，除全额发给经济补偿金外，还须按该经济补偿金数额的百分之五十支付额外经济补偿金。<BR> 

　　第三十四条　支付乙方经济补偿时，乙方在甲方工作时间不满一年的按一年的标准发给经济补偿金。<BR> 

　　第三十五条　乙方患病或者非因工负伤，经劳动鉴定委员会确认不能从事原工作，也不能从事甲方另行安排的工作而解除本合同的，甲方还应发给乙方不低于企业上年月人均工资六个月的医疗补助费。患重病和绝症的还应增加医疗补偿费，患重病的增加部分不低于医疗补助费的百分之五十，患绝症的增加部分不低于医疗补助费的百分之一百。<BR> 

　　第三十六条　甲方违反本合同约定的条件解除劳动合同或由于甲方原因订立的无效劳动合同，给乙方造成损害的，应按损失程度承担赔偿责任。<BR> 

　　第三十七条　乙方违反本合同约定的条件解除劳动合同或违反本合同约定的保守商业秘密事项，对甲方造成经济损失的，应按损失的程度依法承担赔偿责任。<BR> 

　　第三十八条　甲方解除本合同的，凡由甲方出资培训和招接收的人员，应向甲方偿付培训费和招接收费。其标准为：服务（工作）每满一年按培训费和招接收费总额的２０％递减；服务（工作）满五年不再偿付。<BR> 

　　九、劳动争议处理<BR> 

　　第三十九条　因履行本合同发生的劳动争议，当事人可以向本单位劳动争议调解委员会申请调解；调解不成，当事人一方要求仲裁的，应当自劳动争议发生之日起六十日内向＿＿＿＿劳动争议仲裁委员会申请仲裁。当事人一方也可以直接向劳动争议仲裁委员会申请仲裁。对裁决不服的，可以向人民法院提起诉讼。<BR> 

　　十、其他<BR> 

　　第四十条　甲方以下规章制度＿＿＿＿作为本合同附件。<BR> 

　　第四十一条　本合同未尽事宜，或与今后国家、北京市有关规定相悖的，按有关规定执行。<BR> 

　　第四十二条　本合同一式两份，甲乙双方各执一份。<BR> 

　　<BR> 

　　甲方（盖章）<BR> 

　　乙方（签章）<BR> 

　　鉴证机关（盖章）<BR> 

　　鉴证员（签章）<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
