<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">某国有企业临时工劳动合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　甲方（用人单位）名称：<BR> 

　　性质：<BR> 

　　地址：<BR> 

　　法定代表人<BR> 

　　（单位负责人）：<BR> 

　　乙方（劳动者）姓名：<BR> 

　　性别：<BR> 

　　年龄：<BR> 

　　民族：<BR> 

　　文化程度：<BR> 

　　籍贯：　　省　　市<BR> 

　　县（区）<BR> 

　　乡（镇）<BR> 

　　村（街）<BR> 

　　现住址：<BR> 

　　属于：农业人口（　）<BR> 

　　非农业人口（　）<BR> 

　　居民身份证号码：<BR> 

　　甲方因生产（工作）需要，经劳动部门批准，同意招用乙方为临时工，根据《全民所有制企业临时工管理暂行规定》及××人民政府有关规定，经双方协商同意自愿订立本合同。<BR> 

　　第一条　合同期限<BR> 

　　合同期限自　　年　　月　　日起至　　年　　月　　日止。<BR> 

　　第二条　生产（工作）任务<BR> 

　　乙方同意服从甲方的生产（工作）需要，在　　岗位，承担　　生产（工作）任务。<BR> 

　　第三条　生产（工作）条件<BR> 

　　根据工作岗位需要，并参照国家有关规定，甲方应配备必要的安全防护设施：<BR> 

　　，并发给乙方劳动保护用品：　　，保健食品费：<BR> 

　　第四条　劳动纪律<BR> 

　　甲方应依据国家的有关规定制定各项规章、制度。具体内容：<BR> 

　　乙方应严格遵守各项纪律，服从管理，积极做好工作。<BR> 

　　第五条　劳动时间与劳动报酬<BR> 

　　劳动时间：甲方实行每周　　日工作制，每日　　小时制，因生产（工作）需要加班时，应控制每日加班不超过３小时，每月加班不超过３６小时，加班要提前通知乙方，由甲乙双方商定。<BR> 

　　劳动报酬：按国家有关规定和单位的实际，根据乙方岗位和承担的任务定为每日　　元。加班工资：法定节日为　　元，公休假和平日为　　元：夜间工作的，每晚（班）发给乙方夜餐费　　元；奖金根据单位效益和乙方劳动贡献定为每月　<BR> 

　　元至　　元。如乙方从事的工作便于实行劳动定额考核经甲乙双方商定，实行全额计件工资制的，月工资按计件单结算，具体办法双方约定为：<BR> 

　　在合同期间，如发生停工待料，甲方每天发给乙方　　元，作为基本生活费用。<BR> 

　　第六条　社会保险福利待遇<BR> 

　　１．在本合同期内，甲乙双方应按养老保险规定，缴纳养老保险费，每月甲方负担　　元，乙方负担　　元。乙方缴纳金额，由甲方按月在乙方当月工资中扣缴。乙方如符合招工条件，单位又有指标，可招为劳动合同制工人，所缴纳的养老保险可随同转移，合并计算缴费年限。<BR> 

　　２．乙方因工死亡待遇及因工负伤在医疗期内的待遇与合同制工人相同，因工负伤医疗终结，由劳动鉴定委员会确定其伤残程度。完全丧失劳动能力的，与合同制工人同等对待，部分丧失劳动能力的，企业应当安排力所能及的工作，合同期满，根据其伤残程度，由甲方按照省、自治区、直辖市人民政府确定的具体办法办理。<BR> 

　　３．乙方患病或非因工负伤，医疗期最长不超过　　个月。医疗期内待遇应当与合同制工人同等对待，伤病假期间，由甲方酌情发给生活补助费。乙方在甲方工作半年以上，医疗期满尚未痊愈被解除劳动合同的，由企业发给一次性医疗补助费<BR> 

　　元，乙方死亡的，甲方应发给丧葬补助费　　元，一次性发给供养直系亲属救济费　　元。<BR> 

　　４．乙方在甲方工作一年以上，重新签订合同的，甲方应按国家规定安排乙方探亲，服务每满一年假期为　　天；乙方如遇婚、丧、女工怀孕、分娩、哺乳，甲方应按规定安排假期。上述假期为有薪假期，超出规定日期的，经批准按事假处理。<BR> 

　　第七条　合同的变更、终止、解除<BR> 

　　１．甲方因转产，调整生产项目或者由于情况变化，经乙方同意，可以变更合同的相关内容。<BR> 

　　２．合同期满后即终止执行，并办理终止合同手续。如生产（工作）需要，甲方继续招用乙方，需要经乙方同意，并经劳动部门批准，双方重新签订合同。<BR> 

　　３．在合同期内，乙方有下列情形之一的，甲方可以解除合同：<BR> 

　　（１）患病或非因工负伤，医疗期满不能复工的；<BR> 

　　（２）按照《国营企业辞退违纪职工暂行规定》属于应予辞退的；<BR> 

　　（３）甲方宣告破产，或者濒临破产处于法定整顿期间的。<BR> 

　　４．在合同期内，甲方有下列情形之一的，乙方可以解除合同：<BR> 

　　（１）经国家有关部门确认，劳动安全卫生条件恶劣，无有效保护措施损害工人身体健康的；<BR> 

　　（２）甲方不按合同规定发放工资或连续两个月不支付工资的；<BR> 

　　（３）甲方不履行劳动合同，或违反国家劳动法规、政策、侵犯工人合法权益的；<BR> 

　　（４）经甲方同意，自费考入中等专业以上学校或参加社会招工考试已被录取的。<BR> 

　　５．在合同期内，乙方有下列情况，甲方不得解除合同：<BR> 

　　①合同期未满，又不符合本条第３款规定的；<BR> 

　　②患职业病因工负伤并经劳动鉴定委员会鉴定的；<BR> 

　　③患病或非因工负伤，在规定的医疗期内的；<BR> 

　　④女工孕期、产假和哺乳期间的。<BR> 

　　６．一方要求解除合同的，必须提前三十日通知对方。但因本条第３款第（２）项规定解除合同的除外。<BR> 

　　７．乙方被开除，劳动教养或判刑的，劳动合同自行解除。<BR> 

　　第八条　双方认为需要约定的事项<BR> 

　　１．甲方为乙方提供住房，房租、水、电费由乙方自负。房租按商品房标准收取的，甲方应给乙方住房补贴每月为　　元；如乙方自行解决住房的，甲方应给乙方住房补贴，每月为　　元。<BR> 

　　２．甲方自办食堂的，按饭菜成本收费，不办食堂，在外搭膳的，所需管理费由甲方支付。甲方给乙方膳食补贴每月　　元。<BR> 

　　３．甲方按国家规定，每月应给乙方各类补贴共　　元。<BR> 

　　４．除国家规定以外，在　　情况下，甲方可解除合同。<BR> 

　　５．除国家规定以外，在　　情况下，乙方可解除合同。<BR> 

　　６．计件工资制的，月工资结算办法：<BR> 

　　７．其他需约定事项：<BR> 

　　第九条　违约责任<BR> 

　　任何一方违反劳动合同，给对方造成经济损失的，对方有权根据责任和造成的后果，追究违约金＿＿元，赔偿金　　元。<BR> 

　　第十条　因本劳动合同发生的争议，当事人应在争议发生十五日内向本企业劳动调解委员会申请调解（因开除，辞退违纪职工以及职工辞退，自动离职发生的争议可直接申请仲裁或向法院起诉）。调解无效，甲乙双方协商一致选择：<BR> 

　　１．按企业劳动争议处理有关规定，向当地劳动仲裁委员会申请仲裁。（　）<BR> 

　　２．向当地人民法院起诉。（　）<BR> 

　　第十一条　本合同未尽事宜或条款与法律、法规、政策有抵触的，按国家现行的法律、法规、政策执行。<BR> 

　　第十二条　本合同逢签订之日起生效，一式二份，甲乙双方各持一份，涂改或未经合法授权代签无效。<BR> 

　　甲方盖章　　　　　　　　　　乙方签章<BR> 

　　法定代表人（主要负责人、委托代理人）签章：<BR> 

　　合同签订日期：　　年　　月　　日<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
