<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">深圳市外商投资企业劳动合同书</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　甲方（用工单位）名称：＿＿＿＿性质：＿＿＿＿<BR> 

　　地址：＿＿＿＿电话：＿＿＿＿<BR> 

　　法人代表：＿＿＿＿<BR> 

　　乙方（工人）姓名：＿＿＿＿性别：＿＿＿＿年龄：＿＿＿＿<BR> 

　　籍贯：＿＿＿＿现住址：＿＿＿＿<BR> 

　　乙方属性：（在□打上√号）<BR> 

　　原固定工　□<BR> 

　　合同制工　□<BR> 

　　临时工　□<BR> 

　　商品粮或农村粮：＿＿＿＿身份证号码：＿＿＿＿<BR> 

　　<BR> 

　　深劳合０３号　　　　单位劳同书　　号<BR> 

　　<BR> 

　　深圳市劳动局制<BR> 

　　<BR> 

　　甲方因生产（工作）需要，按照用工有关规定，考核后、同意招、聘、雇＿＿＿＿为本公司员工。双方根据《广东省经济特区劳动条例》及《深圳经济特区外商投资企业劳动管理暂行规定》，同意签订本合同，并达成协议条款如下：<BR> 

　　一、工作任务及工种：<BR> 

　　乙方同意按甲方生产（工作）需要在＿＿＿＿岗位，承担＿＿＿＿工作任务，为＿＿＿＿工种，因生产情况变化，甲方有权调整乙方岗位工种，如乙方认为难于适应甲方调整的岗位、工种、可申请离职。<BR> 

　　二、合同期和试用（熟练）期：<BR> 

　　合同期从一九＿＿年＿＿月＿＿日起至＿＿年＿＿月＿＿日止，其中：试用（熟练）期从一九＿＿年＿＿月＿＿日至＿＿年＿＿月＿＿日，试用（熟练）期满，甲方应及时对乙方进行考核，合格者定级定薪，不合格可延期或辞退（延期不得超过三个月）。如过期不考核，视为合格，履行合同。合同期届满，经双方同意，可以续订合同。<BR> 

　　三、劳动时间、报酬、保险、福利和政治待遇：<BR> 

　　１．劳动时间：每周实行＿＿＿＿日工作制，每日为＿＿＿＿小时制，每月预计加班＿＿＿＿小时，月加班时间超过４８小时，必须经双方同意，不得强制。<BR> 

　　２．劳动报酬：<BR> 

　　（１）按规定甲方结汇后的职工工资部分、由甲方依照政府现行有关规定办法和单位的实际，根据乙方的岗位、责任、技术水平、工作（业务）性质，暂定为每日工资＿＿＿＿元×２５．５天＝月工资＿＿＿＿元。普级加薪每年的月工资增＿＿元至＿＿＿＿元不等。实行计件工资制的，月工资按计件单价结算，具体办法可在本合同双方约订栏中约定，甲方因故停工连续＿＿＿＿天以上，或月累计＿＿＿＿天以上，每天发给乙方＿＿＿＿元作为基本生活费。甲方每月至少发放一次工资，每月＿＿＿＿日为发薪日，超过规定日期的从第六日起每日按拖欠工资的１％赔偿乙方损失。<BR> 

　　（２）奖金。应按单位的经济效益和乙方的劳动贡献定，一般每月＿＿＿＿元至＿＿＿＿元；年终奖金每年视效益另定。<BR> 

　　（３）加班工资：法定日节为＿＿＿＿％。公休假日和平时为＿＿＿＿％。从事夜间（２２时至次日６时）工作的，每班发给＿＿＿＿元作为夜餐津贴。<BR> 

　　３．劳动保险和福利待遇：①甲方必须按规定办理为乙方的退休养老保险、待业保险和工伤保险，按规定缴纳保险金（临时工的社会保险每月自付＿＿＿＿元，先由甲方支付，后在其当月工资中扣除；临时工不享受待业保险待遇，在未实行工伤保险前及甲方没有为乙方办理工伤保险时，乙方在合同期间因工伤、残、亡的，按国家或市府现行规定、办法执行；②乙方在合同期患疾病或合同期满但在治疗期内的，甲方应根据其工龄或累计投保工龄发给一定比例的工资：＿＿＿＿年以下的＿＿＿＿％，＿＿＿＿年至＿＿＿＿年为＿＿＿＿％；＿＿＿＿年至＿＿＿＿年为＿＿＿＿％；＿＿＿＿年以上为＿＿＿＿％；其医药费报销＿＿＿＿％，或每月发给乙方＿＿＿＿元包干使用。需住院治疗的应经公司批准，其住院的医药费应实报实销。③乙方是已婚女工的，产假期间甲方发给１００％的月工资及生活补贴和全勤奖。④在合同期内，乙方服务每满一年，甲方应根据有关规定每年为其安排探亲假一次，共＿＿＿＿天，夫妻生活在一地，与父母异地的，每满四年为其安排探亲假一次，共＿＿＿＿天。临时工在甲方工作满一年以上再续签合同的可安排探亲假，其探亲假为：满一年以上的，每年探亲假为＿＿＿＿天，在批准探亲期间，均发给月工资及各种补贴（不影响年终奖）；路费按规定报销或实行包干制。⑤法定节日及遇乙方婚、丧假期，甲方必须将乙方按规定所休假天数视为有薪假期；如有超过天数经批准可作事假处理，否则，按旷工处理。<BR> 

　　４．政治待遇：乙方在合同期间，有权参加员工大会和经选举的员工代表大会，参加政治活动、技术文化学习、评选先进、晋级提拔及申请参加工会、党、团组织。在不影响生产（工作）的情况下，甲方应允许乙方参加上述组织的活动。<BR> 

　　四、劳动条件：<BR> 

　　１．甲方必须为乙方提供生产厂地和生产工具，如属乙方个人专用工具应妥善保管，丢失应按使用年限折旧赔偿。２．甲方必须根据国家有关规定和乙方岗位工作需要发给劳动保护用品：＿＿＿＿丢失不补；保健食品（费），＿＿＿＿。３．甲方应为乙方提供住房，房租、水、电费由乙方自付。如房租按商品化标准收取的，甲方应给乙方住房补贴。每月为＿＿＿＿元；如乙方自行解决住房的，甲方应给乙方住房补贴，每月为＿＿＿＿元；４．膳食：甲方自办食堂的，按饭菜成本收费；不办食堂，在外搭膳的，所需管理费由甲方支付。甲方给乙方膳食补贴每月＿＿＿＿元。<BR> 

　　五、劳动纪律：<BR> 

　　乙方在合同期必须遵守如下纪律：１．按时上下班，不得迟到早退；２．严格遵守操作规程，保证安全生产；３．爱护单位财产，不得无故损坏，不得贪污、盗窃单位财物；４．上班工作时间，不得做私事，不得看无关书报；５．保质保量（合理的）完成当班、当月任务，不得投机取巧；６．听从指挥、服从调配，不得打、骂、吵闹。影响正常的工作秩序；７．有事要请示报告，不得擅自主张。<BR> 

　　六、合同的解除及其责任：<BR> 

　　１．有下列情形之一的，可以解除劳动合同；①双方一致同意的；②符合本合同本条下述第３和第５项规定的；③乙方试用期满，不符合录用条件或本人不愿意供职的；④乙方患病（不含职业病）或非因工负伤，经治疗复工或调整工作岗位后仍不能从事正常工作的；⑤甲方濒临破产处于法定重整（整顿）期间需要裁减人员的；⑥甲方因生产、经营、技术条件发生变化，经市（特区）劳动局确认无法调剂的富余人员；<BR> 

　　２．有下列情形之一的，本合同期自行解除：①甲方宣告破产；②乙方被除名、开除、劳动教养或判处徒刑的。<BR> 

　　３．乙方在合同期内有下列情况之一的，甲方可以辞退：①严重违犯劳动纪律，影响生产、工作秩序的；②违反操作规程、损坏设备、工具，浪费原材料、能源，造成经济损失的；③服务态度恶劣，损害消费者利益，影响甲方声誉的；④有贪污、盗窃、赌博、营私舞弊等违法行为尚不需追究刑事责任的；⑤无理取闹、打架斗殴，严重影响社会秩序或犯有其他严重错误的。<BR> 

　　４．乙方有下列情况之一的，甲不得解除合同：①合同期限未满，又不符合本合同第六条第３项所列情形的；②患有职业病或因工负伤未能治愈恢复健康的；③患疾病或非因工负伤，在规定的医疗期内的；④女工在孕期、产假和哺乳期内的；⑤前往香港、澳门、台湾地区或国外探亲在规定假期内的。<BR> 

　　５．甲方有下列形之一的，乙方可以辞职：①调整工种后所从事专业不对口，不能发挥技术特长的；②人格受到甲方负责人侮辱的；③甲方连续两个月不支付工资的；④甲方不履行劳动合同，或者违反国家政策、法规、侵害工人合法权益的；⑤经国家有关部门确认，甲方劳动安全、卫生条件恶劣，无有效的保护措施，严重损害工人身体健康的；⑥经甲方同意，自费考入中等专业以上学校学习的；⑦经有关部门批准，到香港、澳门、台湾地区或国外定居的。<BR> 

　　６．任何一方解除劳动合同或是否续订劳动合同，必须提前一个月通知对方，并按有关程序办理解除或续订合同手续。<BR> 

　　７．任何一方违反合同规定，解除合同，给对方造成经济损失的，对方有权根据其责任和造成的后果，追究对方直接经济责任；如赔偿培训费或补偿给对方＿＿＿＿个月工资。<BR> 

　　８．乙方符合下列情形之一的，甲方应发给补助费：①合同期满终止劳动合同的；②依本合同第六条第一款第一、四、五、六项和第五款规定解除劳动合同的（拖欠工资的还应补发所欠工资及利息）。补助费标准按乙方在甲方服务的工龄计算：每满一年的，计发解除劳动合同当年本人一个月的平均工资；满半年不足一年的。按一年工龄计发；不满半年的，计发半个月的平均工资。（注：临时工转为合同制工的，其临时工工龄可连续计算，并按其在单位的累计工龄享受生活补助费。否则：不享受上述补助，而另谋工作；但乙方如要返回原籍地，应交回《临时工劳动手册》和《暂住证》，甲方可出具证明领回劳动保险金，并按实际需要发给遣散路费）。<BR> 

　　９．按照本合同第六条第１款第④项解除劳动合同的，甲方发给乙方＿＿＿＿个月平均实发工资的医疗补助费。<BR> 

　　七、双方认为需要约定的其他事项：<BR> 

　　１．＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　２．＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　３．＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　４．＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　５．＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　八、本合同未尽事宜或合同条款与劳动法规、政策规定有出入的，按特区现行劳动法规和政策执行。<BR> 

　　九、本合同从签订日起，经劳动部门鉴证后生效，涂改或冒签无效。<BR> 

　　甲方签字盖章：<BR> 

　　法定代表人签字：<BR> 

　　<BR> 

　　乙方签字：<BR> 

　　委托代表人签字：<BR> 

　　合同签订时间：＿＿年＿＿月＿＿日<BR> 

　　鉴证人员签名：<BR> 

　　鉴证机关盖章：＿＿年＿＿月＿＿日<BR> 

　　注：（１）常年性生产的岗位，劳动合同期限一般不得少于三年，试用期为三至六个月。<BR> 

　　（２）本合同期满，经双方同意续订合同的，要重新办理合同签订、鉴证手续。<BR> 

　　（３）本合同一式二份，甲、乙双方各执一份。<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
