<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">内蒙古自治区劳动人事厅临时工（季节工、农民轮换工）劳动合同书　　 

        编号</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> 内蒙古自治区劳动人事厅制</p>

      <p> 　　<BR> 

　　甲方（单位）名称：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　所有制性质：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　地址：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　法人代表：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　乙方（工人）姓名：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　性别：＿＿＿＿＿＿＿年龄：＿＿＿＿＿＿＿民族：＿＿＿＿＿＿＿<BR> 

　　现住址：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　居民身份证号码：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　务工许可证号码：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　甲方因生产（工作）需要，经劳务市场介绍，同意招用＿＿＿＿为临时工。经双方协商同意签订本合同，并共同遵守如下条款：<BR> 

　　一、合同期限：<BR> 

　　自一九＿＿年＿＿月＿＿日起至一九＿＿年＿＿月＿＿日止。合同期满，本合同自行终止。如甲方需要继续留用，经乙方同意，双方可以续订合同，并办理鉴证手续。<BR> 

　　二、生产（工作）任务：<BR> 

　　甲方根据生产（工作）需要，安排乙方在＿＿岗位，承担＿＿临时生产（工作）任务。乙方若同意，须服从。在合同期内甲方因调整生产（工作）任务，需要变更乙方的岗位和任务，需经乙方同意。如乙方不同意，可提出辞职，双方办理解除合同手续。<BR> 

　　三、劳动时间与劳动报酬：<BR> 

　　（１）劳动时间：甲方实行每周＿＿日，每日＿＿小时工作制。严格控制加班加点，确因生产（工作）需要加班加点的，甲方应从流水作业和台机人员的操作等问题考虑，提前通知乙方并征得同意，按规定发给加班加点费。<BR> 

　　（２）劳动报酬：按国家有关规定和单位的实际情况，根据乙方的岗位和承担任务，甲乙双方协商定为每日＿＿＿＿元×２５．５天＝每月＿＿＿＿元。加班工资，按不低于国家规定的标准执行。奖金，根据单位效益和劳动贡献，定期发给。实行计件工资制的，月工资按计件单价结算。具体办法在本合同双方约定栏中约订。从事夜班的，应发给夜餐费＿＿＿＿元。<BR> 

　　（３）在合同期间，如发生停工待料情况，甲方每天发给乙方基本生活费＿＿＿＿元。<BR> 

　　四、劳动保护、保险福利待遇：<BR> 

　　（１）从城镇招用的临时工，实行社会养老保险制度。保险金缴纳办法与本单位劳动合同制工人相同。临时工本人负担标准工资的百分之三，先由甲方统一支付，后在其当月工资中扣除。<BR> 

　　（２）根据工作岗位需要，并参照国家有关规定，甲方发给乙方劳动保护用品：＿＿＿＿、劳动保健食品费＿＿＿＿元。从事起重、电焊、司炉等特殊工种作业的，需持有关部门核发的《专业岗位操作证》方可上岗。<BR> 

　　（３）在合同期内，临时工或农民工发生工伤、致残、工亡或非因工伤、残、亡以及疾病的，其待遇应分别按国务院第４１号令、第８７号令及内蒙古自治区人民政府第２９号令的有关规定执行。<BR> 

　　（４）合同期间，甲方发给乙方每月副食品补贴＿＿＿＿元。冬季取暖期间，按规定每月发取暖津贴＿＿＿＿。<BR> 

　　五、劳动纪律：<BR> 

　　乙方在合同期必须遵守以下纪律：<BR> 

　　（１）按时上下班，不得迟到早退。<BR> 

　　（２）严格遵守操作规程，保证生产。<BR> 

　　（３）爱护单位财产，不无故损坏公物。<BR> 

　　（４）上班工作（生产）时间不得做私事不得做与生产工作无关的事。<BR> 

　　（５）听从指挥，服从调动。<BR> 

　　（６）保质保量完成任务，不得投机取巧。<BR> 

　　（７）有事及时请示报告，不得擅自主张。<BR> 

　　六、劳动合同的终止、解除和辞职<BR> 

　　（１）有下列情形之一的，可以解除劳动合同：<BR> 

　　①双方一致同意的；<BR> 

　　②符合本合同第六条第三项和第六条第四项规定的；<BR> 

　　③乙方培训（熟练）期满，不符合录用条件或本人不愿意供职的；<BR> 

　　④乙方非因工负伤，治疗终结仍不能复工的。<BR> 

　　（２）有下列情形之一的，本合同自行解除：<BR> 

　　①甲方宣告破产；<BR> 

　　②乙方被除名开除、劳动教养或判处徒刑的。<BR> 

　　（３）乙方在合同期内有下列情形之一的，甲方可以辞退；<BR> 

　　①严重违犯劳动纪律，影响生产、工作秩序的；<BR> 

　　②违反操作规程，损坏设备、工具，浪费原材料、能源，造成经济损失的；<BR> 

　　③服务态度恶劣，损害消费者利益的；<BR> 

　　④有贪污、盗窃、赌博，营私舞弊等违法行为，尚未构成刑事责任的；<BR> 

　　⑤无理取闹、打架斗殴，严重影响社会秩序或犯有其他严重错误的。<BR> 

　　（４）甲方有下列情形之一的，乙方可以辞职：<BR> 

　　①经国家有关部门确认，劳动安全卫生条件恶劣，无有效劳动保护措施，严重损害工人身体健康的；<BR> 

　　②甲方不按合同规定发放工资或连续两个月不支付工资的；<BR> 

　　③人格受到甲方负责人侮辱的；<BR> 

　　④甲方不履行劳动合同，或违反国家劳动法律、政策，侵害工人合法权益的；<BR> 

　　⑤自费考入中等专业以上学校学习的；<BR> 

　　⑥经国家批准应征入伍的。<BR> 

　　（５）乙方有下列情形之一的，甲方不得解除合同：<BR> 

　　①合同期限未满，又不符合第六条第３项情况之一的；<BR> 

　　②患有职业病和因工负伤在治疗期限内未能治愈，属于全部或大部分丧失劳动能力的；<BR> 

　　③女工在孕期、产假期、哺乳期内的。<BR> 

　　（６）甲方或乙方要求解除劳动合同，除第六条２项所列情况外，必须提前半个月通知对方。并办理有关手续。<BR> 

　　七、违反合同的责任：<BR> 

　　甲方违反合同有关条款或无正当理由在合同期内辞退乙方的，按乙方实际损失予以赔偿，具体数额由双方协商。<BR> 

　　乙方违反本合同有关条款给甲方造成经济损失的，甲方可根据实际损失情况要求乙方予以赔偿。具体数额由双方协商。乙方不经甲方同意私自离单位的，赔偿甲方＿＿＿＿元，否则甲方不予办理离单位手续。<BR> 

　　八、双方认为需要约定的其它事项：<BR> 

　　１．<BR> 

　　２．<BR> 

　　３．<BR> 

　　４．<BR> 

　　５．<BR> 

　　九、本合同经劳动仲裁部门鉴证即生效。<BR> 

　　十、本合同自双方签订之日起，任何一方不得擅自修改或变更。合同履行中如有未尽事宜，须经双方协商，作出补充规定，经鉴证与本合同具有同等效力。<BR> 

　　十一、劳动争议处理：<BR> 

　　合同履行中如发生争议，双方应本着互谅互让的原则协商解决，或经企业劳动争议调解委员会调解解决。协商或调解不成时，任何一方均可向自治区劳动争议仲裁委员会申请仲裁。<BR> 

　　<BR> 

　　法定代表人（委托代理人）签名盖章：<BR> 

　　乙方签字（盖章）：<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　鉴证经办人（签字或盖章）：<BR> 

　　鉴证机关盖章：<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　注：①本合同书适用于机关、事业单位及群众团体招用的临时工。<BR> 

　　②试用期一般为一个月。<BR> 

　　③本合同期满、经双方同意可续订合同，续订合同必须重新鉴证。<BR> 

　　④本合同一式二份，甲、乙双方各执一份。<BR> 

　　<BR> 

　　附１<BR> 

　　续订劳动合同情况<BR> 

　　<BR> 

　　续订期限：自　　年　　月　　日<BR> 

　　至　　年　　月　　日<BR> 

　　续订劳动合同有关事宜：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　用工单位：　　　　　　　　　　　　　　（盖章）<BR> 

　　法定代表人（委托代理人）：　　　签字（盖章）<BR> 

　　＿＿＿＿工人：　　　　　　　　　签字（盖章）<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　鉴证机关盖章<BR> 

　　<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　附２<BR> 

　　续订劳动合同情况<BR> 

　　<BR> 

　　续订期限：自　　年　　月　　日<BR> 

　　至　　年　　月　　日（共　　　年）<BR> 

　　续订劳动合同有关事宜：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　用工单位：　　　　　　　　　　　　　　（盖章）<BR> 

　　法定代表人（委托代理人）：　　　签字（盖章）<BR> 

　　＿＿＿＿工人：　　　　　　　　　签字（盖章）<BR> 

　　<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　鉴证机关盖章<BR> 

　　<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　附３<BR> 

　　劳动合同内容变更情况<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　用工单位：　　　　　　　　　　　　　　　（盖章）<BR> 

　　法定代表人（委托代理人）：　　　　签字（盖章）<BR> 

　　＿＿＿＿工人：　　　　　　　　　　签字（盖章）<BR> 

　　<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　鉴证机关盖章<BR> 

　　<BR> 

　　年　　月　　日<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
