<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">某乡村集体所有制企业职工劳动合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　甲方（用人单位）名称：＿＿＿＿<BR> 

　　地址：＿＿＿＿<BR> 

　　性质：＿＿＿＿<BR> 

　　法定代表人（主要负责人）：＿＿＿＿<BR> 

　　乙方（劳动者）姓名：＿＿＿＿<BR> 

　　性别：＿＿＿＿<BR> 

　　年龄：＿＿＿＿<BR> 

　　民族：＿＿＿＿<BR> 

　　文化程度：＿＿＿＿<BR> 

　　籍贯：＿＿＿＿<BR> 

　　现住址：＿＿＿＿<BR> 

　　身份证号码：＿＿＿＿＿＿＿＿<BR> 

　　根据《中华人民共和国劳动法》和《中华人民共和国乡村集体所有制企业条例》及××人民政府有关规定，甲乙双方在平等自愿的基础上签订本劳动合同。<BR> 

　　第一条　合同期限<BR> 

　　本合同从　　年　　月　　日起至　　年　　月　　日止，期限　　年。其中试用期从　　年　　月　　日起至　　年　　月　　日止，共　　个月。<BR> 

　　第二条　生产（工作）任务<BR> 

　　乙方愿意接受并完成下列生产（工作）任务：<BR> 

　　在　　岗位，为　　工种。<BR> 

　　乙方在生产（工作）上应达到的数量、质量指标：<BR> 

　　第三条　劳动保护和劳动条件<BR> 

　　甲方根据生产（工作）岗位的需要，按照国家劳动安全卫生的有关规定配备必要的安全防护设施　　，并发给乙方劳动保护用品　　，保健食品费　　元。<BR> 

　　第四条　劳动纪律<BR> 

　　甲方应根据国家有关规定制定各项规章、制度，具体内容：<BR> 

　　乙方在合同期内须严格遵守各项纪律，服从甲方管理，积极做好工作。<BR> 

　　第五条　工作时间与劳动报酬<BR> 

　　１．乙方每月工作　　天，每天实行　　小时工作制。如双方同意延长工作时间，按加点给予报酬，加点费为每小时　　元。<BR> 

　　２．合同期内，职工工资待遇（甲方支付乙方工资、奖金的数量，支付时间和方式等）按下列约定办理：<BR> 

　　（１）＿＿＿＿<BR> 

　　（２）＿＿＿＿<BR> 

　　（３）＿＿＿＿<BR> 

　　（４）＿＿＿＿<BR> 

　　第六条　社会保险福利待遇<BR> 

　　１．乙方非因工负伤、患病住院治疗，以及死亡的待遇参照国家有关规定，协商约定如下：<BR> 

　　（１）乙方非因工负伤、患病的，甲方应给予　　月的医疗期。医疗期满仍未治愈的再延长　　月。<BR> 

　　（２）医疗期内的医疗费由甲方负担　　％，乙方负担　　％。病假工资为　　元。<BR> 

　　（３）医疗期满后因不能从事原工作被解除劳动合同的，甲方应发给乙方相当于本人实得工资三至六个月的医疗补助费。<BR> 

　　（４）乙方非因工负伤、患病而死亡的，甲方负担丧葬费　　元。<BR> 

　　２．乙方因工负伤、致残、死亡的待遇，参照国家有关规定，协商约定如下：<BR> 

　　（１）医疗期为　　月（年），期满未治愈的延长　　月。<BR> 

　　（２）乙方的医疗费全部由甲方负担，病假工资为全薪。<BR> 

　　（３）因工负伤致残的，甲方应　　。<BR> 

　　（４）因工死亡的，甲方应付给丧葬费　　元，直系亲属抚恤费　　元，其他费用　　元。<BR> 

　　３．在合同期内，乙方符合条件的，享受探亲假　　天；婚假　　天，丧假　<BR> 

　　天，女工的孕期、产期、哺乳期的待遇按国务院《女职工劳动保护规定》及有关文件执行。<BR> 

　　４．甲方因本合同第七条第２款第（２）项规定和第４款规定的情况解除劳动合同时，应按工作每满一年（满半年不满一年计算）发给乙方实得工资一个月的生活补助费。同时，如合同期未满，甲方应发给乙方合同期内的失业补偿费，标准为：距合同期满，每相差一年，发给相当于乙方实得工资一个月的金额。生活补助费、失业补偿费最高均不超过十二个月乙方实得工资。<BR> 

　　第七条　合同的变更、解除、终止和续订<BR> 

　　１．在下列情况下，甲乙双方可以变更本合同的相关内容：<BR> 

　　（１）甲方因转产，调整生产任务或情况变化，经与乙方协商一致的；<BR> 

　　（２）甲乙双方协商一致事项，且不损害国家、集体和他人利益的；<BR> 

　　（３）本合同订立时所依据的法律、法规、规章、政策已修改的；<BR> 

　　（４）由于不可抗力致使合同无法完全履行的；<BR> 

　　（５）法律、法规规定的其他情况。<BR> 

　　２．下列情况，甲方可以解除劳动合同：<BR> 

　　（１）乙方在试用期内经发现不符合录用条件的；<BR> 

　　（２）乙方患病或非因工负伤，医疗期满后不能从事原工作也不能从事甲方另行安排的工作；<BR> 

　　（３）参照国务院《国营企业辞退违纪职工暂行规定》，乙方属于应予辞退的；<BR> 

　　（４）甲方破产或歇业的；<BR> 

　　３．下列情况，甲方不得解除劳动合同：<BR> 

　　（１）合同期未满，又不符合本条第２款规定的；<BR> 

　　（２）乙方患有职业病或因工负伤并经医务劳动鉴定委员会确认；<BR> 

　　（３）乙方患病或非因工负伤，在规定的医疗期内的；<BR> 

　　（４）女职工在孕期、产假、哺乳期间的。<BR> 

　　４．下列情况，乙方可以解除劳动合同：<BR> 

　　（１）甲方违反国家规定，无安全防护设施，劳动安全、卫生条件恶劣，严重危害职工身份健康的；<BR> 

　　（２）甲方无力或不按照劳动合同规定支付乙方劳动报酬的；<BR> 

　　（３）甲方不履行劳动合同，或者违反国家法律、政策、侵害职工合法权益的；<BR> 

　　５．乙方被开除、劳动教养，以及受刑事处分的，劳动合同自行解除。<BR> 

　　６．任何一方解除合同，必须提前通知对方。由于本条第２款第（３）项解除劳动合同，以及在试用期内解除劳动合同的，不需要提前通知对方。<BR> 

　　７．合同期满后应即终止执行。甲方因生产工作需要，在征得乙方同意的条件下，双方可以续订劳动合同。如不终止执行，又不履行续订合同手续，则本合同视为续订同一合同期限。<BR> 

　　第八条　双方认为需要约定的事项<BR> 

　　１．甲方应为乙方提供住房问题：<BR> 

　　２．甲方应为乙方解决伙食问题：<BR> 

　　３．因生产，经营条件发生变化而富余职工时，以及　　情况下，甲方可以解除劳动合同。<BR> 

　　４．在乙方休假期间，以及　　情况下，甲方不得解除劳动合同。<BR> 

　　５．除国家规定以外，在　　情况下，乙方可以解除劳动合同。<BR> 

　　６．在下列情况下，甲方可以在不变更合同的条件下，安排乙方从事本合同规定以外的工作：<BR> 

　　（１）合同期内发生事故或自然灾害，需要抢修或救灾；<BR> 

　　（２）合同期内因工作需要而进行临时调动，期限为　　月；<BR> 

　　（３）合同期内发生不超过　　个月的短期停工；<BR> 

　　７．其他约定事项：<BR> 

　　第九条　违约责任<BR> 

　　任何一方违反合同规定，给对方造成经济损失的，应当根据后果和责任大小，支付违约金　　元；赔偿金　　元至　　元。<BR> 

　　第十条　劳动争议处理<BR> 

　　因本合同发生的劳动争议，应在争议发生十五日内向当地劳动争议调解组织申请调解。调解无效或当地没有调解组织的，甲乙双方协商一致选择：<BR> 

　　１．按企业劳动争议处理有关规定，向当地劳动仲裁委员会申请仲裁。（　）<BR> 

　　２．向当地人民法院起诉。（　）<BR> 

　　第十一条　本合同未尽事宜或条款与法律、法规、规章政策有抵触的，按国家现行的法律、法规、规章政策执行。<BR> 

　　第十二条　本合同自签订之日起生效，一式两份，甲乙双方各持一份。涂改，未经合法授权代签无效。<BR> 

　　甲方：盖章＿＿＿＿　　乙方：签章＿＿＿＿<BR> 

　　法定代表人（主要负责人、委托代理人）：签章＿＿＿＿<BR> 

　　合同签订日期：　　年　　月　　日<BR> 

　　鉴证人：签章　　鉴证机关：盖章<BR> 

　　合同签订日期：　　年　　月　　日<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
