<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">合同制工人招聘合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　订立合同双方：<BR> 

　　招聘方：＿＿＿＿（企业、事业、机关、团体等单位的行政），简称甲方；<BR> 

　　受聘方：＿＿＿＿（合同制职工），简称乙方。<BR> 

　　甲方招聘合同制职工，按有关规定，已报请有关部门的批准（或同意）。甲方已向乙方如实介绍涉及合同的有关情况；乙方已向甲方提交劳动手册。甲乙双方本着自愿、平等的原则，经协商一致，特签订本合同，以便共同遵守。<BR> 

　　第一条　合同期限<BR> 

　　合同期限为＿＿年（或＿＿个月），从＿＿年至＿＿年＿＿月＿＿日止。<BR> 

　　（没有一定期限的合同或以完成一项工作的时间为期限的合同，应注明“本合同无一定期限”或“本合同以某一工作完成为届满期限。）<BR> 

　　第二条　试用期限<BR> 

　　试用期限为＿＿个月（或＿＿年），即从＿＿年＿＿月＿＿日起至＿＿年＿＿月＿＿日止。<BR> 

　　（试用期限的长短，有关部门有规定的，按规定执行；有关部门无规定，由招聘方根据受聘方的工作能力和实际水平确定。）<BR> 

　　第三条　职务（或工种）<BR> 

　　甲方聘请乙方担任＿＿＿＿职务（或从事某工种的工作）。<BR> 

　　第四条　工作时间<BR> 

　　每周工作六天，星期日休息。每天工作时间为八小时。上下班时间按甲方规定执行。<BR> 

　　（以完成一定工作量为期限的合同，工作时间由双方商定。）<BR> 

　　第五条　劳动报酬<BR> 

　　（一）乙方在试用时间，月薪为＿＿元。试用期满后，按乙方的技术水平、劳动态度和工作效率评定，根据所评定的级别或职务确定月薪。<BR> 

　　（以完成一定工作量的时间为合同期限的，亦可按工作量确定报酬。实行计件工资的，按计件付酬。）<BR> 

　　（二）乙方享受的岗位津贴和奖金待遇，与同工种固定职工相同。<BR> 

　　第六条　生活福利待遇<BR> 

　　（一）补贴待遇：乙方享受交通费补贴、粮食补贴、取暖费补贴等，与固定职工相同。<BR> 

　　（二）假日待遇：乙方享受节日假、婚假、产假、丧假与固定职工相同，工作满一年以上需要探亲的，可享受＿＿天（包括在路途中的时间）的探亲待遇，工资照发，路费报销。<BR> 

　　（三）特保儿费：乙方享受特保儿费和固定职工相同。<BR> 

　　第七条　劳动保护<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　（乙方的劳动保护按国家的有关规定执行。）<BR> 

　　第八条　乙方患病、伤残、生育等待遇以及养老保险办法<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　（本条国家有规定的，按规定执行；无规定的，由双方商定。）<BR> 

　　第九条　政治待遇和劳动纪律要求<BR> 

　　（一）乙方在政治上享有同固定职工一样的权利，如参加民主管理企业的权利，参加党、团组织和工作的权利等。<BR> 

　　（二）订立有一定期限的劳动合同的乙方，在担任领导职务以后，如职务是有任期的，在劳动合同期限短于领导任期的情况下，可以将合同期限视为领导职务的任期；如果职务是没有任期的，可以视为改订没有一定期限的劳动合同。<BR> 

　　（三）乙方应当严格遵守甲方单位各项规章制度，遵守劳动纪律，服从分配，坚持出勤，积极劳动，保证完成规定的各项任务。<BR> 

　　第十条　教育与培训<BR> 

　　甲方应加强对乙方进行思想政治教育、遵纪守法教育、安全生产教育，根据工作和生产的需要进行业务、职业技术培训。<BR> 

　　第十一条　劳动合同的变更<BR> 

　　（一）发生下列情况之一者，允许变更劳动合同：<BR> 

　　１．经甲乙双方协商同意，并不因此而损害国家和社会的利益；<BR> 

　　２．订立劳动合同所依据的法律规定已经修改；<BR> 

　　３．由于甲方单位严重亏损或关闭、停产、转产确实无法履行劳动合同的规定，或由于上级主管机关决定改变了工作任务、性质；<BR> 

　　４．由于不可抗力或由于一方当事人虽无过失但无法防止的外因，致使原合同无法履行；<BR> 

　　５．法律规定的其它情况。<BR> 

　　（二）在合同没有变更的情况下，甲方不得安排乙方从事合同规定以外的工作，但下列情况除外：<BR> 

　　１．发生事故或自然灾害，需要及时抢修或救灾；<BR> 

　　２．因工作需要而进行的临时调动（单位内工种之间、机构之间）；<BR> 

　　３．发生不超过一个月时间的短期停工；<BR> 

　　４．甲方依法重新任命、调动、调换订立没有一定期限劳动合同职工的工作；<BR> 

　　５．法律规定的其它情况。<BR> 

　　第十二条　劳动合同的解除<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　（解除劳动合同的条件，国家主管部门有规定的，按规定执行；没有规定的，由双方当事人商定。双方议定条款不得违反法律和政策的规定，不得损害国家利益和社会公共利益。）<BR> 

　　解除劳动合同，除因乙方违法犯罪或乙方不履行合同给甲方造成损失，或者严重违反劳动纪律和本单位管理章程的规定被开除的，以及乙方擅自解除劳动合同的以外，甲方应按规定发给辞退补助费和支付路费。<BR> 

　　解除劳动合同时，双方应按规定办理解除手续。甲方应按规定将解除合同的情况报告有关机关核准。<BR> 

　　第十三条　违约责任<BR> 

　　（一）甲方无故辞退乙方，除应发给辞退补助费和路费外，应偿付给乙方违约金＿＿元。<BR> 

　　（二）甲方违反劳动安全和劳保规定，以致发生事故，损害乙方利益的，应补偿乙方的损失。<BR> 

　　（三）乙方擅自解除合同，应赔偿甲方为其支付的职业技术培训费，并偿付给甲方违约金＿＿元。<BR> 

　　（四）乙方违反劳动纪律或操作规程，给甲方造成经济损失的，甲方有权按处理固定职工的规定予以处理。<BR> 

　　第十四条　本合同期满后，甲乙双方一致同意，可以续订合同。<BR> 

　　第十五条　其它事项<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　本合同于＿＿年＿＿月＿＿日起生效。甲乙双方不得擅自修改或解除合同。合同执行中如有未尽事宜，须经双方协商，作出补充规定。补充规定与本合同具有同等效力。合同执行中如发生纠纷，当事人应协商解决，协商不成时，任何一方均可向单位主管机关或劳动合同的管理机关请求处理，也可依法向人民法院起诉。<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同副本一式＿＿份，报主管机关、劳动合同管理机关（本合同如经公证，则应交公证处留存一份）……等单位各留存一份。<BR> 

　　甲方：＿＿＿＿（行政公章）<BR> 

　　代表人：＿＿＿＿（盖章）<BR> 

　　乙方＿＿＿＿（盖章）<BR> 

　　＿＿年＿＿月＿＿日订<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
