[
  { "id": "10", "pId":0, "name":"资产", "open":true},
  { 
    "id": "1001", 
    "pId": "10", 
    "value": "1001", 
    "name": "1001_库存现金", 
    "text": "库存现金", 
    "open": true,
    "item": "9988"
  },
  { "id": "1002", "pId": "10", "value": "1002", "name":"1002_银行存款", "text": "银行存款","open":true},
  { "id": "100201", "pId": "1002", "value": "100201", "name":"100201_招商银行金色支行", "text": "招商银行金色支行"},
  { "id": "100202", "pId": "1002", "value": "100202", "name":"100202_工商银行XX支行", "text": "工商银行XX支行"},
  { "id": "1012", "pId": "10", "value": "1012", "name":"1012_其他货币资金", "text": "其他货币资金", "open":true},
  { "id": "101201", "pId": "1012", "value": "101201", "name":"101201_外埠存款", "text": "外埠存款"},
  { "id": "101202", "pId": "1012", "value": "101202", "name":"101202_银行本票存款", 
    "text": "银行本票存款",
    "item": "6699"
  }
]