<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">股份有限公司章程</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p>一、现将本文书的制作要点介绍如下：</p>

      <div style='layout-grid:15.6pt'>

<p >1．公司的名称和住所。</p>

        <p >2．公司的经营范围。</p>

        <p >3．公司设立方式。</p>

        <p >4．公司股份总数、每股金额和注册资本。</p>

        <p >4．发起人的姓名或名称、认购的股份数。</p>

        <p >5．股东的权利和义务。</p>

        <p >7．董事会的组成、职权、任期和议事规则。</p>

        <p >8．公司的法定代表人。</p>

        <p >9．监事会的组成、职权、任期和议事规则。</p>

        <p >10．公司利润的分配方法。</p>

        <p >11．公司的解散事由与清算办法。</p>

        <p >12．公司的通知和公告办法。</p>

        <p >13．股东大会认为需要规定的其他事项。</p>

        <p >二、格式：</p>

        <p align=center style='

text-align:center;line-height:22.0pt;

'><span style='font-size:14.0pt;font-family:华文楷体;'>××股份有限公司章程</span><span

lang=EN-US style='font-size:14.0pt;font-family:华文楷体;

"Times New Roman"'></span></p>

        <p align=center >第一章 <span>&nbsp;</span>总<span>&nbsp; </span>则</p>

        <p class=MsoBodyTextIndent>第一条<span>&nbsp; 

          </span><span

style='font-family:宋体;"Times New Roman"'>为维护公司、股东和债权人的合法权益，规范公司的组织和行为，根据《中华人民共和国公司法》（以下简称《公司法》和其他有关规定，制定股份有限公司章程（以下简称公司章程）。</span></p>

        <p >第二条<span>&nbsp; </span>公司由<u><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

          </span></u>、<u><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

          </span></u>、<u><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

          </span></u>、<u><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

          </span></u>、<u><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

          </span></u>、为发行人，采取发起设立（或募集方式设立）。</p>

        <p >公司注册名称：××股份有限公司</p>

        <p >公司注册英文名称：<u><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

          </span></u>CO．LTD．</p>

        <p >公司注册住所地：</p>

        <p >公司经营期限：</p>

        <p >第三条<span>&nbsp; </span>董事长为公司法定代表人。</p>

        <p >第四条<span>&nbsp; </span>公司享有由股东投资形成的全部法人财产权利，依法享有民事权利，承担民事责任。依法自主经营，自负盈亏。</p>

        <p align=center >第二章<span>&nbsp; </span>公司宗旨和经营范围</p>

        <p >第五条<span>&nbsp; </span>公司在国家宏观调控下，按照市场需求自主组织生产经营，以××××为宗旨。</p>

        <p >第六条<span>&nbsp; </span>公司以××××为企业精神，严格遵守国家法律、法规规定；努力为社会经济发展争做贡献。</p>

        <p >第七条<span>&nbsp; </span>经公司登记机关核准公司经营范围。</p>

        <p align=center >第三章<span>&nbsp; </span>股份和注册资本</p>

        <p >第八条<span>&nbsp; </span>公司现行股份按照投资主体分国家持股、法人持股、社会公众特股，均为普通股股份。</p>

        <p >第九条<span>&nbsp; </span>公司发行的股票，均为有面值股票，每股面值人民币1元。</p>

        <p >第十条<span>&nbsp; </span>公司股份实行同股同权、同股同利的原则。</p>

        <p >第十一条<span>&nbsp; </span>公司股本总数为：××股，发起人共认购××股，占股本总数的××％。</p>

        <p >公司股权结构为：</p>

        <p >第十二条<span>&nbsp; </span>公司的注册资本为人民币××万元。</p>

        <p >第十三条<span>&nbsp; </span>公司根据经营和发展的需要，可以按照公司章程的有关规定增加资本。公司增加资本可以采取下列方式：</p>

        <p >（一）向社会公众发行股份；</p>

        <p >(二)向现有股东配售新股；</p>

        <p >(三)向现有股东派送新股；</p>

        <p >(四)法律、行政法规许可的其他方式发行新股。</p>

        <p >公司增资发行新股，经公司股东大会通过后，根据国家有关法律、行政法规规定的程序呈报审批。</p>

        <p >第十四条<span>&nbsp; </span>公司需要减少注册资本时，必须编制资产负债表及财产清单。</p>

        <p >公司减少资本后的注册资本，不得低于法定的最低限额。</p>

        <p >第十五条<span>&nbsp; </span>公司不得收购本公司的股票，但在下列情况下，经股东大会通过并报经国家有关主管部门批准后，可以购回其发行在外的部分股份：</p>

        <p >(一)为减少公司。资本而注销股份；</p>

        <p >(二)与持有本公司股票的其他公司合并；</p>

        <p >(三)法律、行政法规许可的其他情况。</p>

        <p >第十六条<span>&nbsp; </span>公司增加或者减少注册资本，应当依法向公司登记机关办理变更登记。</p>

        <p >第十七条<span>&nbsp; </span>股东转让上市流通部分的股份，必须在依法设立的证券交易所进行。</p>

        <p >尚未上市流通的部分股份可以协议转让，证券交易所依据公司董事会的意见，办理更名过户手续。</p>

        <p align=center >第四章<span>&nbsp; </span>股东的权利和义务</p>

        <p >第十八条<span>&nbsp; </span>公司股东按其持有股份享有同等权利，承担同等义务。</p>

        <p >(国有资产管理机关或企事业单位法人作为公司股东时，由法定代表人或其授权代理人代表行使权利，承担义务。)</p>

        <p >第十九条<span>&nbsp; </span>公司普通股股东享有下列权利：</p>

        <p >（一）依照其所持有的股份份额领取股利和其他形式的利益分配；</p>

        <p >（二）参加或者委派代理人参加股东合议，并行使表决权；</p>

        <p >（三）对公司的业务经营活动进行监督，提出建议或者质询；</p>

        <p >（四）依照法律、行政法规及公司章程的规定转让股份；</p>

        <p >（五）公司终止或者清算时；按其所持有的股份份额参加公司剩余财产的分配；</p>

        <p >（六）股东有权查阅公司章程、股东大会会议记录和财务会计报告；</p>

        <p >（七）法律、行政法规及公司章程所赋予的其他权利。</p>

        <p >第二十条<span>&nbsp; </span>公司普通股股东承担下列义务：</p>

        <p >（一）遵守公司章程；</p>

        <p >（二）依其所认购股份和入股方式缴纳股金；</p>

        <p >（三）依其持有股份为限，对公司的债务承担责任；</p>

        <p >（四）维护公司的合法权益；</p>

        <p >（五）除法律、行政法规规定的情形外厂公司股东不得退股。</p>

        <p align=center >第五章<span>&nbsp; </span>股东大会</p>

        <p >第二十一条<span>&nbsp; </span>股东大会是公司的权力机构，依据国家法律、法规和公司章程规定行使职权。</p>

        <p >第二十二条<span>&nbsp; </span>股东大会特使下列职权：</p>

        <p >（一）决定公司的经营方针和投资计划；</p>

        <p >（二）选举和更换董事，决定有关董事钓报酬事项；</p>

        <p >（三）选举和更换由股东代表出任的监事，决定有关监事的报酬事项；</p>

        <p >（四）审议批准董事会的报告；</p>

        <p >（五）审议批准监事会的报告；</p>

        <p >（六）审议批准公司的年度财务预算方案、决算方案；</p>

        <p >（七）审议批准公司的利润分配方案和弥补亏损方案；</p>

        <p >(八)对公司增加或者减少注册资本作出决议；</p>

        <p >(九)对发行公司股票和债券作出决议；</p>

        <p >(十)对公司合并、分立、解散和清算等事项作出决议；</p>

        <p >(十一)修改公司章程；</p>

        <p >(十二)法律、行政法规及公司章程规定应当由股东大会作出决议的其他事项。</p>

        <p >第二十三条<span>&nbsp; </span>股东大会分为股东年会和临时股东大会。股东大会由董事会召集，股东年会每年召开一次，并应于上一会计年度完结之后6个月内举行。</p>

        <p >有下列情形之一时，董事会应当在2个月内召开临时股东大会：</p>

        <p >(一)董事人数不足《公司法》规定的人数或者少于公司章程要求的数凝的2/3时；</p>

        <p >(二)公司未弥补亏损达股本总额的1/3时；</p>

        <p >(三)持有本公司股份重0％以上(含10％)的股东以书面形式要求召开临时股东大会时；</p>

        <p >(四)董事会认为必要时；</p>

        <p >（五)监事会提议召开时。</p>

        <p >前述第(三)项持股股数按股东提出书面要求日计算。</p>

        <p >第二十四条<span>&nbsp; </span>股东大会会议由董事长主持。董事长因特殊原因不能履行职务时，由董事长指定的剐董事长或者其他董事主持。召开股东大会，应当将会议审议的事项于会议召开30日以前通知各股东。临时股东大会不得对通知中未列明的事项作出决议。</p>

        <p >第二十五条<span>&nbsp; </span>股东出席股东大会，所持每一股份有一平等表决权。</p>

        <p >股东大会作出决议。必须经出席会议的股东所持表决股份的半数以上通过。股冻大会对公司增加或减少注册资本、公司合并、分立或者解散作出决议，必须经出席会议的股东所持表决权股份的2/3以上通过。<span>&nbsp;&nbsp;&nbsp; </span>．<span>&nbsp;&nbsp;&nbsp; </span>，</p>

        <p >第二十六条<span>&nbsp; </span>修改公司章程必须经出席股东大会的股东所持表决权股份的2／3以上通过。</p>

        <p >第二十七条<span>&nbsp; </span>股东可委托代表人出席股东大会，代理人应当向公司提交股东授权委托书，并在授权范围内行使表决权。</p>

        <p >第二十八条<span>&nbsp; </span>股东大会应当对所议事项的决定作成会议记录，由出席会议的董事签名。会议记录应当与出席股东的签名册及代理出席的委托书一并保存。</p>

        <p align=center >第六章<span>&nbsp; </span>董事会</p>

        <p >第二十九条<span>&nbsp; </span>公司设董事会，其成员为<u><span>&nbsp;&nbsp;&nbsp;&nbsp; </span></u>人(5人至19人之间），设董事长1人，副董事长1人。</p>

        <p >第三十条<span>&nbsp; </span>董事由股东大会选举产生，任期3年，可以连选连任。</p>

        <p >董事长、副董事长由全体董事的过半数选举产生。董事长、副董事长任期3年，可以连选连任。</p>

        <p >董事在任期居满前，股东大会不得无故解除其职务。</p>

        <p >第三十一条<span>&nbsp; </span>董事会对股东大会负责，行使下列职权：</p>

        <p >（一）负责召集股东大会，并向股东大会报告工作；</p>

        <p >（二）执行股东大会的决议；</p>

        <p >（三）决定公司的经营计划和投资方案；</p>

        <p >（四）制订公司的年度财务预算方案和决算方案；</p>

        <p >（五）制订公司的利润分配方案和弥补亏损方案；</p>

        <p >（六）制订公司增加或；者减少注册资本的方案以，及发行公司股票、债券的方案；</p>

        <p >（七）拟订公司合并、分立、解散的方案；</p>

        <p >（八）决定公司内部管理机构的设置；</p>

        <p >（九）聘任或者解聘公司总经理，根据总经理的提名，聘任或者解聘公司副总经理、总会计师，决定其报酬事项；</p>

        <p >（十）制定公司的基本管理制度；</p>

        <p >（十一）制订公司章程修改方案；</p>

        <p >（十二）股东大会授予的其他职权。</p>

        <p >董事会作出前款决议事项，除第六、第七、第十一项必须2/3以上董事表决同意外，其余可以由半数以上的董事表决同意。</p>

        <p >第三十二条<span>&nbsp; </span>董事会每年度至少召开2次会议，每次会议应当于会议召开10日以前通知全体董事。</p>

        <p >董事会召开临时会议，可以另定召集董事会的通知方式和通知时限。</p>

        <p >董事会会议，应由董事本人出席，董事因故不能出席，可以书面委托其他董事代为出席董事会，委托书中应载明授权范围。</p>

        <p >第三十三条<span>&nbsp; </span>董事会会议应由1/2以上的董事出席方可举行。董事会作出决议，必须经全体董事的过半数通过。</p>

        <p >第三十四条<span>&nbsp; </span>董事长行使下列职权：</p>

        <p >（一）主持股东大会和召集、主持董事会会议；</p>

        <p >（二）检查董事会决议的实施情况；</p>

        <p >（三）签署公司股票、公司债券。</p>

        <p >公司根据需要，可以由董事会授权董事长在董事会闭会期间，行使董事会的部分职权。副董事长协助董事长工作，董事长不能履行职权时，由董事长指定的副董事长代行其职权。</p>

        <p >第三十五条<span>&nbsp; </span>董事会应当对会议所议事项的决定作成会议记录，出席会议的董事和记录员在会议记录上签名。</p>

        <p >董事应当对董事会的决议承担责任。董事会的决议违反法律、行政法规或公司章程，致使公司遭受严重损失的，参与决议的董事对公司负赔偿责任。但经证明在表决时曾表明异议并记载于会议记录的，该董事可以免除责任。</p>

        <p >第三十六条<span>&nbsp; </span>董事应当遵守公司章程，谨慎、认真、勤勉地履行职务，维护公司利益，不得利用在公司的地位和职权为自己牟取私利。</p>

        <p align=center >第七章<span>&nbsp; </span>经<span>&nbsp;&nbsp;&nbsp; 

          </span>理</p>

        <p >第三十七条<span>&nbsp; </span>公司设总经理一名，由董事会聘任或者解聘。</p>

        <p >第三十八条<span>&nbsp; </span>公司总经理对董事会负责，行使下列职权：</p>

        <p >（一)主持公司的生产经营管理工作，组织实施董事会决议；</p>

        <p >（二)组织实施公司年度经营计划和投资方案；</p>

        <p >（三)拟订公司内部管理机构方案；</p>

        <p >（四）拟定公司的基本管理制度；</p>

        <p >（五）制定公司的具体规章；</p>

        <p >（六）提请聘任或者解聘公司副总经理、总会计师；</p>

        <p >（七）聘任或者解聘除应由董事会聘任或者解聘以外的负责管理人员；</p>

        <p >（八）董事会授予的其他职权。</p>

        <p >第三十九条<span>&nbsp; </span>总经理列席董事会会议。</p>

        <p >总经理可以由董事兼任。</p>

        <p >第四十条<span>&nbsp; </span>公司总经理在行使职权时，应当根据法律、行政法规和公司章程的规定，忠实履行职务，维护公司利益，不得利用在公司的地位和职权为自己牟取私利。</p>

        <p align=center >第八章<span>&nbsp; </span>监事会</p>

        <p >第四十一条<span>&nbsp; </span>公司设监事会。</p>

        <p >第四十二条<span>&nbsp; </span>监事会由3人组成，任期3年，可连选连任。</p>

        <p >监事会成员中，1／3的监事(即1人)由公司职工代表担任，由职工选举产生；2／3的监事即2人由股东大会选举产生。</p>

        <p >董事、总经理及财务负责人不得兼任监事。</p>

        <p >第四十三条<span>&nbsp; </span>监事会行使下列职权：</p>

        <p >(一)检查公司的财务；</p>

        <p >(二)对董事、总经理执行公司职务时，违反法律、法规或者公司章程的行为进行监督；</p>

        <p >(三)当董事和总经理的行为损害公司的利益时，要求董事和总经理予以纠正；</p>

        <p >(四)提议召开临时股东大会；</p>

        <p >(五)监事出席股东大会，列席董事全会议；</p>

        <p >(六)公司章程规定的其他职权。</p>

        <p >第四十四条<span>&nbsp; </span>监事会对股东大会负责，井报告工作。监事会每年至少召开二次会议，监事会召开会议需在7日前通知全体监事。监事会在其组成人员中推选1名监事长，负责召集监事会会议。监事会决议应由2／3以上(含2／3)监事表决同意。</p>

        <p >第四十五条<span>&nbsp; </span>监事应当依照法律、法规和公司章程，忠实履行监督职责。</p>

        <p align=center >第九章<span>&nbsp; </span>财务会计制度与利润分配</p>

        <p >第四十六条<span>&nbsp; </span>公司依照法律、行政法规和国务院财政主管部门的规定建立本公司的财务、会计制度。</p>

        <p >第四十七条<span>&nbsp; </span>公司应当在每一会计年度终了时制作财务会计报告，并依法经审查验证。</p>

        <p >财务会计报告应当包括下列财务会计报表及附属明细表：</p>

        <p >(一)资产负债表；</p>

        <p >(二)损益表；</p>

        <p >(三)财务状况变动表；</p>

        <p >(四)财务情况说明书；</p>

        <p >(五)利润分配表。</p>

        <p >第四十八条<span>&nbsp; </span>公司的年度财务报告应当在召开股东大合年会的30日以前置备于本公司，供股东查阅。</p>

        <p >第四十九条<span>&nbsp; </span>公司年度财务报告要在法规规定的时限内予以公告。</p>

        <p >第五十条<span>&nbsp; </span>公司分配当年税后利润时，按下列顺序分配：</p>

        <p >（一）弥补上一年度公司亏损；</p>

        <p >（二）提取利润的10％列入公司法定公积全(法定公积金累计额为公司注册资本的50％以上时，可不再提取)；</p>

        <p >（三）提取利润的10％列入公司法定公益金；</p>

        <p >（四）经股东大会决议按比例提取任意公积金；</p>

        <p >（五）按照股东持有的股份比例支付股利。</p>

        <p >第五十一条<span>&nbsp; </span>股利分配采用派发现金和派送新股两种形式。</p>

        <p >第五十二条<span>&nbsp; </span>公司股票发行价格超过票面住所得的溢价收入列入资本公积金。</p>

        <p >第五十三条<span>&nbsp; </span>公司的公积金可用于弥补公司的亏损，扩大公司生产经营或者转为增加公司资本。</p>

        <p >公司将公积金转为资本时，按股东原有股份比例派送新股。但法定公积金转为资本时，所留存的该项公积金不得少于注册资本的25%。</p>

        <p >第五十四条<span>&nbsp; </span>公司提取的法定公益金用于本公司职工的集体福利。</p>

        <p >第五十五条<span>&nbsp; </span>公司除法定的会计账册外，不得另立会计账册。</p>

        <p >第五十六条<span>&nbsp; </span>公司实行内部审计制度，设立审计机构，对公司财务收支和经济活动进行监督。</p>

        <p align=center >第十章<span>&nbsp; </span>公司破产、解散和清算</p>

        <p >第五十七条<span>&nbsp; </span>公司因不能清偿到期债务，被依法宣告破产</p>

        <p >时，由人民法院依照有关法律的规定，组织股东、有关部门及有关专业人员成立清算组，对公司进行破产清算。</p>

        <p >第五十八条<span>&nbsp; </span>公司有下列情形之一时，可以解散并依法进行清算：</p>

        <p >(一)营业期限届满或不可抗拒的原因迫使公司无法继续经</p>

        <p >营时，需要解散；</p>

        <p >(二)股东大会决议解散；</p>

        <p >(三)因公司合并或者分立需要解散；</p>

        <p >第五十九条<span>&nbsp; </span>公司依照前条第(一)项、第(二)项规定解散时，应当在15日内由股东大会确定人选成立清算组，进行清算。</p>

        <p >第六十条<span>&nbsp; </span>清算组应当白成立之日起10日内通知债权人，并于60日内在有关报纸上至少公告3次。债权人向清算组申报其债权，清算组应当对债权进行登记。</p>

        <p >第六十一条<span>&nbsp; </span>清算组成立后，董事会、总经理的职权立即停止。清算期间，公司不得开展新的经营活动。</p>

        <p >第六十二条<span>&nbsp; </span>清算组在清算期间行使下列职权：</p>

        <p >(一)清理公司财产，分别编制资产负债表和财产清单；</p>

        <p >(二)通知或者公告债权人；</p>

        <p >(三)处理与清算有关的公司未了结的业务；</p>

        <p >(四)清缴所欠税款；</p>

        <p >(五)清理债权、债务；</p>

        <p >(六)处理公司清偿债务后的剩余财产；</p>

        <p >(七)代表公司参与民事诉讼活动。</p>

        <p >第六十三条<span>&nbsp; </span>清算组在清理公司财产、编制资产负债表和财产清单后，应当制定清算方案，并报股东大会或者有关主管机关确认。</p>

        <p >公司财产按下列顺序清偿：支付清算费用、职工工资和劳动保险费用，缴纳所欠税款，清偿公司债务。</p>

        <p >公司财产按前款规定清偿后的剩余财产，按照股东持有的股份比例分配。</p>

        <p >第六十四条<span>&nbsp; </span>因公司解散而清算，清算组在清理公司财产、编制资产负债表和财产清单后，发现公司财产不足清偿债务时，应当立即向人民法院申请宣告破产。</p>

        <p >公司经人民法院裁定宣告破产后，清算组应当将清算事务移交给人民法院。</p>

        <p >第六十五条<span>&nbsp; </span>公司清算结束后，清算组应当制作清算报告，连同清算期内收支报表和财务账簿，经注册会计师验证后，报股东大会或者有关主管机关确认。</p>

        <p >清算组应当在股东大会或者有关主管机关确认清算报告之日起10日内，将前述文件报送公司登记机关，申请注销公司登记，并公告公司终止。</p>

        <p >第六十六条<span>&nbsp; </span>请算组成员应当忠于职守，依法履行清算义务。</p>

        <p >清算组成员不得利用职权收受贿赂或其他非法收入，不得侵占公司财产。</p>

        <p >清算组成员因故意或者重大过失给公司或者债权人造咸损失的，应当承担赔偿责任。</p>

        <p align=center >第十一章<span>&nbsp; </span>公司章程的修订程序</p>

        <p >第六十七条<span>&nbsp; </span>公司根据实际需要，依据法律、行政法规及公司章程的规定可以修改章程。</p>

        <p >第六十八条<span>&nbsp; </span>修改公司章程由董事会提出章程修改草案，经出席股东大会的股东所持表决权股份的2／3以上通过。</p>

        <p >第六十九条<span>&nbsp; </span>公司章程的修改，涉及公司登记事项的，应当依法办理变更登记。</p>

        <p align=center >第十二章<span>&nbsp; </span>附<span>&nbsp;&nbsp;&nbsp; 

          </span>则</p>

        <p >第七十条<span>&nbsp; </span>董事会可依靠公司章程的规定，制订章程的细则。公司细则不得与公司章程相抵触。</p>

        <p >第七十一条<span>&nbsp; </span>本章程于<u><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

          </span></u>年<u><span>&nbsp;&nbsp;&nbsp; </span></u>月制定。本章程的解释权属公司董事会。</p>

      </div>

      <p><BR>

        　　<BR>

        　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
