<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">有关公司董事会事项文书</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> 同意不另行通知即召开首届董事会的决定</p>

      <p> 　　<BR> 

　　<BR> 

　　×××公司同意不另行通知即召开首届董事会的决定<BR> 

　　我们（以下署名者）均为加利福尼亚州×××公司董事，在此决定不另行通知即召开公司首届董事会，会议日期为××××，地点××××，并同意在董事会上不受任何限制讨论决定任何事项，包括通过章程、选举高级管理官员、选择公司的会计期间、选定公司本部地址、选择公司帐户的建立地点、以及批准发行和销售公司首批股票。<BR> 

　　日期：　　　　　　　　　　　　　　（董事签名）<BR> 

　　<BR> 

　　董事会会议记录<BR> 

　　<BR> 

　　×××公司首届董事会会议记录<BR> 

　　<BR> 

　　×××公司董事会于×年×月×日在×××地召开了公司首届董事大会。<BR> 

　　下列凡在“出席”一栏内作有记号的董事均出席了会议，会议达到法定人数：<BR> 

　　（董事姓名）　　　　　　　　　　出席　　　　　　　缺席<BR> 

　　经提议和一致投票，×××当选为临时主席并主持会议。×××当选为会议临时书记。<BR> 

　　主席宣布本会议是根据全体董事签署的同意不另行通知即召开会议的决定而举行的。经正式提议，附议，一致投票，同意将不另行通知即召开会议的决定作为本会议记录的一部分并收入公司的会议记录册内。<BR> 

　　<BR> 

　　公司章程<BR> 

　　<BR> 

　　主席宣布公司章程已于×××日交加利福尼亚州州长办公室注册。之后主席向会议出示了经核准的章程副本以证明确已注册登记，并指示书记将该副本收入公司会议记录册内。<BR> 

　　<BR> 

　　章程细则<BR> 

　　<BR> 

　　然后章程细则草案提交会议通过。草案经斟酌讨论后，经正式提议和附议，一致<BR> 

　　决定，同意将提交给本会议的细则草案作为本公司的章程细则。<BR> 

　　此外还决定，由本公司书记制作一份细则通过证明书，并将业经证明的细则收入公司会议记录册内，且保证根据法律规定，在公司本部存放一份同样经证明的细则副本。<BR> 

　　<BR> 

　　选举高级管理官员<BR> 

　　<BR> 

　　之后，主席宣布下一个议题是选举高级管理官员。应提议，下列人员一致应选为下列机构的官员，其在会上所决定的年薪如下所示：<BR> 

　　总经理：（姓名）　　　　　　　　年薪：<BR> 

　　副经理：（姓名）　　　　　　　　年薪：<BR> 

　　书　记：（姓名）　　　　　　　　年薪：<BR> 

　　财务主管：（姓名）　　　　　　　年薪：<BR> 

　　（主管财政的官员）<BR> 

　　出席会议的官员全都接受了他或她的任职。之后，总经理作为会议主席主持会议，公司书记则行使会议书记的职务。<BR> 

　　<BR> 

　　法人印章<BR> 

　　<BR> 

　　书记提交会议通过拟定作为法人印章的一个样品。经正式提议和附议，会议决定<BR> 

　　将提交会议审定的法人印章样品接受作为本公司的法人印章，公司书记应在本决议以下空白处留一印章印记。<BR> 

　　（供法人印章留印用）<BR> 

　　<BR> 

　　股权证<BR> 

　　<BR> 

　　之后，书记提交会议通过拟定的作为股权证的样本。经正式提议和附议，会议决定。<BR> 

　　本公司将采纳提交给会议通过的股权证形式，公司书记应将股权证副本存放在本次会议记录中。<BR> 

　　<BR> 

　　会计期间<BR> 

　　<BR> 

　　主席通知董事会，下一个议题是决定公司的会计期间。经讨论和正式提议并附议，会议决定。<BR> 

　　本公司的会计期间将于每年的×月×日结束。<BR> 

　　<BR> 

　　公司本部<BR> 

　　<BR> 

　　就公司本部具体地址进行讨论后，经正式提议和附议，会议决定<BR> 

　　本公司的本部将设在×××××。<BR> 

　　<BR> 

　　银行帐户<BR> 

　　<BR> 

　　主席建议公司在×××银行开设帐户。经正式提议和附议，会议决定<BR> 

　　将公司的基金储存在上述银行和分行。<BR> 

　　此外，还决定在此授权本公司的财务主管在上述银行开立一帐户，并将公司的基金储存在该帐户内。<BR> 

　　此外，在此还授权任何机构、雇员、或本公司代理人可在支票、汇票、或其它用于偿付本公司债务的文据上背书，但所付款项只能储存于本帐户。<BR> 

　　此外，所有公司付的支票、汇票、和文据均得由以下人员中的任何一个代表公司予以签字：<BR> 

　　（人员姓名略）<BR> 

　　此外，在此授权上述银行承兑和支付由以上人员所签署的本公司的任何支票和汇票。<BR> 

　　此外，如未经本公司董事会撤销，且上述银行未收到书面撤销通知，本决议的授权将保持有效。<BR> 

　　此外，在此授权本公司的秘书就上述决议的效力，就被授权代表公司签字的人员，以及就采用上述银行标准决议格式予以证明，只要该格式与上述决议的条款无重大差异。<BR> 

　　<BR> 

　　支付和扣减公司创办费<BR> 

　　<BR> 

　　董事会接着讨论了公司组建所发生的费用问题。经提议，附议一致赞成，<BR> 

　　决定授权本公司总经理和财务主管负责支付与公司组建有关的一切合理和正当的开支，除其它以外，包括注册费、许可费、律师和会计费用、以及用于偿付任何人为公司而支付的开销。<BR> 

　　此外还决定授权财务主管根据１９８６年《国内税收法典》修正本第２４８条规定的范畴，从公司交纳联邦所得税第一份报表开始扣除上述开销，比率按６０个月期限，从公司开始业务的第一个月起予以计算。<BR> 

　　<BR> 

　　有关联邦税收Ｓ章公司税收待遇的规定<BR> 

　　<BR> 

　　董事会接下讨论了按１９８６年《国内税收法典》修正本第Ｓ章规定纳税的好处。经讨论，正式提议和附议，一致决定<BR> 

　　本公司应根据１９８６年《国内税收法典》修正本第Ｓ章的规定，选择按小型企业待遇交纳联邦所得税。<BR> 

　　此外，本公司官员应采取一切必要和正当措施实施上述决议，除其它事项外，包括从公司股东处获得必要的认可和按法律规定的期限将必要文件交国内税收署注册存档。<BR> 

　　<BR> 

　　按１２４４条规定认定股票资格<BR> 

　　<BR> 

　　董事会接着讨论了如何使本公司股票否符合１９８６年《国内税收法典》修正本第１２４４条所规定的股票资格，以及如何组织和管理公司，使之成为法典所规定的“小型企业”。经提议和附议，董事会一致决定。<BR> 

　　根据联邦、加利福尼亚州和其它任何适用的证券法规，授权公司有关高级管理官员发行和出售股票，收回一笔作为资本和缴纳盈余的款额和其它财产，其总额不得超过１，０００，０００美元。<BR> 

　　此外，股票的发行和销售必须按１２４４条规定进行，由此让公司及其股民能受到该条规定的保护。<BR> 

　　此外，公司有关官员应按１２４４条规定作好必要的记录，从而使得因转让公司股票而受损失的股民在交纳个人所得税时能决定他或她自己是否有资格得到通常的损失扣减待遇。<BR> 

　　<BR> 

　　股票发行的批准　　<BR> 

　　<BR> 

　　董事会下一个议题为发行和出售股票为公司筹措资金。经正式提议和附议，一致决定<BR> 

　　公司将对下列人员发行和出售下列编号的业经授权的普通股票每股份值如下。董事会在此还决定股票每股份值（而非货币）对公司的公平价值如下所列：<BR> 

　　姓名　　　　　　　　股票号码　　　　　　　每股份值　　　　　　　公平价值＿＿＿＿＿＿＿＿＿　＿＿＿＿＿＿＿＿＿＿　＿＿＿＿＿＿＿＿＿　￥＿＿＿＿＿＿＿＿＿＿＿＿＿　＿＿＿＿＿＿＿＿＿＿　＿＿＿＿＿＿＿＿＿　￥＿＿＿＿<BR> 

　　此外，公司应严格按照《加利福尼亚州公司法典》第２５１０２条第５款所规定免予股票限制的条款发行和出售这些股票。<BR> 

　　此外，在此授权和命令本公司有关官员为股票的发行和销售采取必要或恰当的行动和签署必要或恰当的文件。<BR> 

　　鉴于会议别无其它议程，经正式提议和附议，会议到此结束。<BR> 

　　<BR> 

　　×××秘书（签字）<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
