<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">股份有限公司管理章程</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　释义<BR> 

　　<BR> 

　　一、在本章程中<BR> 

　　“法规”（Ａｃｔ）指《公司法》；<BR> 

　　“印鉴”指公司的通常印鉴；<BR> 

　　“书记员”（ｓｅｃｒｅｔａｒｙ）指任何被指派履行公司书记员职务的人；<BR> 

　　如无相反旨意，书面材料应解释为包括印刷、平版印刷、拍照和其它可见的文字表现或复制形式材料；<BR> 

　　本章程所含的单词和词组应按《法律解释法》以及本章程对公司产生约束力之日有效的《公司法》的规定予以解释。<BR> 

　　<BR> 

　　股份资本和权利<BR> 

　　<BR> 

　　二、根据《公司法》规定，董事会可发行公司股票，所发行的股票可附有董事会按公司通常决议所决定的有关红利、投票资本利润率、或其它事项的优先、延期、或其它特殊权利或限制，但不得影响已经授予任何现存股票股东的任何特权。<BR> 

　　三、根据《公司法》，经一般决议通过，任何优先股均可发行为可赎股份，或按公司意愿，发行成必须赎回的股份。<BR> 

　　四、当股份资本分为不同种类的股票时，每种股票所附带的权利（除非该种股票的发行条件另有规定），经该种发行股票７５％的股民书面认可，或经该种股票股民召开股东特别大会通过决议专门许可，则可以变更。本章程有关股东大会的规定在细节上作必要修改后可适用于此种股东特别大会，但会议法定人数至少必须为两人，持有或代表该发行股票三分之一的股份，且任何参加大会的股东或股东代表均可要求进行投票。<BR> 

　　五、股民所拥有的优先股的权利或其它权利，除非股票发行条款另有明文规定，均应视为可因设立或发行同等股票而作变更。<BR> 

　　六、公司有权按《公司法》规定支付佣金，但应将支付或同意支付的佣金比率或数额按《公司法》规定的方式予以披露，且佣金比率不得超过有关股份发行价格的１０％，或佣金数额不得超过等同于该发行价格１０％的数额（依情况而定）。此种佣金可用现金支付，或用缴清股票或缴清部分股票的股票支付，或部分用现金部分用股票支付。在每次发行股票时，公司也可依法如此支付经纪费。<BR> 

　　七、除非法律另有规定，公司不承认任何人按信托持有任何股份，公司无义务或责任承认（即使出有有关通知）任何股票或股票单位所附的衡平法上的权益、或有权益、未来权益或部分权益（除非本章程或法律另有规定）或与任何股票有关的任何其它权益，注册股东享有的总体绝对权利除外。<BR> 

　　八、根据《公司法》规定，凡注册登记的股民均有权免费得到盖有公司印记的股权证，就数人持一股或数股情况而言，公司无义务向所有联合股东发放卡证，每股只需向其中一个股东发放一张卡证即可。<BR> 

　　<BR> 

　　留置权<BR> 

　　<BR> 

　　九、对所有已经催交的或在规定时间应交的股款（不管目前是否应交）的股份（未缴清股款的股份），公司都享有优先留置权，对所有以个人名义登记的，目前应由他或用他的财产向公司支付股款的所有股份（缴清股款的股份除外），公司也享有优先留置权；但董事会可随时宣布任何股份全部或部分不受本章程规定约束。公司对股份享有的留置权，如果有，应当扩大适用到与股份有关的所有红利上。<BR> 

　　十、公司可按董事会认为适当的方式出售公司享有留置权的股份，但只有当与留置权有关的一笔款项到期应付后，或在将要求支付与留置权有关的应付部分款项的书面通知送交注册股东，或因股东死亡或破产而送交有权接收股份的人１４天后方可进行出售。<BR> 

　　十一、为执行此种销售，董事会可授权某人将所售股份转让给买方。买方应登记作为所转让股份的股东，他无义务注意购买资金的使用，他对股份的所有权也不得因销售程序的不正规或无效而受影响。<BR> 

　　十二、销售所得应由公司接收，用于支付所属留置部分现已到期应付的款项，如有剩余，应当（扣除在出售前同样属于留置款项，但目前尚还未到期的款额）交付给在销售之日股份的持有人。<BR> 

　　十三、董事会可随时向股东催缴股款（不论是就票面价值或是溢价），而不必按股票分配条款规定的期限，只要催缴的款额未超过股票票面价值的２５％，或缴日期超过上次催缴所定支付日期一个月，所有股东必须（但至少得在１４天前收到通知，说明缴款的时间或地点）在规定的时间和地点向公司缴纳所催缴的款额。董事会可以撤销或延长缴款通知。<BR> 

　　十四、催缴股款通知应被视为在董事会通过催缴通知决议时已经发出，且可规定分期支付。<BR> 

　　十五、一股份的联合股东可共同或分别支付所催缴的股款。<BR> 

　　十六、如果在规定之日没有缴清所催缴的某笔股款，应交股款的人应缴纳从规定缴款之日起到事实上缴清款项之时为止的利息，年利率不得超过本金的８％，数目由董事会决定，但董事会也有权全部或部分免去此种利息。<BR> 

　　十七、凡按股票发行条款规定在分配时或在某一规定日期应缴纳的股款，不论是票面价值或溢价，根据本章程规定，均应视为是发有正式催缴通知，且应在股票发行条款规定的日期予以缴款，倘若不缴，应视正式催缴股款后款项到期支付，于是将执行本章程所有有关利息和各种费用的支付、没收、或其它事项的有关规定。<BR> 

　　十八、一旦股票发行，董事会便可按所催缴股款的数额和支付时间区分股东。<BR> 

　　十九、只要认为恰当，董事会可接收股东自愿提交缴纳的未经催缴的全部或部分股款，且就提前缴纳的全部或部分股款支付利息（直到如不提前交付，该股票到期应付为止），年利率不得超过（公司股东大会另有决议除外）８％，具体可由董事会和股东在提前缴款时协商。<BR> 

　　<BR> 

　　股份转让<BR> 

　　<BR> 

　　二十、根据本章程规定，任何股东均可转让其全部或部分股份，转让应经通常或一般形式或董事会同意的其它形式的书面文件进行。文件可由转让人或其代理人作成，转让人对股份的持有权一直维持到转让登记注册且受让人的姓名被记入股东登记簿为止。<BR> 

　　二十一、转让文书必须交公司登记处登记，同时缴纳登记费，登记费不得超过１美元，董事会可随时规定，转让时还得带上有关的股权证和董事会随时可能合理规定表明转让人有权转让股权的其它证据，根据这些证据，公司将按董事会根据本章程赋予的权力登记受让人作为股东，并将转让文件保留。<BR> 

　　二十二、董事会可拒绝登记将股份、未完全缴清股款的股份转让给其不赞成的人，并可拒绝就公司具有留置权的股份转让进行登记。<BR> 

　　二十三、董事会可随时决定从某时起暂时中止一段时间登记转让，但每年中止转让的日期总和不得超过３０天。<BR> 

　　<BR> 

　　股份过户<BR> 

　　<BR> 

　　二十四、当一股东死亡，如果死亡股东是个联合持股人，公司应承认其它联合股东有权享有股份权益，如果死亡股东为单独持股人，则其法定个人代表有权享有股份权益；但不得适用本章程之规定去免除一死亡联合股东的与他和其它人所持股份相关的财产的任何义务。<BR> 

　　二十五、凡因股东死亡或破产而取得股份所有权的人，一旦出示董事会随时正当要求出示的证据，可按以下规定，或自己登记作为股东，或提名让某人登记作为受让人，但这两种情况，董事会均有权按该股东死亡或破产前转让其股份时的情况一样，拒绝或中止登记。<BR> 

　　二十六、如取得所有权的人要自己登记作为股东，他必须向公司送达亲自签署的书面通知，说明他的选择。如果他选择让他人登记，他必须给他人制作一份股份转让书以证明他的选择。本章程上述所有有关转让权利和转让登记的限制、限定和规定均应适用于此种通知书或转让书，就原股东未死亡或未破产而由该股东自己签署通知书或转让书一样。<BR> 

　　<BR> 

　　股份的没收<BR> 

　　<BR> 

　　二十七、如果股东在规定缴款的日期没有交付催缴的股款或分期交付的股款，此后，董事会可在未缴清催缴股款期内的任何时间向股东送达通知，要求他缴付未交足的催款或分期股款，以及可能已经产生的利息。<BR> 

　　二十八、通知上应另定一个日期（从送达通知之日算起，至少得１４天之后），规定应在该日或之前缴纳股款，并规定如果在规定之日或之前不予缴纳，所催缴股款的股份应被没收。<BR> 

　　二十九、如果不遵守上述通知书上的规定，在此之后，在通知的股款未缴清之前，可随时根据董事会所作出的有关决议没收所通知的任何股份。此种没收应包括有关被没收股的全部已经宣布，但在没收前尚未真正支付的红利。<BR> 

　　三十、被没收的股份可以出售或按董事会认为恰当的条件和方式予以处置，如董事会认为恰当，可在出售或处置之前随时取消没收。<BR> 

　　三十一、凡股份被没收的人将不再是被没收股份的股东，但他仍然应负责支付至没收之日应由他向公司支付的有关股份的所有款额（连同年利率为８％的就该笔未偿付款额利息，从没收之日算起，如果董事会认为应当支付此种利息），但如果他交足所有有关股份的此种款项，其责任应从缴清之时予以终止。<BR> 

　　三十二、制作一份书面声明，说明声明人是公司的一名董事或书记，并声明公司的某一股份已经在声明书中所述的日期被合法没收，该书面声明将是证明所声明事实属实，任何人也不能对股份提出所有权要求的确凿证据。<BR> 

　　三十三、出售或处置股份如有所得，公司可以接受，且可向股份购买人或接受处置股份的人签发转让书，凭此他可登记作为股东，如果有购买资金，他无义务负责资金的使用，他对股份的所有权不得因没收、出售、或处置股份的程序不当或不合法而受影响。<BR> 

　　三十四、本章程有关没收的规定应适用于任何按股票发行条件在规定时间应付而没有支付的情况，不管款项是按股票票面价值或是按溢价计算，正如正式催缴股款并通知而应以支付一样。<BR> 

　　<BR> 

　　股票与证券的转换<BR> 

　　<BR> 

　　三十五、公司可经股东大会普通决议通过，将缴足股本的股票转变成证券以及将任何证券转变成任何种类的缴足股本的股票。<BR> 

　　三十六、根据转变成证券前股票的转让规则以及方式，或按情况按近似规则或方式，证券持有人可将全部或部分证券予以转让；但董事会可随时决定转让证券的最低数额，并限制或禁止把此数额分零转让，但最低数额不得超过转换成证券的股票的面额。<BR> 

　　三十七、证券持有人应按所持证券的数额，享有如同持有转换证券的股票的股东享有的有关红利分配、在公司会议上投票、以及就其它事项的权利和特权，但部分证券持有权不赋有此种特权或权益（除参与公司红利和利益的分配以及参与公司解散时的资产分析外），因为即使是部分股票持有权也不赋有此种特权或权益。<BR> 

　　三十八、凡适用于缴足股本股票的公司规则也应适用于证券，规则中的“股票”和“股东”两词应包括“证券”和“证券持有人”。<BR> 

　　<BR> 

　　资本的变更<BR> 

　　<BR> 

　　三十九、经普通决议公司可随时：<BR> 

　　１．将股本增加到等同于决议所规定的股额和股数的数额；<BR> 

　　２．将全部或部分股金合并或划分成数额大于现有股份的股份；<BR> 

　　３．将全部或部分股份划分成数额小于通知所规定的股份；不管任何划分，被划小的股份已经缴纳（如果有）和未缴纳股款的比例应与股份未划分前的比例相同；<BR> 

　　４．取消在决议通过之日尚未被人认领或同意认领的股份，或已经被没收的的股份，并通过取消股份而减少公司的股本数额。<BR> 

　　四十、根据股东大会可能会作出的任何相反的决定，所有新股在发行之前，均得向在招股之日，有权得到公司股东大会通知的人进行招股，招股按他们现有股份的比例进行。招股应发放通知，具体说明出售股份的数额及招股的期限，倘若不接受邀请，则视为拒绝，期限一过，或从被招股人处收到通知，说他拒绝接受所要约的股份，董事会可按其认为最有利于公司的方式处置这些股份。董事会同样可以处置董事会认为按本章程不便作招股邀请的（按新股与有权得到出售新股邀请的人所持股的比例计算）任何新股。<BR> 

　　四十一、经特别决议，公司可用任何方式和因为或根据法律所核准、同意和规定的任何附带条件而裁减股本，偿还资本准备基金或股份溢价帐户。<BR> 

　　<BR> 

　　股东大会<BR> 

　　<BR> 

　　四十二、根据《公司法》规定每年应召开一次公司股东年会。年会以外的所有股东大会均应称为临时股东大会。<BR> 

　　四十三、只要认为恰当，任何董事均可提请召开临时股东大会，临时股东大会应经董事提请召开，或如无董事提请，可由《公司法》所规定的提请人提请召开。<BR> 

　　四十四、根据《公司法》有关特别决议以及简短通知的决议，至少应在１４天前（通知送出或认为送出之日除外，但包括通知送达之日）向有权从公司得到此种通知的人士发放通知，说明开会地点、日期和时间，如果是有关特别议题，还应说明议题的大概性质。<BR> 

　　四十五、临时股东大会讨论的议题必须都是特别议题，股东年会讨论的议题，除公布股息、审核帐目、资产负债表和董事会报告及审计报告、选举董事以填补退休空缺、任命审计员和确定其酬金等之外，也都如此。<BR> 

　　<BR> 

　　股东大会程序<BR> 

　　<BR> 

　　四十六、在大会讨论议题时，如出席大会的股东未达到法定人数，股东大会不能处理任何议题。除非本章程另有规定，否则两名股东亲自到场即构成法定人数。按本章程的意见，“股东”包括代理出席人或法人股东代表。<BR> 

　　四十七、如在开会时间过后半小时内出席会议的人仍达不到法定人数，且本次会议是经股东提请召开的，则此次会议应当解散；在其它情况，会议应延期到下周同一天同一时间同一地点召开，或延期至董事会决定的日期、时间和地点召开。<BR> 

　　四十八、董事会如有董事长，应由他作为主席主持每次的公司股东大会，如果没有董事长，或如果开会时间过后１５分钟内他没有出席会议或他不愿主持会议，出席会议的股东应推选他们当中的一员作为会议主席。<BR> 

　　四十九、经达到法定人数大会的批准主席可以，如经大会指示主席应该，随时随地中止会议，但除了上次会议遗留未决的议题外，延期大会不得处理任何议题。如果大会延期长达３０天或以上，如同初次开会一样必须送发延期会议通知。除上述规定外，不必因延期会议或因在延期会议上处理的事务而送发通知。<BR> 

　　五十、凡交股东大会表决的决议均应通过举手表决予以决定，除非（在宣布举手表决结果之前或刚宣布结果后）：<BR> 

　　１．由主席要求投票表决；<BR> 

　　２．由最少３名亲自或代理出席大会的股东要求投票表决；<BR> 

　　３．由占出席会议具有投票权的股东的总投票权１０％或以上亲自或代理出席大会的股东或股东们要求投票表决；或<BR> 

　　４．由出席大会且持有公司附有投票权股票，所交付股款总数不少于所有附有投票权股票股款１０％的股东或股东们要求投票表决。<BR> 

　　除非由此要求投票表决，否则将由大会主席宣布一决议经举手表决一致或多数通过，或被否决，并将结果记录在公司股东大会会议记录册中，作为确证，而赞成或反对决议的人数或比例则不用说明。投票表决要求可以撤回。<BR> 

　　五十一、如果正式要求投票，大会主席应决定立即或在休息或休会或其它情况之后以某种方式进行，投票结果应作为要求投票表决那次大会的决议，要求选举大会主席或要求休会的投票则应立即进行。<BR> 

　　五十二、不论是举手表决或是投票表决，如果表决票数相等，进行举手表决或要求进行投票表决的大会的主席有权再投一票或投决定性的一票。<BR> 

　　五十三、根据目前某类或某些种类股票所附的权利或限制规定，在股东会议或某些股东的会议上，凡有投票表决权的股东均可亲自或由人代理或由律师参加表决，在举手表决时，凡出席会议的股东或股东代理人有一表决权，在投票表决时，出席会议的股东或股东代理人或其律师或其它正式授权代表可就他所持的每一份股投一张票。<BR> 

　　五十四、如果是联合股东，排列第一的联合股东所投的票，不论是亲自或由人代理，应被接受而排除其它联合股东的投票；投票顺序应按股东名册的登记顺序而定。<BR> 

　　五十五、精神不健康或其人身或财产应根据有关精神失常的法律予以处理的股东，在举手或投票表决时，可由其监护人或对其财产具有合法管理权的其它人投票，此种监护人或其它人可由代理人或律师代理投票。<BR> 

　　五十六、在未缴清所催缴的股款或其它目前应付公司的与股份有关的款项之前，任何股东在任何股东大会上均无投票权。<BR> 

　　五十七、除在进行投票的大会或延期会议上提出之外，不得对任何投票人的资格提出任何质疑，凡未在此种会议上被否决的投票均为完全有效。任何及时提出的质疑均应提交大会主席，由主席作出最终和确切决定。<BR> 

　　五十八、委托代理文书应作成书面，用普通或通常格式，由委托人或其书面正式授权的律师签字，如果委托人为法人，可盖公章或由一高级职员或正式授权的律师签字。代理人可以但不必一定是公司的股东。委托代理文书应被视为授权要求或附议要求投票表决之正式文件。<BR> 

　　五十九、如要表明股东投票赞成或反对一个决议，委托代理文书应按以下或依情况而按近似以下的格式作成：<BR> 

　　我／我们，（姓名），（身份等），是上述公司的股东，特在此委托×××（如律师事务所等）的×××，或他无法接受委托，则委托×××的×××，为我／我们的代理人，代表我／我们为我／我们在（×××年会或临时大会，视情况填写）１９××年×月×日所举行的公司的股东大会及其任何延期会议上投票。<BR> 

　　于１９××年×月×日签字。<BR> 

　　本文书用于＊赞成／反对决议。<BR> 

　　＊注：划掉其中不赞成的一项。（除非另有指示，否则代理人可以按他的意愿投票）<BR> 

　　六十、委托代理文书和授权委托书或其它授权文书，如果有，一经签字或业经公证的授权文书副本应当在代理投票人参加的大会或延期会议召开４８小时之前，或，如果是投票表决，在规定的投票时间２４小时之前呈送到公司的注册登记处，或呈送到会议通知书中专门规定的新加坡的其它某个地方，如不送达，委托代理文书应视为无效。<BR> 

　　六十一、尽管投票前委托人死亡或精神错乱或文书或制作文书的授权被撤销，或文书有关的股份被转让，如果在文书所使用的大会或延期大会召开前，公司注册登记处尚未接到有关上述此种死亡、精神错乱、撤销、或转让的书面通知，按照委托代理或授权委托文书条款规定而进行的投票应视为有效。<BR> 

　　<BR> 

　　董事：任命，等<BR> 

　　<BR> 

　　六十二、公司首届股东年会上所有的董事均应辞职，在以后所有下一年的年会上三分之一的现任董事，或，如果董事数目不是３或３的倍数，则近似三分之一，应当辞职。<BR> 

　　六十三、辞职的董事可连选连任。<BR> 

　　六十四、每年辞职的董事应为从上一次当选以来任职最久的董事，但如同时当选，谁应辞职应（除非他们自己相互达成协议）通过抽签决定。<BR> 

　　六十五、在董事辞职的会议上，公司可挑选一人填被空缺，如果没有人选，辞职董事如果自荐参加连选，且根据《公司法》其有资格作为董事任职，该董事应被视为已经当选，除非在该会议上明确决定不填补空缺，或除非将连选该董事的决议交大会讨论而未被通过。<BR> 

　　六十六、经股东大会普通决议通过公司可随时增加或裁减董事人数，并还可决定增加或减少的人数如何轮流去职。<BR> 

　　六十七、董事会有权在任何时候，且随时，任命董事，以填补正常空缺或作为新添董事，但董事总数任何时候均不得超过本章程所规定的数目。如此任命的董事只能任职到下一届股东年会，届时可以连选，但不得被当做在该大会上应轮着辞职的董事予以考虑。<BR> 

　　六十八、经普通决议通过，公司可在董事任职期满前免去任何董事的职务，且可经普通决议通过任命他人接替其职务；如此被任命的人应在他所替代的董事应辞职的相同时间辞职，如同他是和被他替代的董事是在同一天当选董事一样。<BR> 

　　六十九、董事的报酬应随时由公司股东大会决定。该报酬应被视为每天在自然增长。董事还可因往返参加董事会会议或董事委员会会议或公司股东大会或参与公司有关的事务所发生的旅费、住宿费、以及其它正常费用而得到补偿。<BR> 

　　七十、董事的持股资格可以经公司股东大会予以决定。<BR> 

　　七十一、如果董事出现以下情况，应当免去董事职务：<BR> 

　　１．根据《公司法》规定终止作为董事；<BR> 

　　２．出现破产或与他的债权人签订了任何协议或和解协议；<BR> 

　　３．根据《公司法》所作出的命令被禁止作为董事；<BR> 

　　４．根据第１４８、１４９和１５５条的规定无资格作为董事；<BR> 

　　５．精神失常或其人身或财产应按有关精神错乱的法律予以处理；<BR> 

　　６．根据第１４５条规定，身公司递交了辞职通知；<BR> 

　　７．未经董事会同意６个月以上未参加该期间举行的董事会会议；<BR> 

　　８．未经公司董事大会的批准，担任了公司其它有收益的职务，常务董事或经理除外；或<BR> 

　　９．直接或间接与公司签订的或旨在签订的合同发生权益牵连，并未按《公司法》所规定的方式公布他的权益的性质。<BR> 

　　七十二、公司事务应由董事会管理，董事会应当支付公司创立和注册登记而发生的所有费用，并可行使按《公司法》和本章程规定不由股东大会行使的公司权力，但不得与《公司法》的规定和公司股东大会按上述章程和规定制定的条例相悖；公司股东大会所制定了任何条例均不得使董事会先前所制定规定失效。<BR> 

　　七十三、董事会可行使公司一切权力，如借贷，用公司企业、财产、和未催缴的股本、或其任何部分作抵押或抵帐，以及发行债券或其它证券，不论是不附留置权的或是作为公司或任何第三方当事人债务、义务或责任的债券。<BR> 

　　七十四、董事会可行使公司一切在新加坡之外使用正式印鉴和与分公司注册登记有关的权力。<BR> 

　　七十五、董事会可随时通过授权任命公司、商号、个人或团体，不论是由董事会间接或直接提名，在董事会认为恰当的期限内和根据董事会认为恰当的条件担任公司的代理人，为达到董事会认为恰当的目的和具有董事会认为恰当的权力、职权和自由酌处权（不仅超过本章程规定的赋予董事会并由其行使的范畴），任何此种代理权均可能含有董事会认为恰当的为保护和方便代理人而作出的规定，且可授权此种代理人转授他的全部或部分权力、职权以及自由酌处权。<BR> 

　　七十六、所有支票、本票、汇票、兑换券、以及其它流通票据，所有公司款项收据都应由两名董事签字、签发、接收、背书、或按情况处理，或以董事会随时决定的其它方式处理。<BR> 

　　七十七、董事会应叫人记录：<BR> 

　　１．所有管理公司事务官员的任命；<BR> 

　　２．出席公司所有会议和董事会会议的董事的姓名。<BR> 

　　此种记录应由进行议程会议的主席或下一次会议的主席签字。<BR> 

　　七十八、董事会可因迅速处理事务与会、休会和按其认为合适的方式安排会议。董事可随时提出召开董事会；经董事提请，书记应召开董事会。<BR> 

　　七十九、根据本章程规定，凡是董事会的议题都应通过多数票表决，多数董事的决定应一律视为董事会的决定。在双方票数相等的情况，会议主席应再投决定性的一票。<BR> 

　　八十、董事会不得就他与他利益相关的公司缔结的或在缔结的合同，或与此合同有关的任何事项进行投票，如果他投了票，他的票应不予计算。<BR> 

　　八十一、经董事会批准，任何董事均可指定某人，不论是否是公司的股东，在他认为合适的期间充当替代他职位的董事。凡替代作为董事的人有权收到董事会会议通知，参加会议和在会上投票，并行使指定人职位的一切权力。替代董事不必需要股民资格，如果指定人辞去董事职务或解除受指定人的职务，替代董事应依据事实辞去职务。按本规则所作的任何指定或解除指定应由作出指定的董事书面签字通知方才生效。<BR> 

　　八十二、董事会会议处理事项所需的法定人数可由董事会规定，如不另行规定，其应为二人。<BR> 

　　八十三、即便董事会出现空缺，留任董事仍可履行职责，但如果或只要董事人数减少到公司章程所规定的必要的法定人数以下，留任董事除履行增加董事到法定数目或召开公司股东大会的职责外，不得履行其它职责。<BR> 

　　八十四、董事们可选举一名董事作为会议主席并决定他任职的期限；如果没有选举此种主席，或董事会规定的开会时间过后１０分钟主席仍未到会，到会的董事可挑选他们其中一名成员充当会议主席。<BR> 

　　八十五、董事会可将其任何权力授与其认为恰当的由董事所组成的委员会；由此组成的委员会在行使所授予的权力时应遵守董事会为它所制定的规则。<BR> 

　　八十六、委员会应选举一名会议主席，如果没有选举主席，或在会议规定的召开时间过后１０分钟主席仍未到会，到会的委员可以挑选他们其中一名成员充当会议主席。<BR> 

　　八十七、委员会可自行决定开会和休会。会议的任何议题均由出席会议的委员经多数票同意通过，如果遇到双方票数相等，主席应再投决定性的一票。<BR> 

　　八十八、董事会或董事委员会的会议或任何代理董事职权的人的任何行为均应视为有效，如同所有都经正式任命且具有董呈资格一样，尽管事后发现任命董事或上述代理董事有关不妥，或董事会或任何董事不称职。<BR> 

　　八十九、书面决议，经当时有权得到董事会会议通知的全体董事的签名，应视为合法和有效，如同该决议已经在正式召开的董事会会议上被通过一样。此种决议可由同样的数份文件所组成，每份由一名或多名董事签字。<BR> 

　　<BR> 

　　执行董事<BR> 

　　<BR> 

　　九十、董事会可时任命一名或多名董事担任执行董事职务，期限和条件由董事会决定，且可根据按具体情况签订的任何协议条款，撤销任何此种任命。如此被任命的董事在担任职务时，将不遵循轮流辞职制或不被列为轮流辞职的董事的考虑范畴，但如果他因故不再作为董事，他的任命应自动终止。<BR> 

　　九十一、根据按具体情况所缔结的任何协议的条款规定，执行董事的报酬可由董事会予以决定，不论其形式是薪金、佣金、或参与分红、或一部分以这种形式而另一部分以另一种形式。<BR> 

　　九十二、董事会可委托或授予执行董事任何可由董事会执行的权力，条件或限制由董事会决定，董事会可与其共同行使权力或授权或放弃董事会自身的权力，但董事会可随时废除、撤销、变更、或改变全部或部分此种授权。<BR> 

　　九十三、董事会可随时任命任何人担任副董事，并可随时撤销此种任命。董事会可安排、决定和变更任何如此被任命的人的权力、职责和报酬，此种被任命的人不必持有任何股份以取得任命资格，也无权参加董事会会议或在会上投票，除非收到邀请并经董事会同意。<BR> 

　　<BR> 

　　书记<BR> 

　　<BR> 

　　九十四、根据《公司法》规定，书记应由董事会任命，其期限、报酬应按董事们认为恰当的条件决定；如此被任命的任何书记可由董事会予以撤换。<BR> 

　　<BR> 

　　印章<BR> 

　　<BR> 

　　九十五、董事会必须妥善保管印章，只有董事会或由董事会授权代表董事会的董事委员会才有权使用印章，凡加盖印章的文件必须由一名董事签署，并由书记或另一名董事或由董事会指定的有关的其它人副署。<BR> 

　　<BR> 

　　帐目<BR> 

　　<BR> 

　　九十六、董事会应叫人保存普通会计帐册和其它记录，并按《公司法》的规定散发资产负债表和其它文件的副本，且决定是否和在何种程度，什么时间和地方，按什么条件或规则将公司帐册和其它记录或其任何部分向非董事成员公开，任何股东（非董事）均无权检查公司帐目或帐簿或文件，除非由法规或董事会或公司股东大会授权。<BR> 

　　<BR> 

　　股息和储备金<BR> 

　　<BR> 

　　九十七、公司可在股东大会上宣布股息，任何股息都不得超过董事会所建议的数额。<BR> 

　　九十八、董事会可随时向股东发放董事会认为按公司赢利应当发放的临时股息。<BR> 

　　九十九、支付的股息必须来源于赢利，计息不得有损公司利益。<BR> 

　　一百、在建议分红之前，董事会可从公司赢利中留存一笔其认为恰当的款项作为储备金，董事会可自由酌处将此笔款项用于公司赢利可以正当使用的任何目的，且在如此使用之前，同样可经自由酌处将其用于公司的事务或用于董事会随时认为恰当的投资（不是购买公司股份）。董事会也可结转任何其认为不应分配的股息而不必将它置入储备金。<BR> 

　　一百零一、根据对股息享有特权的股份所附的人权（如果有），所有股息都应按已变股款或作为股款存放的数额予以宣布和支付，但按本章程的规定，未催缴股款前已交股款或作为股款存放的数额不得当作股份支付股息一样对待。所有股息都应按支付的股利数额的比例和支付股利的时间比例予以支付，如股份发行条款规定该股份股息应从某一具体日期算起，该股份股息分配应按规定办理。<BR> 

　　一百零二、董事会可随时从分配给某股东的股息中扣除他可能因所催缴的股款或因与股份有关的其它原因而现在应向公司支付的所有款项。<BR> 

　　一百零三、凡宣布股息或红利分配的股东大会都可作出决议，全部或部分用特定的资产和具体用缴足股本的股票任何、其它公司的债券或债券股、或其它任何一种或多种方式进行股息或红利的分配，董事会应实施此种决议，一旦分配遇到困难，董事会可用其认为恰当的方式予以解决，并确认用于分配的全部特定资产或其任何部分的价值，且可按所确认的价值确定分配给股东的现金，由此调整所有当事各方的权利，董事会还可将此种特定资产委托给其认为恰当的人托管。<BR> 

　　一百零四、任何股息、利息、或其它与股份有关的应用现金支付的款额均可通过邮局用支票或付款单支付，写明股东的挂号邮件地址或，如遇联合股东情况，用股东名册上排名第一的联合股东的挂号地址，或用股东或联合股东书面指定的某人和某个地址。所有支票和付款单位的应付抬头人都必须是收单人。联合股东尽管是两人或多人共同持股，但其中一人便可接受任何股息、红利、或其它有关股份所支付的款项。<BR> 

　　一百零五、经董事会建议，公司股东大会可以作出决议，将公司提留作为储备金及用于调整亏赢帐户或其它本可用作分配的资金款项的任何部分作为资本，同样可决定将此种款项留存用于分配给原本有权按同样比例分到红利的股东，条件是不支付现金，或者用其抵冲股东所持股份中未交付的股款，不然则用其支付公司即将按上述比例分配和发行给这些股东的缴足股款的股票或债券的股款。或部分用于这方面，部分用于另一方面，董事会应当负责作出此种决议。按本章程规定，股份溢价帐户和偿还资本准备金只能在将未发行的股票作为缴足股款的分红股发给公司股东时动用来支付股款。<BR> 

　　一百零六、不论何时通过此种决议，董事会都应负责作好作为资本的未分配利润的调拨和使用工作，作好所有缴足股本的股票或债券（如果有）的分配和发行，做好实施决议的一切工作，如果股票或债券可零星分配，董事会可全权作出发行零星股权证或用现金支付或其它他们认为恰当的决定，同时可授权任何人代表有权得到分配的全体股东与公司签订协议，一旦资本转换，由公司向股东分别分配缴足股本的股票或债券，或视情况要求，按转换成资本的红利的比例，由公司代表他们缴纳他们现持股份中为缴足的全部或部分股票由此授权达成的协议应为有效，对所有此种股东均有拘束力。<BR> 

　　<BR> 

　　通知<BR> 

　　<BR> 

　　一百零七、通知可由公司派人递送或按登记地址邮寄股东，如果股东在新加坡没有登记地址，而他已给公司一个递送通知的地址，则递送到该地址。如果邮寄通知，只要写好地址，预交邮费，并将会议通知寄出，则应视为在邮寄的第二天通知送达，在其它任何情况，信件按通常邮寄途径寄出时则视为已经送达。<BR> 

　　一百零八、向联合股东递送通知时，公司可将通知送交给在股东名册上就有关股份而排名第一的联合股东。<BR> 

　　一百零九、向因股东死亡或破产而有权持有其股份的人递送通知时，公司可按姓名邮寄预先准备好的信件，或以死者代理人或破产资产管理人的抬头，或以诸如此类的抬头，将通知送交由声称有权得到通知的人所提供的在新加坡的地址，或，如果还没有提供此种地址，可按如果没有发生死亡或破产而应使用的任何送达通知的方式予以送达。<BR> 

　　一百一十、１．股东大会的通知应按上述规定的方式送达：<BR> 

　　（ａ）每一位股东；<BR> 

　　（ｂ）每一位因股东死亡或破产而有权得到股份的人，如果该股东没有死亡或破产，他原本应当得到通知；以及<BR> 

　　（ｃ）公司现任审计员。<BR> 

　　２．其它人一律不应收到股东大会的通知<BR> 

　　<BR> 

　　停业<BR> 

　　<BR> 

　　一百一十一、如果公司停业，经公司专门决议通过，财产清算人可将公司全部或部分资产按实物分给股东，不论资产是否构成同一类实物，只要清算人认为适当，他可就上述所分配的任何资产进行估价，并可决定如何在股东或不同种类的股东之中进行分配。经同样许可，财产清算人可以将全部或任何部分资产交受托人，只要清算人认为此种委托恰当且对分配有益，但不得强迫任何股东接受任何附有义务的股份或其它证券。<BR> 

　　<BR> 

　　赔偿<BR> 

　　<BR> 

　　一百一十二、凡董事、常务董事、代理人、审计员、书记和其它公司现任官员参与诉讼，不论是民事诉讼或是刑事诉讼，如果胜诉，或被开释，或法庭援引《公司法》规定，免除他就任何疏忽、违约、失职或背信的责任，因辩护而发生的任何债务应从公司财产中予以赔偿。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
