<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }
.text        { font-size: 9pt; font-family: 宋体 }
.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }
.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }
.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }
.l100        { line-height: 14pt; font-size: 9pt }
td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }
a:link       { color: #0000FF; text-decoration: none }
a:active     { color: red }
a:visited    { color: #0000FF }
input        { font-size: 9pt; font-family: 宋体 }
p            { font-size: 9pt; font-family: 宋体 }
--></style>

</HEAD>
<BODY class="bodycolor" topmargin="0">
<BR>
<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">
  <tr> 
    <td height="27" class="TableHeader">
      <div align="center">股份公司章程</font></div>
    </td>
  </tr>
  <tr>
    <td height="54" valign="top" class="TableData">
      <p align="center"></p>
      <p align="center"></p>
      <p align="center"> </p>
      <p> 　　<BR> 
　　公司章程<BR> 
　　<BR> 
　　ＸＸ股份有限公司公司章程<BR> 
　　<BR> 
　　第一条　本公司名称为＿＿＿＿＿＿。<BR> 
　　第二条　本公司的宗旨是从事《马萨诸塞州公司法》所规定的公司能够从事的一切合法行为或活动，《马萨诸塞州公司法法典》所规定的银行业务、信托公司业务或专门职业活动不属本公司业务范畴。<BR> 
　　第三条　本公司发起人姓名及其在本州的法定地址：<BR> 
　　第四条　本公司仅有权发行一种股票，该股票为普通股票。授权所发行股票的总股额为×××股。<BR> 
　　第五条　本公司第一任董事的人员的姓名和地址如下：<BR> 
　　<BR> 
　　姓名：　　　　　　　　　　　　　　　地址：<BR> 
　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　第六条　公司董事对经济损失的责任应根据加利福尼亚州法律所规定的最大限量予以减免。<BR> 
　　第七条　本公司有权按照马萨诸塞州法律规定的最大限量保护公司董事和办事员不受伤害。<BR> 
　　以下署名人（均为以上所列公司第一任董事）已在本公司章程上签名，特此证明。<BR> 
　　<BR> 
　　日期：　　　　　　　　　　　　　　　　　　　　＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　＿＿＿＿＿＿＿＿＿＿＿<BR> 
　　（签字）<BR> 
　　<BR> 
　　以下署名人（均为以上所列名的公司的第一任董事）声明，他们都是以上公司章程的签署人，签署此章程是他们的自愿行为。<BR> 
　　<BR> 
　　日期：　　　　　　　　　　　　　　　　　　　　　＿＿＿＿＿＿＿＿＿＿<BR> 
　　＿＿＿＿＿＿＿＿＿＿<BR> 
　　（签字）<BR> 
　　<BR> 
　　股份公司章程细则<BR> 
　　<BR> 
　　××股份有限公司公司章程细则<BR> 
　　<BR> 
　　第一条　公司本部<BR> 
　　<BR> 
　　第１款　公司本部<BR> 
　　公司本部所在地由董事会决定。其可设在马萨诸塞州之内或以外的任何地方。如果本部设在马萨诸塞州，公司秘书应在本部内保存此公司章程附则原件或一份副本。如果本部在马萨诸塞州之外，公司章程附则应当保存在马萨诸塞州主要营业地点。本公司办事人员必须按《马萨诸塞州公司法法典》第１５０２条的规定向马萨诸塞州文务部提交年度报表，说明公司本部的详细地址。<BR> 
　　第２款　其它办事处<BR> 
　　公司也可在董事会随时指定的或应公司业务所要求的其它地点设立办事处。<BR> 
　　<BR> 
　　第二条　股东大会<BR> 
　　<BR> 
　　第１款　股东大会地址<BR> 
　　所有股东大会必须在公司本部或公司董事会所决定的其它地点召开。<BR> 
　　第２款　年会<BR> 
　　股东每年于×月×日×时举行年会以董事会和开展其它任何例行事务。如果该日期为法定假日，会议将在假日后的营业日的相同时间内举行。<BR> 
　　第３款　特别大会<BR> 
　　应董事会、董事长、总经理、或应拥有至少１０％公司投票权的一个或多个股东的提请可召开特别股东大会。<BR> 
　　第４款　股东大会开会通知<BR> 
　　股东大会年会或特别大会的通知应由秘书或秘书助理，如没有设立此种办事人员或他或她疏忽或拒绝办理，则由任何董事或股东作成书面送达给在大会上享有投票权的股东。<BR> 
　　此种通知书必须亲自投送或按公司股票转让登记簿上所登记的股东地址或该股东所提供的用于通知的地址通过一级邮件或其它书面方式投送。通知书送达时间最迟不得晚于开会前十（１０）天，最早不得先于开会前六十（６０）天。<BR> 
　　此种通知书必须写明开会地点、日期和时间，且（１）如果召开特别会议，即将解决的议题的大概性质，以及不处理其它议题，或（２）如果召开年会，董事会在邮寄通知时旨在提出让股东们解决的议题，但根据本章程第六条规定，任何正当议题均可在年会上提出并同样予以解决。凡要选举董事的会议的通知书必须写明送发通知时董事会旨在提出参加选举的候选人的姓名。休会不必送达通知书，除非休会期从原定会议期算起长达四十五（４５）天或以上。<BR> 
　　第５款　撤销通知<BR> 
　　任何股东大会的议题，不论该会议是怎样召集或通知，或在何地召开，只要予会人员达到法定人数，其是否是亲自出席或由人代表不论，且凡不能亲自出席或派代表出席的每位有投票权的股东在会前或会后签署了一份撤销通知或同意会议召开或赞同会议记录的文书，均应视为与正式召集和通知且如期召开的会议的议题一样合法。<BR> 
　　第６款　特别通知以及撤销通知规定<BR> 
　　除下列规定之外，任何股东在股东大会上就下列提案的赞成意见均应视为合法，只要被赞成的该提案的大概性曾在会议通知书上，或在其它任何撤销通知的文书上有过说明：<BR> 
　　根据《马萨诸塞州公司法法典》第３１０条，赞同一项合同或其它业务，该合同或业务为公司与一位或更多的董事签署或进行的，或为公司与其一位或更多的董事有重大经济利益的任何公司、商号或社团所签署或进行的；<BR> 
　　根据《马萨诸塞州公司法法典》第９０２条规定在发行任何股票后修正公司章程；<BR> 
　　赞成按《马萨诸塞州公司法法典》第１２０１条对公司作重大调整；<BR> 
　　赞成按《马萨诸塞州公司法法典》第１９００条通过投票自行关闭和解散公司；<BR> 
　　赞成按《马萨诸塞州公司法法典》第２００７条分配股份，将其作为公司关闭计划的一部分。<BR> 
　　如果上述提案在股东大会上经有投票权的股东一致通过，则不管其是否作过通知，此种赞成均应视为有效。<BR> 
　　第７款　不用开会决定采取的行为<BR> 
　　凡可在股东年会或特别股东大会采取的行为均可不必开会或不用事前通知而采取，只要经不少于最低投票数额的公开发行股票的股东在书面文书上签字提出，并授权或提交股东大会让所有有投票权的股东出席投票表决即可。<BR> 
　　就下列任何提案，除非经所有有投票权的股东书面认可，任何未经股东全票赞同的不用开会即采取行为的通知，必须在该行为完成前十（１０）天发出。<BR> 
　　根据《马萨诸塞州公司法法典》第３１０条规定，赞同公司与其一个或多个董事或赞同公司同与其一个或多个董事有重大利益关系的其它公司、商号或协会签署合同或从事业务；<BR> 
　　根据《马萨诸塞州公司法法典》第３１７条对公司代理商进行赔偿；<BR> 
　　赞成按《马萨诸塞州公司法法典》第１２０２条对公司进行重大调整；或<BR> 
　　赞成按《马萨诸塞州公司法法典》第２００７条分配股份，将其作为公司关闭计划的一部分。<BR> 
　　任何不经开会即采取的公司行为，凡未经全体股东书面同意，必须立即通知那些有投票权但未曾书面赞同的股东。<BR> 
　　尽管本款有以上各项规定，除本章程第三条第４款规定之外，如不经具有选举董事权的股东一致书面同意，董事仍不得经书面赞同而当选。<BR> 
　　书面同意可由文件撤销，但必须在要求授权采取行为的股东书面同意的票数由公司秘书登记之前收到文件，过时则无法撤销。生效时间以公司秘书收到文件时为准。<BR> 
　　第８款　法定人数和股东行为<BR> 
　　半数以上具有投票权的股东亲自出席或由人代理出席即构成股东大会的法定人数。如果大会达到法定人数，出席会议且就一切事项有权投票的股东半数以上的投票赞成即构成股东行为，除非法律规定需更多票数或本款下面段落另有规定。<BR> 
　　出席合法召集或召开且达到法定人数的大会的股东，即使与会股东离去而所乘人数不足法定人数，仍可继续进行议程，除非一项决议的通过至少需要法定人数的过半数，此时则可休会。<BR> 
　　如果不能达到法定人数，任何股东大会均可经半数以上出席会议的股东（亲自或由人代理出席）投票而随时休会，但不得进行其它任何议题，本款以上作有规定的除外。<BR> 
　　第９款　投票<BR> 
　　只有在董事会按本章程第八条第３款确定的登记期限前登记的股东，或者，如果没有确定此种登记期限，在以下所规定的登记期限前登记的股东方可有权在股东大会上投票。<BR> 
　　如果没有确定登记期限：<BR> 
　　认定股东是否有权被通知参加股东大会或有权在大会投票的登记期限应为开会通知送出前的一天，一直到停业时间为止，如大会不用通知，则为开会前的一天，一直到停业时间为止。<BR> 
　　认定股东是否有权在不开会且董事会不采取先行行为的情况下用书面文件同意公司行为的登记期限为收到第一份书面同意文件日期。<BR> 
　　因其它目的而认定股东的登记期限为董事会作出相关决议的那一天，一直到停业为止，或为采取该其它行为之前的第６０天为止，两者中以最迟日期为准。<BR> 
　　凡有投票权的股东可按所持股份的数额每股投一张票，法律、公司章程或本章程附则其它条款另有规定的除外。除选举董事之外，任何有投票权的股东均可用他或她的部分股份投一提案的赞成票，而剩余的股份不投票或投反对票。如果一股东无法具体说明他或她用于投赞成票的股份的数额，则应确凿推定该股东的赞成投票包含了他所有的有投票权的股份。<BR> 
　　每次选举董事，股东均无权累积选票，除非在投票开始前候选人已经被提名，且股东在投票开始之前已经通知大会他或她想累积选票。如果有一股东递交通知，则所有有投票权的股东均可以增加他或她的股份额或按同样原则，以将此种选票分投给他或她认为恰当的候选人的方式累积选票，使一位候选人所得的选票等同于当选董事的选票数。根据所选董事的数量，得选票最多的候选人将当选。反对票或弃权票无效。如有股东在投票前提出要求，董事选举得用投票而不是用口头赞成进行。<BR> 
　　第１０款　代理<BR> 
　　任何拥有投票权股份的股东均可通过向公司秘书呈送委托书而授权其他一人或多人代理此种股份投票。在本章程附则中，“委托书”是指业经签字的书面授权书或经股东或股东的律师授权的电子传送件，是将此股东的股份所附的投票权具体授予其他一人或多人的书面文件。在本章程附则中，“业经签字”是指在委托书（手书、打印、电报、电传或其他形式不论）上由股东或其律师签署股东的姓名或其他认可标记。如能提供材料，证实确为股东、或他或她的律师授权，亦可用电话进行口头委托。<BR> 
　　委托书在签署十一（１１）个月后即失效，委托书中另有规定者除外。委托书签署人可在委托投票前撤销委托，否则委托书将视为合法有效，《马萨诸塞州公司法法典》第７０５条另有规定者除外。<BR> 
　　<BR> 
　　第三条　董事<BR> 
　　<BR> 
　　第１款　权力<BR> 
　　根据本公司章程和《马萨诸塞州公司法法典》的各项规定，公司的业务及事务均由董事会管理，所有的公司权力均由董事会或按其指示行使。<BR> 
　　第２款　数额<BR> 
　　董事的法定数额为××名。<BR> 
　　股票发行后，本章程的修改必须经发行在外有投票权股份的多数股东赞成；此外，任何修改后的章程均不得将法定董事的数额降为五（５）人以下，本章程第四条附加规定的除外。<BR> 
　　第３款　选举和任期<BR> 
　　董事必须经股东大会年会选举产生，任期到第二年年会新的董事被选出任命为止。<BR> 
　　第４款　空缺<BR> 
　　董事会只能因董事死亡、辞职或免职或因法定董事数额的增加，或因在股东大会年会或选举董事的特别大会上股东们没有选足法定的董事数额而出现空缺。凡董事被法庭宣布为精神不正常或定为重罪犯，董事会可宣布其职位空缺。<BR> 
　　除因董事被免职而出现有空缺外，董事会空缺可经董事会批准，或如在任董事人数不足法定人数，（１）经在任董事一致书面同意，（２）在通知召开的或不经通知而根据本章程本条规定召开的会议上由多数在任董事同意，或（３）经唯一在任的董事同意填补。因董事被免职而出现的董事会空缺，只有经股东投票选举才能填补。凡如此当选的董事将任职到来年的股东大会年会的召开，直到他或她的继任人被选出和任命为止。<BR> 
　　股东可在任何时间选举董事以填补董事空缺。任何此种选举需经发行在外且具有选举权的股份的多数股东书面认可，因免职而出现的空缺不得照此填补。<BR> 
　　任何董事均可向董事长、总经理、秘书或董事会递交书面辞职申请，辞职申请一递交即刻生效，除非授权书中明确写有以今后某一时间为生效期。如果生效日期为以后某一时间，辞职生效时可选举一继任董事以接替职位。董事会法定人数的减少不得成为免去任期未满的董事的理由。<BR> 
　　第５款　免职<BR> 
　　任何或所有董事均可无故被免职，只要此种免职是经发行在外且有投票权的股东多数赞同，并符合《马萨诸塞州公司法法典》第３０３条的规定。除《马萨诸塞州公司法法典》第３０２、３０３和３０４条规定的外，董事在董事任期未满之前不得被免职。<BR> 
　　经持有已发行的任何种类股票最少１０％股份的股东的提请，有关县的高级法院可以其具有欺诈或不诚实行为、严重滥用公司职权或斟酌权为由免去任何董事的职务，并可禁止任何此种被免职的董事在法院所规定的期限内重新当选。在此种诉讼中，公司可作为一方当事人。<BR> 
　　第６款　会址<BR> 
　　董事会的会址可在任何地方，即在或不在马萨诸塞州的，会址可在会议通知书中指明，如果会议通知书中没有指出会址或会议不用通知，即以公司总部或董事会随时作出的决议所指明的地址为会址。董事会可使用会议电话或类似通信设备召开会议，只要参加会议的所有董事都可相互通话。<BR> 
　　第７款　董事会年会、定期会议和特别会议<BR> 
　　董事会年会须紧接股东大会年会之后在同样的会址召开，不用另行通知。<BR> 
　　其他董事会定期会议在董事会随时决定的时间和地点举行。此种定期会议不用另行通知。<BR> 
　　董事会特别会议可由董事长、总经理、副总经理、秘书或任何两名董事提请召开。董事会特别会议的召开须提前四（４）天用邮件通知，或提前四十八（４８）小时专人投递或用电话通知。开会通知或撤销通知不必说明董事会特别会议的目的。<BR> 
　　如果会议终止长达２４小时以上，会议继续召开之前得向出席原会议的所有董事递交通知书，说明延期会议召开的时间和地点。<BR> 
　　第８款　法定人数和董事会行为<BR> 
　　董事会所有会议的法定人数为××，除非本章程本条规定作了修正。<BR> 
　　根据《马萨诸塞州公司法法典》第３１０条（有关批准与一董事有重大经济利益关系的合同或交易的规定）以及第３１７条第５款规定（关于对董事的补偿的规定），在合法举行且与会董事达到法定人数的会议上由多数董事采取的行为或作出的决定应视为董事会决议。凡开会时与会者人数达到法定数目，即使有董事中途退席，会议仍可照常进行并决定事项，只要所采取的行为是经此种会议规定的法定人数的多数所同意。<BR> 
　　出席会议的多数董事可决定让会议延期到另外时间和另外地点召开，不论出席此会议的人数是否达到法定人数。<BR> 
　　第９款　放弃被通知权规定<BR> 
　　任何董事会议所处理的事项，不论其是如何或在何地召开，均应被视为是与正常通知和召集并合法举行的会议所通过的事项一样有效，只要与会者达到法定人数，只要未到会的每一位董事在会前或会后都签署了一份放弃被通知权的文件，一份赞成召开此次会议的文件和一份认可会议记录的文件。所有此种放弃、赞成和认可文件都必须交公司登记存档或写在会议记录中。放弃被通知权或赞成会议召开的文件不必陈述开会目的。<BR> 
　　第１０款　不用开会所采取的行为<BR> 
　　凡董事会即将规定或许可的行为，只要经全体董事集体或单独书面同意，即可不用开会而采取。此种同意书（集体或单独）必须同董事会会议事项记录一起存档。此种经书面认可而采取的行为具有与董事一致投票赞成而采取的行为一样的效力。<BR> 
　　第１１款　报酬<BR> 
　　董事本身不领取服务薪金，但董事会可通过决议，同意支付一笔合乎情理的费用作为董事参加例行或特别会议的报酬。本章程的任何规定都不得限制董事以其他身份为公司服务并由此得到报酬。特别或常务委员会成员可因参加会议而得到同样报酬。<BR> 
　　<BR> 
　　第四条　高级职员<BR> 
　　<BR> 
　　第１款　高级职员<BR> 
　　公司高级职员包括总经理、一名副总经理、一名秘书和一名主管公司财务的财务主管。公司还可拥有其他一些头衔和责任由董事会所决定的高级职员。准许一人兼任数职。<BR> 
　　第２款　选举<BR> 
　　所有的公司高级职员都由董事会挑选并向董事会负责。<BR> 
　　第３款　免职和辞职<BR> 
　　任何高级职员均可随时被董事会免职，可说明或不说明理由。任何高级职员均可向董事会、公司总经理或秘书提交申请要求辞职。辞职申请书生效期为收到该申请书的当天或为辞职书中所写明的日期。高级职员的免职或辞职不得影响任何雇佣该职员的合同所规定的该职员或公司所享受的权利（如果有）。<BR> 
　　第４款　总经理<BR> 
　　总经理为公司主要行政官员和总管，必须听从董事会的决议和指挥，负责全面监督、领导和控制公司的业务和事务。他或她得主持所有的股东大会和董事会会议，依照职权，作为所有常设委员会的成员，包括常务委员会（如果有）在内，其具有公司总经理通常应当具有的总的行政管理权力和职责，且具有董事会或本公司章程随时规定的其他权力和职责。<BR> 
　　第５款　副总经理<BR> 
　　如总经理缺席或无法履行职责，按董事会所决定的排列顺序（如没有排名顺序，则由董事会指定），由副总经理代理总经理的一切职责，在代理总经理职责时，副总经理具有总经理所拥有的一切权力，同时得受到总经理所受到的一切限制。每位副总经理还必须履行董事会或本公司章程随时所规定的其他职责。<BR> 
　　第６款　秘书<BR> 
　　秘书负责在公司本部保存，或叫人保存董事会所有会议的记录。会议记录必须包括每次会议的时间和地点，不论其是例会或特别会议，如果是特别会议，还应记载会议是如何召集或授权召开的；所发出的会议通知或所收到的放弃被通知权利的文书；出席会议的董事姓名；出席或代理出席会议的股份份额；以及会议议程说明。<BR> 
　　秘书负责在公司本部或公司证券过户代理人办公室保存，或叫人保存股份登记簿，登记簿上记有股东的姓名和地址，每位股东所持股份的种类和数额，股权证发行的数额和日期，以及交还予以废止的股票的作废日期以及数量。<BR> 
　　秘书负责在公司本部保存，在叫人保存公司章程的正本或一副本，其应为最新修订或改动并经秘书验证过的版本。<BR> 
　　秘书负责送发根据法律或本章程规定应当予以通知的所有股东大会或董事会会议的通知书。<BR> 
　　秘书负责掌管公司印章，并行使董事会或本章程随时赋予的其他权力和履行董事会或本章程随时规定的其他义务。<BR> 
　　如秘书缺席或无法履行职责，如设有秘书助理，应按董事会确定的排列顺序（如无顺序之分，由董事会指派）由助理负责行使秘书的所有权力，秘书所受到的限制同样全部适用于秘书助理。秘书助理（如果有）还应行使董事会或本章程随时赋予的其他权力，并履行董事会或本章程随时规定的其他义务。<BR> 
　　第７款　财务主管<BR> 
　　财务主管是本公司的主要财务官员，负责保管或让人保管登记公司财产和业务的帐簿和记录，确保帐目完整无误。<BR> 
　　财务主管负责以公司的名义将货币或其他贵重物品存放到董事会所指定的受托人处。他或她负责依照董事会的授权根据正当需要支付公司的资金；负责应总经理和董事会的要求，向其说明自己作为财务主管所履行的一切活动以及公司的财务状况；负责行使董事会或本章程随时赋予的其他权力，并履行董事会或本章程随时规定的其他义务。<BR> 
　　如财务主管缺席或无法履行职责，如设有助理财务主管，应按董事会确定的排列顺序（如无顺序之分，由董事会指派）由助理财务主管负责履行秘书的所有职责，在代理活动中，助理拥有财务主管所拥有的一切权力，但也必须受到财务主管所受到的所有限制。助理财务主管（如果有）还应行使董事会或本章程随时赋予的其他权力，并履行董事会或本章程随时规定的其他义务。<BR> 
　　第８款　报酬<BR> 
　　本公司高级职员所领取的服务报酬由董事会决议决定。<BR> 
　　<BR> 
　　第五条　常务委员会<BR> 
　　<BR> 
　　第１款<BR> 
　　根据达到法定人数的董事会会议多数票通过的决议，董事会可设立一个或多个委员会，每个委员会由２个或更多的董事组成，直接向董事会负责。任何此种委员会均可行使董事会决议规定范畴内的董事会的一切权力，下列事项除外：<BR> 
　　ａ．按规定必须经股东或已售出股份股东同意的行为。<BR> 
　　ｂ．董事会或任何委员会的补缺。<BR> 
　　ｃ．决定董事参与董事会或任何委员会活动的报酬。<BR> 
　　ｄ．修正或废除公司章程或采用新的章程。<BR> 
　　ｅ．修正或废除董事会的决议，而该决议的条款明文规定不能由委员会修正或废除。<BR> 
　　ｆ．公司股民的分红，按董事会所决定的分配率或一个定期数额或在董事会所决定的价格范畴内进行分配的除外。<BR> 
　　ｇ．设立董事会其他委员会或任命那些委员会的委员。<BR> 
　　<BR> 
　　第六条　公司档案和报告<BR> 
　　<BR> 
　　第１款　股东检查<BR> 
　　股票登记簿可在通常的业务时间内随时让股东或投票委托证书持有人进行检查或复印，此种检查或复印必须具有与该股东或投票委托证书持有人的利益相关的正当理由，且需向公司呈递书面申请。<BR> 
　　公司帐簿、档案以及股东大会和董事会、委员会会议的记录均可在通常的业务时间且方便的时候接受股东或投票委托证书持有人的检查，此种检查必须具有与该股东或股票委托证书持有人的利益相关的正当理由，并需向公司呈递书面申请。<BR> 
　　股东还有权在业务时间内任何方便的时候检查保存在公司本部的最新版本的公司章程的正本或副本。<BR> 
　　第２款　董事检查<BR> 
　　每位董事均有随时检查、复印一切或任何种类的帐簿、档案或文件以及随时检查公司国内外实物财产的绝对权利。此种检查可由董事亲自进行，也可由其代理人或律师进行。检查权包括复印权和摘录权。<BR> 
　　第３款　检查书面档案权<BR> 
　　凡属于本章规定检查范围内的任何档案如无书面形式，则不予接收检查，除非且直到公司出费用将此档案制作成书面形式。<BR> 
　　第４款　放弃年度报告<BR> 
　　在此特明确表示，如果本公司的股东不足１００人，则放弃适用《马萨诸塞州公司法法典》第１５０１条有关对股东作年度报告的规定。此种放弃必须遵守各项法律规定，包括准许股东要求公司提供财务报告的《马萨诸塞州公司法法典》第１５０１条第３款。<BR> 
　　第５款　合同及其他<BR> 
　　董事会可授权任何一个或多个高级职员、任何一个代理人或多个代理人以公司的名义或代表公司缔结任何合同或签署任何文书，本公司章程另有规定的除外。如无董事会授权，任何高级职员、代理人或雇员都无权使公司受制于任何合同，或以公司信誉担保，或使公司承担任何目的或数额的责任。<BR> 
　　<BR> 
　　第七条　公司代理人的补偿和保险<BR> 
　　<BR> 
　　第１款　补偿<BR> 
　　公司必须对公司董事和高级职员作最大限度的补偿，其不受《马萨诸塞州公司法法典》的限制。<BR> 
　　第２款　保险<BR> 
　　公司有权代表任何代理人投保（见《马萨诸塞州公司法法典》第３１７条规定）以防止任何因该代理人的职权或由于其地位而产生的责任，不论根据《马萨诸塞州公司法法典》第３１７条的规定公司是否有权补偿代理人以防止这种责任。<BR> 
　　<BR> 
　　第八条　股份<BR> 
　　<BR> 
　　第１款　股票<BR> 
　　对全部缴清的股份公司可颁发股票。股票必须编号发行，必须公布最多股份持有人的姓名，他／她所拥有股份的数额、名称（如果有）以及种类或类别；股票上必须印发《马萨诸塞州公司法法典》任何可适用的条款所规定的说明或简介。<BR> 
　　所有股票都必须由１）董事长或副董事长，总经理或副总经理，２）财务总管或秘书或助理秘书以公司的名义签字。<BR> 
　　第２款　股份的转让<BR> 
　　股票须交到秘书或公司证券过户代理人处，且有合法背书或附有充足表示继承、转让或授权转让的证据，公司秘书必须负责向有权得到股票的人发放新的股票废除旧股票并将股票过户记载到公司股票登记簿上。<BR> 
　　第３款　登记日期<BR> 
　　董事会可以确定一个时间作为登记日期，以决定股东是否可以得到股东大会召开通知或在大会上投票的权利，或决定股东是否有权得到任何红利或分配，或享受任何分配的权利，或决定股东是否可就其他任何合法行为行使权利。确定的登记日期不得早于会议前六十（６０）天，也不得晚于会议前（１０）天，对于其他行为，则不得早于行为前六十（６０）天登记。登记日期确定后，只有在登记日期登记的股东方可有权得到会议通知或投票，或得到红利、分配或享受分配的权利，或行使可行使的权利，不论登记日期之后是否会在公司登记簿上出现股份转让情况。　　<BR> 
　　第九条　章程的修正<BR> 
　　<BR> 
　　第１款　经股东修正<BR> 
　　经公司持有多数上市且附有投票权的股份的股东同意，可以通过、修正或废除章程。但如果修正后的章程使董事的额定人数降到五（５）人以下，且反对修正或不赞成通过修正本的票数等于或超过上市且附有股票权的股份１６－２／３％，该章程修正本不得有效。<BR> 
　　第２款　经董事会修正<BR> 
　　根据股东通过、修正或废除章程的权利，董事会可通过、修正或废除任何章程，但变更董事法定人数的章程修正除外，董事会只有在股票发行前通过修正方可生效。<BR> 
　　<BR> 
　　证明书<BR> 
　　<BR> 
　　兹证明以上是列出的公司章程的真实无误的章程副本，该章程已由公司董事会在以下所列的日期合法通过。<BR> 
　　<BR> 
　　日期：　　　　　　　　　　　　　　　　　　　　　　　（秘书签名）<BR> 
　　<BR> 
　　<BR> 
　　　　 </p>
    </td>
  </tr>
</table>
<br>
　　 
<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>
</html>



