<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">财产抵押合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　编号<BR> 

　　<BR> 

　　贷款方：<BR> 

　　借款方：<BR> 

　　借款方为取得借款，贷款方为确保贷款安全，经借贷双方协商同意，特签订本财产抵押契约。双方在共同遵守国家法律和信贷政策的前提下，保证恪守下列条款：<BR> 

　　第一条　借款方自愿以本单位所拥有的财产作为贷款抵押物抵押给贷款方：包括固定资产　　元；可封存的流动资产　　元，有价证券　　元；其它　　元（详见抵押物清单），评估现值共计　　万元。抵押期限最长不超过一年。即从　　年　　月　　日起，至　　年　　月　　日止，贷款方根据抵押率不得超过现值的７０％的规定，同意以借款方抵押物为条件，核定借款方最高贷款额度　　万元。在这个额度内，按照中国工商银行贷款办法和信贷政策，可以一次申请贷款，也可分次申请借款，在抵押期限内，贷款归还后可以申请贷款，但借款期不得超过抵押期。<BR> 

　　第二条　经贷款方同意，抵押清单所列由借款方保管（使用）的抵押财产。抵押期间借款方可继续使用、保管，并负责保养、维修，其费用开支由借款方负担。在借款方保管（使用或封存）的抵押物，未经贷款方同意，借款方不得变卖、转移、租借或另行抵押。在抵押期间，属借款方保管使用的抵押物如有损坏、损失或变质，由借款方负责，并在十日内通知贷款方由借款方另行提供其他等值的财产作为抵押物，或由贷款方核减相应的贷款额。抵押清单所列的由贷款方保管的抵押物，自本契约签订之时，移交贷款方保管。<BR> 

　　第三条　借款方不能按期还清借款本息时，贷款方有权处理抵押物，收回贷款本息。如处理抵押物不足以收回贷款本息时，借款方应用其他资金归还。<BR> 

　　第四条　在抵押期间，如充当抵押物的有价证券到期兑现，由借贷双方共同负责办理并偿还贷款。<BR> 

　　第五条　在抵押期间，如发生抵押物价格下降时，贷款方相应调低放款额度。<BR> 

　　第六条　抵押物必须参加财产保险（有价证券等除外）。如遇保险公司不同意保险或续保，借款方应另找意外财产损失担保人。在抵押期间抵押物保险到期，借款方应负责续保，并将续保的保险单交贷款方保管，如发生灾害损失，借款方必须以保险理赔款归还贷款本息。<BR> 

　　第七条　抵押物的保险、鉴定、登记、运输、保管以及合同公证等费用开支由借款方负担。<BR> 

　　第八条　贷款方有权随时对借方保管和使用的抵押物进行监督检查，借款方须在工作上保证协助。<BR> 

　　第九条　抵押合同依法需变更或解除的，必须经借贷双方协商同意。协商未成之前，原抵押合同继续有效。<BR> 

　　第十条　借款方发生合并、分立时，由变更后的当事人承担或分别承担履行合同的义务和享受应有的权利。<BR> 

　　第十一条　借贷双方根据实际情况共同商定增加下列条款：<BR> 

　　第十二条　本契约自借贷双方签字并经公证后即具有法律效力，借款方按合同规定归还全部贷款本息（含提前还清贷款本息），抵押物返还借款方，本契约自动终止。<BR> 

　　第十三条　本契约一式三份，签约方和公证机关各执一份，均具有同等法律效力。并与借款合同一起保存。<BR> 

　　附件：１．抵押物清单　　张。<BR> 

　　２．<BR> 

　　３．<BR> 

　　４．<BR> 

　　借款方公章：　　　　　　贷款方公章：<BR> 

　　法人代表章：　　　　　　法人代表章：<BR> 

　　年　　月　　日　　　　　　年　　月　　日<BR> 

　　<BR> 

　　附：　　　　　　　　　　　　　抵押物清单<BR> 

　　<BR> 

　　抵押契约编号<BR> 

　　单位：元<BR> 

　　┌───────┬────────────┬─────┬───────┐<BR> 

　　│　企业名称　　│　　　　　　　　　　　　│经济性质　│　　　　　　　│<BR> 

　　├───────┼────────────┼─────┼───────┤<BR> 

　　│　　地　址　　│　　　　　　　　　　　　│　电　话　│　　　　　　　│<BR> 

　　├───┬─┬─┼─┬─────┬──┬─┼──┬──┼───────┤<BR> 

　　│抵押物│规│单│数│帐面价值　│抵押│折│抵押│存放│　　保险单　　│<BR> 

　　│　　　│　│　│　├──┬──┤　　│扣│　　│　　├───┬───┤<BR> 

　　│名　称│格│位│量│原值│净值│现值│率│价值│地点│保　险│起　止│<BR> 

　　│　　　│　│　│　│　　│　　│　　│　│　　│　　│号　码│时　间│<BR> 

　　├───┼─┼─┼─┼──┼──┼──┼─┼──┼──┼───┼───┤<BR> 

　　│　　　│　│　│　│　　│　　│　　│　│　　│　　│　　　│　　　│<BR> 

　　├───┼─┼─┼─┼──┼──┼──┼─┼──┼──┼───┼───┤<BR> 

　　│　　　│　│　│　│　　│　　│　　│　│　　│　　│　　　│　　　│<BR> 

　　├───┼─┼─┼─┼──┼──┼──┼─┼──┼──┼───┼───┤<BR> 

　　│　　　│　│　│　│　　│　　│　　│　│　　│　　│　　　│　　　│<BR> 

　　├───┼─┼─┼─┼──┼──┼──┼─┼──┼──┼───┼───┤<BR> 

　　│　　　│　│　│　│　　│　　│　　│　│　　│　　│　　　│　　　│<BR> 

　　├───┼─┼─┼─┼──┼──┼──┼─┼──┼──┼───┼───┤<BR> 

　　│　　　│　│　│　│　　│　　│　　│　│　　│　　│　　　│　　　│<BR> 

　　├───┼─┼─┼─┼──┼──┼──┼─┼──┼──┼───┼───┤<BR> 

　　│　　　│　│　│　│　　│　　│　　│　│　　│　　│　　　│　　　│<BR> 

　　├───┼─┼─┼─┼──┼──┼──┼─┼──┼──┼───┼───┤<BR> 

　　│　　　│　│　│　│　　│　　│　　│　│　　│　　│　　　│　　　│<BR> 

　　└───┴─┴─┴─┴──┴──┴──┴─┴──┴──┴───┴───┘<BR> 

　　以上所列财产已在保险公司投保，到期后由借方负责续保。保险单据由贷方保管。经双方协商，本单所列抵押财产在＿＿方保管（使用）或封存，按合同要求负责管理。<BR> 

　　借方公章：　　　　　　　　　贷方公章：<BR> 

　　法人代表：　　　　　　　　　法人代表：<BR> 

　　经办人：　　　　　　　　　　经办人：<BR> 

　　年　　月　　日　　　　　　　年　　月　　日<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
