<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">抵押协议</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> （参考文本）</p>

      <p> 　　<BR> 

　　抵　押　人：＿＿＿＿＿＿＿＿＿＿＿＿＿＿企业性质：＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　立协议人：<BR> 

　　抵押权人：＿＿＿＿＿＿＿＿＿＿＿银行<BR> 

　　为了明确抵押人与抵押权人各自责任、权益和义务，恪守信用，根据《中华人民共和国经济合同法》等有关法律、法规和《贷款抵押管理规定（试行）》，特签订本《抵押协议》，以兹共同遵守。<BR> 

　　一、抵押人自愿以“抵押物清单”（附后）所列之财产设定抵押权，担保借款人＿＿＿＿＿＿＿＿＿＿与＿＿＿＿＿＿＿＿＿＿银行于＿＿＿＿年＿＿＿＿月＿＿＿＿日签订之借款合同，按期履行债务偿还借款。该贷款种类为＿＿＿＿＿＿＿＿＿＿＿，金额＿＿＿＿＿＿＿＿＿万元，用于＿＿＿＿＿＿＿＿＿＿。贷款期限为＿＿＿＿年＿＿＿＿月至＿＿＿＿年＿＿＿＿月。借款合同编号为＿＿＿＿＿＿＿＿＿＿。<BR> 

　　二、当借款人不能依合同约定按期偿还借款时，抵押权人有权依照我国法律规定以抵押物折价或者以变卖抵押物的价款优先得到偿还。<BR> 

　　三、抵押人对“抵押物清单”中所列财产依照国家法律规定拥有＿＿＿＿＿＿＿＿＿（所有权或经营管理权），并在抵押期内将所有抵押财产的产权证书交由抵押权人占管。<BR> 

　　四、＿＿＿＿＿＿＿＿＿抵押物在此之前已设有抵押，抵押额为：＿＿＿＿＿＿＿＿＿＿万元；抵押期限为＿＿＿＿＿＿＿＿。<BR> 

　　五、经双方协商此项抵押的抵押额为＿＿＿＿＿万元，抵押率为＿＿＿＿％，抵押期限为＿＿＿＿年，随＿＿＿＿号借款合同变更、解除或终止。抵押人在已设定抵押物的抵押价值额内不得重复抵押。在抵押价值额外再行设定抵押权的，应在再行设定抵押数之前书面通知抵押权人。<BR> 

　　六、根据协商，双方占管抵押物采取下列方式：<BR> 

　　１．下列抵押物由抵押人占管、使用：<BR> 

　　─────────────┬───────────┬──────────<BR> 

　　抵押物名称　　　　│　　　　型　号　　　　│　　　数　量<BR> 

　　─────────────┼───────────┼──────────<BR> 

　　│　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　│<BR> 

　　─────────────┴───────────┴──────────<BR> 

　　２．下列抵押物及有关文件由抵押权人占管：<BR> 

　　────────┬──────┬──────┬──────┬──────<BR> 

　　抵押物名称　│　　型号　　│　　面值　　│　　单位　　│　　数量<BR> 

　　────────┼──────┼──────┼──────┼──────<BR> 

　　│　　　　　　│　　　　　　│　　　　　　│<BR> 

　　│　　　　　　│　　　　　　│　　　　　　│<BR> 

　　│　　　　　　│　　　　　　│　　　　　　│<BR> 

　　────────┴──────┴──────┴──────┴──────<BR> 

　　产权证书：＿＿＿＿＿＿＿＿＿＿＿＿＿，共＿＿＿＿＿＿＿＿＿＿＿＿件；<BR> 

　　保险单：＿＿＿＿＿＿＿＿＿＿＿＿＿＿，共＿＿＿＿＿＿＿＿＿＿＿＿张；<BR> 

　　保险金额：＿＿＿＿＿＿＿＿＿＿＿万元；<BR> 

　　证明文件：＿＿＿＿＿＿＿＿＿＿＿＿＿，共＿＿＿＿＿＿＿＿＿＿＿＿份。<BR> 

　　３．下列抵押物就地封存，不得使用：<BR> 

　　─────────────┬───────────┬──────────<BR> 

　　抵押物名称　　　　│　　　　型　号　　　　│　　　数　量<BR> 

　　─────────────┼───────────┼──────────<BR> 

　　│　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　│<BR> 

　　─────────────┴───────────┴──────────<BR> 

　　七、抵押人对自己占管的抵押物，在抵押期间负责维修、保养、保证抵押物的完好，并随时接受抵押权人的检查和验证。抵押人未征得抵押权人的书面同意，不得以出租、出售、转借等形式处分自己所占管的抵押物。抵押权人发现抵押人对所占管的抵押物保管不当或有减损其价值的行为时，抵押权人有权要求抵押人恢复原状或提供其他等价的财产充当抵押物。抵押人不予执行的，抵押权人可以停止发放新贷款或收回部分直至全部贷款。<BR> 

　　八、抵押权人占管之抵押物，如因抵押权人过错造成抵押物及有关文件损坏、遗失的，由抵押权人承担责任并赔偿损失。<BR> 

　　九、抵押权人占管、保管抵押物及有关文件、凭证，按照有关规定由抵押人向抵押权人交纳保管费＿＿＿＿＿＿＿＿＿元，本协议生效后三十日内结清。<BR> 

　　十、本抵押所保证的借款合同期满，借款人未按合同约定偿还全部贷款本息的，或在抵押期间抵押人依法被宣告破产的，抵押权人有权依照国家有关法律、法规采取＿＿＿＿＿＿＿＿＿＿方式处分抵押物。处分抵押物所得价款，按下列顺序分配：<BR> 

　　（一）支付处分抵押物所需费用（含税金）；<BR> 

　　（二）支付抵押人欠交抵押权人占管抵押物的保管费用；<BR> 

　　（三）偿还借款人所欠抵押权人全部贷款本息；<BR> 

　　（四）支付应由借款人支付贷款银行的其他有关费用；<BR> 

　　（五）清偿上述款项后所余金额交还抵押人。<BR> 

　　处分抵押物所得金额不足以偿还借款人所欠抵押权人贷款本息的，抵押权人仍有权追索债务。<BR> 

　　十一、借款人按借款合同规定偿还全部贷款本息后，抵押权人将自己占管的抵押物及有关文件退还抵押人。<BR> 

　　十二、抵押人应按照规定办理抵押物的财产保险，保险期不得短于抵押期。保险费用由抵押人支付。抵押期间，抵押权人为抵押财产保险的第一受益人。如遇意外损失，财产保险赔偿首先交由抵押权人处理。<BR> 

　　十三、抵押期间，各种抵押物的孳息归财产所有人或经营管理权人所有。<BR> 

　　十四、其他约定：<BR> 

　　１．<BR> 

　　２．<BR> 

　　３．<BR> 

　　（说明：其他约定中应包括抵押期间财产保险赔偿处理方式和有价证券到期是否兑付等约定）<BR> 

　　十五、双方当事人必须全面履行本《抵押协议》所规定的权利与义务，任何一方不得擅自变更或者解除。<BR> 

　　十六、本《抵押协议》为＿＿＿＿＿＿＿＿＿＿＿号借款合同的补充文件。一式＿＿＿＿＿＿＿＿＿份，抵押人与抵押权人各执＿＿＿＿＿＿＿＿＿＿份。<BR> 

　　股分制企业、合资合营企业、承包经营企业董事会或发包人审核意见：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　（签字、盖章）　　　年　　　月　　　日<BR> 

　　<BR> 

　　抵押人（公章）：　　　　　　　　抵押权人（公章）：<BR> 

　　<BR> 

　　法定代表人（签字）：　　　　　　法定代表人（签字）：<BR> 

　　<BR> 

　　年　　月　　日　　　　　　　　　年　　月　　日<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
