<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">抵押合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同编号：　　年　　字第　　号<BR> 

　　<BR> 

　　抵押人名称：<BR> 

　　住　　　所：<BR> 

　　法定代表人：<BR> 

　　开户金融机构：<BR> 

　　帐　　　号：<BR> 

　　电话：　　　　　　　邮政编码：<BR> 

　　传真：<BR> 

　　<BR> 

　　抵押权人名称：<BR> 

　　住　　　所：<BR> 

　　法定代表人：<BR> 

　　电话：　　　　　　　邮政编码：<BR> 

　　传真：<BR> 

　　<BR> 

　　签订合同日期：　　　年　　月　　日<BR> 

　　签订合同地点：　　省（市）　　市　　县（区）<BR> 

　　<BR> 

　　抵押人（以下称甲方）：<BR> 

　　抵押权人（以下称乙方）：<BR> 

　　为确保　　年　　字第　　号合同（以下称主合同）的履行，甲方愿意以其有权处分的财产作抵押。乙方经审查，同意接受甲方的财产抵押。甲、乙双方经协商一致，按以下条款订立本合同。<BR> 

　　第一条　甲方用作抵押的财产为（详见抵押财产清单及财产有效证书）：<BR> 

　　<BR> 

　　<BR> 

　　第二条　本合同项下抵押财产共作价人民币（大写）<BR> 

　　元整，抵押率为百分之　，实际抵押额为　　　　　　　　　元整。<BR> 

　　第三条　抵押财产的保管方式和保管责任如下：<BR> 

　　１．抵押财产中的　　　　　　　　　　　　　　　　待甲、乙双方封存后，由甲方自行保管；抵押财产中的　　　　　　　　　　　由甲方自行保管，甲方应妥善保管抵押财产，在抵押期内负有维修、保养、保证完好无损的责任，并随时接受乙方的检查。<BR> 

　　２．抵押财产中的　　　　　　　　　　　　　　由甲方交乙方保管，并由乙方向甲方一次性收取　　　　元整的保管费。乙方应妥善保管抵押财产，不准挪用抵押财产。<BR> 

　　第四条　甲方应按乙方要求，对抵押财产中的　　　　　　　　办理财产保险，并将保险单交乙方保存。投保期限应长于主合同约定的借款期限。若主合同项下借款延期，甲方须办理延长投保期的手续。保险财产如发生灾害损失，乙方有权从保险赔偿中优先收回抵押贷款。<BR> 

　　第五条　甲方用作抵押的有价证券在抵押期内到期时的处理方式，甲、乙双方约定如下：<BR> 

　　<BR> 

　　<BR> 

　　第六条　在本合同有效期内，甲方不得出售和馈赠抵押财产；甲方迁移、出租、转让、再抵押或以其它任何方式转移本合同项下抵押财产的，应取得乙方书面同意。<BR> 

　　第七条　本合同项下有关的公证、保险、鉴定、登记、运输及保管等费用由甲方承担。<BR> 

　　第八条　本合同生效后，如需延长主合同项下借款期限，或者变更主合同其他条款，应经抵押人同意并达成书面协议。<BR> 

　　第九条　在本合同有效期内，甲方如发生分立、合并，由变更后的机构承担或分别承担本合同项下义务。甲方被宣布解散或破产，乙方有权提前处分其抵押财产。<BR> 

　　第十条　出现下列情况之一时，乙方有权依法定方式处分抵押财产：<BR> 

　　１．主合同约定的还款期限已到，借款人未依约归还借款本息或所延期限已到仍不能归还借款本息的；<BR> 

　　２．借款人死亡而无继承人履行合同，或者继承人放弃继承的；<BR> 

　　３．借款人被宣告解散、破产的。<BR> 

　　处理抵押物所得价款，不足以偿还贷款本息和费用的，乙方有权另行追索；价款偿还贷款本息还有余的，乙方应退还给甲方。<BR> 

　　第十一条　主合同借款人按合同约定的期限归还借款本息或者提前归还借款本息的，抵押权即自动撤销，乙方保管的甲方财产和财产保险单应退还给甲方。<BR> 

　　第十二条　本合同生效后，甲、乙任何一方不得擅自变更或解除合同。需要变更或解除合同时，应经双方协商一致，达成书面协议。协议未达成前，本合同各条款仍然有效。<BR> 

　　第十三条　违约责任<BR> 

　　１．按照本合同第三条第１项的约定，由甲方保管的抵押财产因保管不善造成毁损的，乙方有权要求甲方恢复财产原状，或提供经乙方认可的新的抵押财产，或提前收回主合同项下贷款本息。<BR> 

　　２．按照本合同第三条第２项的约定，由乙方保管的抵押财产因保管不善造成毁损的，甲方有权要求乙方恢复抵押财产原状，或者要求乙方赔偿其因此而遭受的损失。<BR> 

　　３．甲方违反本合同第四条的约定的，乙方可以停止发放主合同项下贷款，或视情况提前收回已发放的贷款本息。<BR> 

　　４．甲方违反第五条约定，擅自处分抵押财产的，其行为无效。乙方可视情况要求甲方恢复抵押财产原状，或提前收回主合同项下贷款本息，并可要求甲方支付贷款总额万分之　　的违约金。<BR> 

　　５．甲方因隐瞒抵押财产存在共有、争议、被查封、被扣押或已经设定过抵押权等情况，而给乙方造成经济损失的，应给予赔偿。<BR> 

　　６．甲、乙任何一方违反第十二条约定，应向对方支付主合同项下贷款总额万分之　　的违约金。<BR> 

　　７．在本合同有效期内，未经抵押人同意，变更主合同条款或转让主合同项下义务的，甲方可自行解除本合同，并要求乙方退回由乙方保管的抵押物。<BR> 

　　８．本条所列违约金的支付方式，甲、乙双方商定如下：<BR> 

　　<BR> 

　　<BR> 

　　第十四条　双方商定的其它事项：<BR> 

　　<BR> 

　　<BR> 

　　第十五条　争议的解决方式：<BR> 

　　甲、乙双方在履行本合同中发生的争议，由双方协商或通过调解解决。协商或调解不成，可以向合同签订地的合同仲裁机构申请仲裁，或者向合同签订地的人民法院起诉。<BR> 

　　第十六条　本合同由甲、乙双方法定代表人或法定代表人授权的代理人签字并加盖单位公章，自主合同生效之日起生效。至主合同项下借款本息全部还清时自动失效。<BR> 

　　第十七条　本合同一式二份，甲、乙双方各执一份。<BR> 

　　附：抵押财产清单及财产有效证书一式　　份。<BR> 

　　<BR> 

　　甲方：公章　　　　　　　　　　　　乙方：公章<BR> 

　　法定代表人：签字　　　　　　　　　法定代表人：签字<BR> 

　　（或其授权代理人）　　　　　　　　（或其授权代理人）<BR> 

　　年　　月　　日　　　　　　　　　年　　月　　日<BR> 

　　签订合同地点：　　　省（市）　　　市　　　县（区）<BR> 

　　注：如果合同当事人为非法人单位，应由其主要负责人或主要负责人授权的代理人签字。<BR> 

　　<BR> 

　　抵押合同使用说明<BR> 

　　<BR> 

　　一、适用范围：本合同是借款人或者第三人为担保借款合同债务的履行，以一定的财物为抵押而与贷款人之间签订的担保合同。<BR> 

　　二、合同中“抵押人”即提供抵押财产的当事人，可以是借款合同中的借款人，也可以是其他第三人；“抵押权人”即借款合同中的贷款人。<BR> 

　　三、第一条中的“财产有效证书”，指由公证机关等出具的证明抵押财产真实、合法、有效的证明文件。<BR> 

　　四、第二条中的“抵押率”，指抵押贷款额与抵押财产作价现额的比率。<BR> 

　　五、第三条中的空格由甲、乙双方根据具体情况填写。<BR> 

　　六、第十三条违约责任中违约金的比例及支付方式均由双方协商一致后填写。<BR> 

　　七、合同当事人认为应当在合同中约定的其他事项，而本合同条款未涉及的，由双方协商一致后在第十四条中约定。<BR> 

　　八、第十六条是对合同签字人和生效日期的约定。合同必须由甲、乙双方的法定代表人签字并加盖单位公章后才能生效，其他任何人签字和除单位公章之外的任何章都无效。如果合同当事人不具备法人资格，则由其主要负责人或主要负责人授权的代理人签字。<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
