<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">抵押合同（二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同编号：＿＿＿＿＿年＿＿＿＿＿字第＿＿＿＿＿号<BR> 

　　抵押人名称＿＿＿＿＿，住所＿＿＿＿＿，法定代表人或主要负责人＿＿＿＿＿，开户金融机构＿＿＿＿＿，帐号＿＿＿＿＿，电话＿＿＿＿＿，邮政编码＿＿＿＿＿<BR> 

　　抵押权人名称＿＿＿＿＿，住所＿＿＿＿＿，法定代表人或主要负责人＿＿＿＿＿，电话＿＿＿＿＿，邮政编码＿＿＿＿＿<BR> 

　　合同签订日期：＿＿＿＿＿<BR> 

　　合同签订地点：＿＿＿＿＿<BR> 

　　抵押人（以下称甲方）：＿＿＿＿＿<BR> 

　　抵押权人（以下称乙方）：＿＿＿＿＿<BR> 

　　<BR> 

　　为确保＿＿＿＿＿年＿＿＿＿＿字第＿＿＿＿＿号合同（以下简称主合同）的履行，甲方愿意以自有财产作抵押。乙方经审查，同意接受甲方的财产抵押。甲、乙双方经协商一致，按以下条款订立本合同：<BR> 

　　第一条　甲方用作抵押的财产（详见抵押财产清单）；<BR> 

　　第二条　本合同项下抵押财产共作价（大写）人民币＿＿＿＿＿万元整，抵押率为＿＿＿＿＿％，实际抵押额为＿＿＿＿＿万元整。<BR> 

　　第三条　甲方应妥善保管抵押物，在抵押期间应有维修、保养、保证完好无损的责任，并随时接受乙方的检查。<BR> 

　　第四条　抵押财产中的＿＿＿＿＿必须由甲方办理财产保险，并将保险单交乙方保存。<BR> 

　　第五条　在本合同有效期内，甲方不得出售和馈赠抵押财产；甲方迁移、出租、转让、再抵押或以其它任何方式转移本合同项下抵押财产的，应取得乙方书面同意。<BR> 

　　第六条　抵押财产意外毁坏的风险承担。<BR> 

　　第七条　本合同项下有关公证、保险、签定、登记、运输、保管等费用由甲方承担。<BR> 

　　第八条　本合同生效后，如需变更合同条款，应经抵押人同意并达成书面协议。<BR> 

　　第九条　本合同有效期内，甲方如发生分立、合并，由变更后的机构承担或分别承担本合同项下义务。甲方被宣布解散或破产，抵押财产由乙方提前处分，以所获价款优先受偿。<BR> 

　　第十条　出现下列情况之一时，乙方有权依法定方式处分抵押财产。<BR> 

　　Ａ．主合同约定的还款期限已到，借款人未依约偿还借款本息或所延期限届满仍不能偿还借款本息；或<BR> 

　　Ｂ．借款人被宣告解散、破产；或<BR> 

　　Ｃ．借款人死亡而无继承人履行合同<BR> 

　　处理抵押财产所得价款，不足以偿还贷款本息和费用的，乙方有权另行追索；价款偿还贷款本息还有余的，乙方应退还给甲方。<BR> 

　　第十一条　主合同借款人按期偿还借款本息的，抵押权终止。经抵押登记的财产，乙方应偕同甲方到登记机关办理核销登记。<BR> 

　　第十二条　本合同生效后，甲、乙任何一方不得擅自变更或解除合同，需要变更或解除合同的，应经双方协商一致，达成书面协议。协议未达成前，本合同条款自然有效。<BR> 

　　第十三条　违约责任：<BR> 

　　（１）因甲方保管不善，造成抵押财产毁损，乙方有权要求甲方恢复抵押财产原状，或提供经乙方认可的抵押财产。<BR> 

　　（２）甲方违反本合同第五条规定，擅自处分抵押财产的，乙方视情况要求甲方恢复原状，并提前收回主合同项下贷款，并可要求甲方支付贷款总额＿＿＿＿＿％的违约金。<BR> 

　　（３）甲方隐瞒抵押财产存在共有，争议、被查封、被扣押或已经设定过抵押权等情况而给乙方造成经济损失的，应予赔偿。<BR> 

　　（４）甲、乙任何一方违反本合同第十二条规定，应向对方支付主合同项下贷款总额＿＿＿＿＿％的违约金。<BR> 

　　（５）本合同有效期内，未经抵押人同意，变更主合同条款或转让主合同项下的权利义务的，甲方可自行解除本合同。<BR> 

　　第十四条　争议解决方式：<BR> 

　　因本合同发生争议的，双方协商解决或经调解解决，如仍不能解决争议的，可向合同签订地人民法院起诉或向仲裁委员会申请仲裁。<BR> 

　　第十五条　双方商定的其它事项：<BR> 

　　第十六条　本合同由甲、乙双方法定代表人或主要负责人签字并加盖单位公章，并经登记后生效。<BR> 

　　第十七条　本合同正本一式二份，甲、乙双方各执一份。<BR> 

　　甲方：（公章）<BR> 

　　法定代表人（或主要负责人）：（签章）<BR> 

　　＿＿＿年＿＿＿月＿＿＿日<BR> 

　　乙方：（公章）<BR> 

　　＿＿＿年＿＿＿月＿＿＿日<BR> 

　　附抵押财产清单：＿＿＿＿＿<BR> 

　　抵押契约编号：＿＿＿＿＿　　　　　　　　单位：（元）<BR> 

　　┏━━━━━━━┯━━━━━━━━━━━━━━┯━━━━━┯━━━━━┓<BR> 

　　┃　企业名称　　│　　　　　　　　　　　　　　│经济性质　│　　　　　┃<BR> 

　　┠───────┼──────────────┼─────┼─────┨<BR> 

　　┃　　地　址　　│　　　　　　　　　　　　　　│电　话　　│　　　　　┃<BR> 

　　┠───┬─┬─┼─┬─────┬──┬───┼──┬──┼─────┨<BR> 

　　┃抵　押│规│单│数│帐面价值　│抵押│折扣率│抵押│存放│　保险单　┃<BR> 

　　┃　　　│格│位│量├──┬──┤现值│　　　│价值│地点├──┬──┨<BR> 

　　┃物名称│　│　│　│原值│净值│　　│　　　│　　│　　│保险│起止┃<BR> 

　　┃　　　│　│　│　│　　│　　│　　│　　　│　　│　　│号码│时间┃<BR> 

　　┠───┼─┼─┼─┼──┼──┼──┼───┼──┼──┼──┼──┨<BR> 

　　┃　　　│　│　│　│　　│　　│　　│　　　│　　│　　│　　│　　┃<BR> 

　　┠───┼─┼─┼─┼──┼──┼──┼───┼──┼──┼──┼──┨<BR> 

　　┃　　　│　│　│　│　　│　　│　　│　　　│　　│　　│　　│　　┃<BR> 

　　┠───┼─┼─┼─┼──┼──┼──┼───┼──┼──┼──┼──┨<BR> 

　　┃　　　│　│　│　│　　│　　│　　│　　　│　　│　　│　　│　　┃<BR> 

　　┗━━━┷━┷━┷━┷━━┷━━┷━━┷━━━┷━━┷━━┷━━┷━━┛<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
