<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">物业股权抵押合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　鉴于中国银行＿＿＿＿分行（以下简称“中行”）应＿＿＿＿公司（以下简称“Ａ公司”）的要求，就联合牵头人为Ａ公司安排的银团贷款，同意向＿＿＿＿公司（以下简称“代理行”）和＿＿＿＿银行（以下简称“联合牵头行”）出具担保函，Ａ公司及其股东，即Ｂ公司（以下简称“股东”）与中行签订本行业股权抵押简同（以下简称“抵押合同”），各方在此保证承担以下责任：<BR> 

　　第一条　Ａ公司同意将＿＿＿＿大厦的建筑物及其所属的一切设施、财产、Ａ公司的营业收入及一切收益和权利（以下统称“一切资产”）抵押给中行，中行对一切资产拥有第一抵押权和第一留置权，股东同意将上述一切资产的股东所有权及股东对Ａ公司的一切权益（以下简称“股权”）抵押给中行，但股东在本抵押合同项下对中行的责任只限于其股权。<BR> 

　　第二条　在＿＿＿＿大厦的建造期间，由于一切资产尚未全部形成，Ａ公司同意将与＿＿＿＿大厦的建造有关的以其为“受益人”、“台头人”、“收货人”的履约保函（如果有）、承包合同和保险单据及其一切有价证券与物权凭证先行抵押给中行。在＿＿＿＿大厦建筑物区属于Ａ公司所有的一切设备、材料、财产等也抵押给中行。<BR> 

　　第三条　＿＿＿＿大厦建成开业后，Ａ公司同意将其所拥有的一切资产，无论是固定资产或是流动资产，无论是现时或将来存放在任何银行的任何种类的、到期的或未到期的全部存款，均抵压给中行。<BR> 

　　第四条　中行同意在中行根据本合同第六条的规定行使本抵押合同赋予的权力之前，Ａ公司有权使用和经营＿＿＿＿大厦，并且在正常的业务范围内运用一切资产。<BR> 

　　第五条　在联合牵头行和／或代理行没有要求中行履行其保函项下的责任的前提下，各方同意对＿＿＿＿大厦建造有关的履约保函、承包合同和保险单据的任何赔偿，需付给Ａ公司用以完成＿＿＿＿大厦和维持正常营业及偿还贷款合同项下的贷款本息。<BR> 

　　第六条　在Ａ公司没有违反贷款合同中偿还贷款本金及所发生的利息的规定，并且联合牵头行和／或代理行没有要求中行履行其保函项下的责任的前提下，Ａ公司可以按照贷款协议和股东间签订的＿＿＿＿公司合同（以下简称为“合资合同”）的规定给股东分配红利，已分配的红利为股东的私有财产，不受本合同的限制。<BR> 

　　第七条　Ａ公司和股东同意，一旦中行履行其担保函项下的付款责任，向银团偿还了部分或全部担保金额，或Ａ公司、或股东违背了本抵押合同中任何条款，中行在Ａ公司和股东收到中行发出书面通知书七天后可自动取得一切资产和股权的所有权。中行同意如果Ａ公司或股东在上述七天之内，按照要求补偿中行的一切损失或弥补该违约行为外，中行将不实施其取得所有权的权力。<BR> 

　　第八条　（１）Ａ公司和股东同意：中行一经获得一切资产和股权的所有权，即可自己或通过一个指定人占有并按商业做法经营＿＿＿＿大厦，或在各股东先行决定不购买＿＿＿＿大厦后，中行随意处理一切资产和股权。其顺序为：中行和各股东将对价格进行商定，如果在七天之内无法在买卖价格问题上达成一致意见，中行即可以出售时能够取得的最好价格，自由地向任何购买者包括各股东出售其在＿＿＿＿大厦中的权益（但应考虑各股东推荐的可能的购买者）。<BR> 

　　（２）中行可用经营或出售所得的款项来补偿其损失。<BR> 

　　（３）如果营业或出售所得足以补偿中行所受损失，所剩款项将根据合资合同中各方的权利支付给Ａ公司或其股东。如果Ａ公司或其股东已补偿了中行所受损失，从而中行未出售＿＿＿＿大厦，一切资产和股权将退给Ａ公司和各股东。<BR> 

　　第九条　Ａ公司和股东向中行保证：<BR> 

　　（１）Ａ公司、Ｂ公司在＿＿＿＿注册登记，均为信誉良好的法人。与本合同有关的各方签字人均是经过各该方董事会或上级主管部门授权批准的代表，有权代表该方签订本合同。<BR> 

　　（２）Ａ公司按时向中行提供＿＿＿＿大厦在建造中和经营中的有关文件和财务报表，使中行能了解＿＿＿＿大厦的建设、经营情况和收支状况。<BR> 

　　（３）中行有权审查Ａ公司的一切帐目和业务档案，有权出席旁听Ａ公司举行的董呈会议（无投票权），对Ａ公司的各方面工作提出意见和建议。<BR> 

　　（４）Ａ公司对＿＿＿＿大厦的一切资产妥善维修和保养，并按资产的实际价值投保各种必要的保险。<BR> 

　　（５）未经中行同意，Ａ公司不得向任何银行、企业或私人借款，但中行应同意Ａ公司发展其正常业务的贷款，包括流动资金。即使经同意借款后，其它债权人的权益不得先于中行（联合牵头人组织的银行贷款除外）。<BR> 

　　（６）未经中行同意，Ａ公司不得出售、转让、抵押或以其它任何方式处置其资产的全部或部分，但正常经营范围内的补充、代替、向出租人出租、管理协议，及正常经营范围之内的其它业务除外，当任何一个股东将部分或全部股份转让，该受让人必须是中行认可的。股东在本抵押合同中的权利、义务和责任将由受让人承担。本条款的解释不得在任何方面妨碍＿＿＿＿大厦在正常的业务范围内的经营。<BR> 

　　第十条　由本抵押合同而发生的任何争议，经友好协商仍不能得到解决，应交付中国国际贸易促进委员会仲裁委员会仲裁。仲裁裁决是最终的。仲裁费应由败诉方负担。<BR> 

　　第十一条　本合同项下发出的任何通知，要求索赔或其它必须以书面形式发出，按下列的地址或电传号送交当事人。（或按收件人＿＿＿＿天前以书面形式通知另一方的地址或电传号送交）。<BR> 

　　中国银行＿＿＿＿分行　信贷部<BR> 

　　地址：＿＿＿＿＿＿＿＿<BR> 

　　电传：＿＿＿＿回号：＿＿＿＿<BR> 

　　Ａ公司<BR> 

　　地址：＿＿＿＿＿＿＿＿<BR> 

　　电传：＿＿＿＿回号：＿＿＿＿<BR> 

　　Ｂ公司<BR> 

　　地址：＿＿＿＿＿＿＿＿<BR> 

　　电传：＿＿＿＿回号：＿＿＿＿<BR> 

　　本合同项下发出的任何通知、要求、索赔或其它通讯来往：<BR> 

　　１．如果以电传发出，以收到电传回号；<BR> 

　　２．如果以信件发出，发送至上述地址即视为妥善送达。<BR> 

　　第十二条　本合同的适用法律为中华人民共和国法律，包括已经公布并生效的一切与抵押有关的适用法。但是如果本抵押合同中一些特殊事宜在中国尚未有法可依之前，可参照国际商业惯例执行。<BR> 

　　第十三条　本抵押合同自签字之日起生效直至中行为贷款而出具的保函失效为止。如果中行根据保函履行了其付款义务，本抵押合同的有效期将延至中行保函项下所付金额全部得到偿还时为止。<BR> 

　　第十四条　执行本抵押合同所发生的费用，包括本抵押合同的公证费将由Ａ公司负担。<BR> 

　　第十五条　本抵押合同以中、英文（略）两种文字书就，两种文本具有同等法律效力。<BR> 

　　中国银行＿＿＿＿分行（盖章）<BR> 

　　代表人：＿＿＿＿＿＿＿＿（签字）<BR> 

　　Ａ公司：（盖章）<BR> 

　　代表人：＿＿＿＿＿＿＿＿（签字）<BR> 

　　Ｂ公司：（盖章）<BR> 

　　代表人：＿＿＿＿＿＿＿＿（签字）<BR> 

　　订立合同日期：＿＿年＿＿月＿＿日<BR> 

　　订立合同地点：＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
