<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">金融类合同参考格式（样本一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目　　录<BR> 

　　１）总则　　　　　　　　　　　　　　　　　８）技术训练<BR> 

　　２）资本　　　　　　　　　　　　　　　　　９）确立银行设施<BR> 

　　３）出资额转让及资本更改　　　　　　　　　１０）利润<BR> 

　　４）董事会　　　　　　　　　　　　　　　　１１）财务会计与审计<BR> 

　　５）经营管理机构　　　　　　　　　　　　　１２）税务<BR> 

　　６）业务　　　　　　　　　　　　　　　　　１３）保险<BR> 

　　７）银行分支和附属机构　　　　　　　　　　１４）银行职员<BR> 

　　１５）审批及注册<BR> 

　　１６）合同有效期<BR> 

　　１７）终止与清算<BR> 

　　１８）不可抗力<BR> 

　　１９）保密及其他<BR> 

　　２０）调解和仲裁<BR> 

　　２１）合同文字<BR> 

　　２２）法定通讯地址<BR> 

　　２３）附加条款<BR> 

　　××××（以下简称甲方）、××××（以下简称乙方）、××××××（以下简称丙方）合称中方和××（以下简称丁方），根据中华人民共和国的中外合资经营企业法（以下简称《合资法》）和经济特区外资银行、中外合资银行管理条例（以下简称《条例》）及其他有关法规，按照平等互利原则，通过友好协商，一致同意在中华人民共和国×××共同举办一家合资银行，为此，订立本合同书。<BR> 

　　第一章　总则<BR> 

　　第一条　订约四方<BR> 

　　订约四方一致同意共同投资举办一家合资银行（以下简称银行）。<BR> 

　　第二条　银行名称及地址<BR> 

　　银行名称：<BR> 

　　中文：××××银行<BR> 

　　英文：××××××××<BR> 

　　银行地址：××××××<BR> 

　　第三条　组织形式<BR> 

　　银行为有限责任公司。订约四方对银行的责任以各自认缴的出资额为限。<BR> 

　　第四条　银行宗旨<BR> 

　　银行经营商业银行及投资银行的业务并提供咨询服务，为利用侨资和外资开辟新的渠道，介绍先进科学技术和先进管理经验，增进国际和国内信息交流，努力扩大国际经济和金融合作，为加速××和经济特区的建设服务。<BR> 

　　第五条　适用法律<BR> 

　　银行经批准成立，是中华人民共和国的法人。本合同的订立和履行应适用中华人民共和国法律。银行的一切活动必须遵守中华人民共和国法律、法令和有关条例规定。银行的业务活动和合法权益受中华人民共和国法律的保护。银行接受中国人民银行和国家外汇管理局等有关机构的管理和监督。<BR> 

　　第二章　资本<BR> 

　　第六条　资本构成<BR> 

　　银行的注册资本为××××××元。<BR> 

　　银行第一期的实收资本为×××××元。订约四方出资的份额为：<BR> 

　　甲方占百分之××，出资××××元，以现金投资。<BR> 

　　乙方占百分之××，出资××××元，以现金投资。<BR> 

　　丙方占百分之×，出资××××元，以现金投资。<BR> 

　　丁方占百分之××，出资×××××元。以下列方式提供投资：<BR> 

　　（１）以现金××××元投资；<BR> 

　　（２）丁方将其在附属机构的直接和间接的投资转给银行，作为对银行的投资。内包括××××。<BR> 

　　（３）××和××两公司的准备金（不包括坏帐准备金）与尚未分配的滚存利润。<BR> 

　　以上（２）（３）两项合计共为××××××元，应凭丁方聘请的在香港注册会计师验证的转入日期的资产负债表为依据，多还少补。<BR> 

　　银行成立后，银行董事会应尽快派专门小组对××和××的原放款（银行成立时已有的放款）进行审查，对银行成立前该两公司的呆帐坏帐和银行成立后一年内发生的该两公司原放款的呆帐、坏帐均由××协助清理并负责偿还该呆帐、坏帐引起的全部经济损失；对有坏帐风险的放款，专门小组在银行成立一年内提出意见，转由丁方负责处理。原放款凡经专门小组审查同意转期的，其经济责任由××和××自行负责。<BR> 

　　订约四方同意将银行历年税后利润至少提取百分之××，经董事会决定后拨作准备金（本合同第廿五条有进一步规定），并经董事会决定可按订约四方上述出资比例，从该项准备金中提取，分期增加出资额至×××××元。<BR> 

　　第七条　资本提供<BR> 

　　订约四方需在银行成立后（银行的成立日期为银行营业执照的签发日期）三十天内交足出资额，以现金投资部分应全数存入银行。丁方提供的股票等，如因技术原因，在银行成立后三十天内未能办妥转入银行手续时，经董事长及副董事长联合决定，可以允许再延长三十天。任何一方所应出资的现金，如逾期未交或未交足，应按当天中国银行公布的短期放款利率支付未交部分的迟延利息。<BR> 

　　第八条　出资凭证<BR> 

　　订约四方缴付出资额后，应由中国注册的会计师验证，出具验资报告后，由银行据以发给经董事长及副董事长签署的出资证明书。出资证明书载明下列事项：银行名称，银行成立的年、月、日，订约四方名称及其出资金额，出资的年、月、日以及发给出资证明书的年、月、日。当按照本合同第六条增加出资额后，银行将增发出资证明书。<BR> 

　　第三章　出资额转让及资本更改<BR> 

　　第九条　出资额转让<BR> 

　　订约一方如向第三者出售、转让、抵押其部分或全部出资额须经订约其他三方同意，并经审批机构核准。订约一方转让其部分或全部出资额时，应先以书面通知其他三方说明承让人名称及转让条件，订约其他三方有优先购买权。且其转让条件应与向第三者转让的条件相同。如订约其他三方无意买入，出让的订约一方可按照上述通知书的转让条件，向指定第三者进行转让。违反上述规定的，其转让无效。<BR> 

　　第十条　注册资本更改<BR> 

　　如注册资本需要变更时，应在指定时间内向审批机构申请批准，并向中华人民共和国工商行政管理部门办理变更登记手续。<BR> 

　　第四章　董事会<BR> 

　　第十一条　董事会组成<BR> 

　　订约四方同意在银行成立时组成董事会，董事会由十人组成。中方五人，丁方五人，由中方和丁方各自委派。董事长由中方委派，副董事长两人由中方和丁方各委派一人。董事长、副董事长、董事任期三年，可以连任。<BR> 

　　第十二条　董事会权力<BR> 

　　董事会是银行的最高权力机构，讨论决定银行的一切重大问题。其具体职权范围在银行章程中规定。<BR> 

　　第十三条　董事会议事规则<BR> 

　　董事会会议应根据平等互利、友好协商及互相谅解的原则进行，对有关订约四方权益的下列重大问题，均应由出席董事会会议的董事投票表决，一致通过，方可作出决议。<BR> 

　　１．银行章程的修改。<BR> 

　　２．批准上一年度的年报，审核损益表及资产负债表。<BR> 

　　３．超过董事会规定的任何信贷额。<BR> 

　　４．超过董事会规定的任何购买或出售银行固定资产额。<BR> 

　　５．银行政策、目标的修改。<BR> 

　　６．其他人拟投资于银行，银行拟投资于其他人。<BR> 

　　７．银行拟与其他人进行合并。<BR> 

　　８．订约任何一方拟在银行增资或出售、转让、抵押其在银行部分或全部出资额。<BR> 

　　９．年度业务计划的重大修改。<BR> 

　　１０．从银行利润中按比例提取准备金、职工奖励和福利基金。<BR> 

　　１１．银行每年分配给订约四方的红利。<BR> 

　　１２．银行与工会间的劳工合约及职员总人数的制订。<BR> 

　　１３．银行清算及合同终止。<BR> 

　　副总经理以上高级职员的聘请和解聘等其他事项可由出席董事会会议的董事或其授权代理人以过半数通过作出决议。<BR> 

　　第十四条　董事会召开<BR> 

　　董事会每年至少召开会议一次。在订约任何一方请求下，董事长可召开董事会特别会议。董事会会议在设于××的总行召开，或在会议通知书内指定的其他地点召开。<BR> 

　　第十五条　常务董事会组成<BR> 

　　董事会设常务董事会，由中方和丁方各委派两名董事组成，在董事会休会期间，除第十三条第１、７、８和１３项外可由常务董事会代行董事会职权。由董事长或其委托的一位常务董事召集常务董事会会议。常务董事会的决议不得与董事会决议相抵触。<BR> 

　　第五章　经营管理机构<BR> 

　　第十六条　银行行政管理体制<BR> 

　　银行的行政管理，实行董事会领导下的总裁、总经理负责制。<BR> 

　　第十七条　总裁、执行副总裁<BR> 

　　银行设总裁一人，执行副总裁一人，是银行的主要行政负责人。贯彻执行董事会和常务董事会的各项决议，负责协调、监督银行及其各分支和附属机构的业务活动，研究国际金融市场信息，开拓银行业务。总裁、执行副总裁由丁方和中方推荐，由董事会聘请和解聘。任期均为三年，可以连任。<BR> 

　　第十八条　总经理、副总经理<BR> 

　　银行设总经理一人，副总经理若干人，协助总经理工作。总经理、副总理由中方和丁方推荐，由董事会聘请和解聘。总经理、副总经理执行董事会会议的各项决议，负责向董事会和总裁、执行副总裁报告，并组织领导银行在国内办理的日常业务工作。根据上述任务，总经理有权处理下列事务：<BR> 

　　１．代表银行对外接洽业务。<BR> 

　　２．谈判及签署文件。<BR> 

　　３．委托及解雇非董事会委托的职员，并决定其报酬和福利。<BR> 

　　４．起草银行业务条例报经董事会审查批准后贯彻执行。<BR> 

　　５．起草年度业务计划及董事会要求的其他计划，将上述计划报经董事会审批后监督该计划的贯彻执行。<BR> 

　　６．向董事会报告银行业务进度，提出银行行政管理及业务改进的建议。<BR> 

　　７．向董事会报告银行职工人数，薪给等级及提升标准和制度。<BR> 

　　８．提高银行职员业务及管理水平，制订银行职员训练计划，监督由董事会批准的训练计划的执行。<BR> 

　　９．运用董事会授予的其他职责和权力。<BR> 

　　第六章　业务<BR> 

　　第十九条　业务范围<BR> 

　　银行经营下列业务：<BR> 

　　（一）本、外币放款和本、外币票据贴现；<BR> 

　　（二）本、外币投资业务；<BR> 

　　（三）外币和外币票据兑换；<BR> 

　　（四）股票、证券的买卖和发行；<BR> 

　　（五）资信调查和咨询服务；<BR> 

　　（六）信托、保管箱业务；<BR> 

　　（七）本、外币担保业务；<BR> 

　　（八）出口贸易结算和押汇；<BR> 

　　（九）国外和香港、澳门地区汇入汇款和外汇托收；<BR> 

　　（十）侨资企业、外资企业、中外合资企业和中外合作企业的汇出汇款及进口贸易结算和押汇；<BR> 

　　（十一）办理国外、香港、澳门地区的外汇存款和外汇放款；<BR> 

　　（十二）侨资企业、外资企业、中外合资企业和中外合作企业的本、外币存款和透支，外国人、华侨和港澳同胞的本、外币存款和透支；<BR> 

　　（十三）其他经申请批准的业务。<BR> 

　　第七章　银行分支和附属机构<BR> 

　　第二十条　分支和附属机构的成立<BR> 

　　银行根据业务发展的需，经有关审批机构批准，可在国内外设立分支机构和附属机构。<BR> 

　　银行同其分支机构和附属机构之间可以相互调剂使用资金。<BR> 

　　第二十一条　现有附属机构<BR> 

　　现有××和××成为银行在××的子公司，××改名为××××。该两子公司分别在××注册为有限责任公司，根据当地的法律分别成立董事会，由中方和丁方各自委派相等人数的董事组成；各设总经理一人，副总经理若干人，由丁方和中方推荐，由各董事会聘请和解聘。总经理、副总经理负责向董事会和银行的总裁、执行副总裁报告。<BR> 

　　银行对上述两子公司是投资控股关系，该两子公司各自实行独立经济核算，其盈利扣除上交税收和提留准备金后，所余纯利应交给银行；如发生亏损，则分别由其在实收资本的有限责任范围内自行处理。<BR> 

　　第八章　技术训练<BR> 

　　第二十二条　技术训练<BR> 

　　银行将调派××和××的经理级职员协助银行开展业务并为银行引进先进管理技术和培训职工。<BR> 

　　银行行政及财务高级职员将安排在××和××的训练中心或派往其他地方进行训练。<BR> 

　　关于上述人事训练的安排将由银行董事会视银行业务发展需要及××和××的条件而作出适当的决定。<BR> 

　　第九章　确立银行设施<BR> 

　　第二十三条　银行设施<BR> 

　　为了顺利执行董事会订定的业务方针，逐步提高银行本身服务效率，为客户提供具有国际水平的银行及咨询服务，订约四方应协助银行安排需用的楼宇设备及提供其他便利。<BR> 

　　第十章　利润<BR> 

　　第二十四条　利润分配<BR> 

　　订约四方按各自提供的出资比例分享银行利润，分担银行的风险及亏损。<BR> 

　　第二十五条　准备金、职工奖励及福利基金<BR> 

　　银行每年获得的利润，按照中华人民共和国的有关法令缴交税款后，经董事会决定将税后利润至少提取百分之××拨作准备金，并按董事会决定另行提取一定比例的职工奖励及福利基金。其利润余额如董事会决定进行分配，应按订约四方前一年会计年度终结时的投资比例进行分配。所提取的准备金可按照第六条规定再行投资于银行，而增加出资额。<BR> 

　　第二十六条　利润汇出<BR> 

　　银行所有红利按订约四方的投资比例进行分红，由银行分别汇给订约四方的帐户。<BR> 

　　当利润分配给丁方时，银行将丁方名下分配到红利用××币在交税款后电汇给丁方指定银行及帐户。<BR> 

　　第十一章　财务会计与审计<BR> 

　　第二十七条　财务会议制度<BR> 

　　银行内部会计制度及固定资产折旧率按照中华人民共和国有关法律和财务会计制度的规定，结合银行的具体情况加以制订，并报当地财政部门和税务机关备案。银行采用国际通用的权责发生制和借贷记帐法记帐。银行一切凭证、帐簿、报表必须用中文书写，必要时可用英文书写。<BR> 

　　第二十八条　货币单位<BR> 

　　银行记帐本位币为×币，除编制×币的会计报表外，还应另编折合人民币的会计报表。人民币与×币之间的兑换率应按国家外汇管理局公布的当日牌价（买卖中间价）折算。<BR> 

　　第二十九条　审计与报表<BR> 

　　银行的帐目将随时公开以供订约四方及内部会计师查阅。银行将对订约四方提供未经审核的每月财务报表。会计帐册年报经订约四方同意，可在中国注册的一家独立会计师事务所审核及证明。银行将免费向订约四方提交每月财务报表及会计年报，包括经审核的年度损益报表及资产负债表。<BR> 

　　第三十条　银行审计师<BR> 

　　董事会聘请在中国注册的一家独立会计师事务所担任银行审计师，依法审核银行一切财务收支及会计帐目，并向董事会提出报告。<BR> 

　　第三十一条　会计年度<BR> 

　　银行会计年度采用日历年制，自公历每年一月一日起至十二月三十一日止为一个会计年度。<BR> 

　　第十二章　税务<BR> 

　　第三十二条　税款<BR> 

　　银行应按照中华人民共和国有关法律的规定，缴纳各种税款。任何免税或减　税亦按照有关法令、条例的规定进行。<BR> 

　　第三十三条　进口物资、设备<BR> 

　　银行进口本身需用的一切物资、设备、装饰用品等按中华人民共和国法律规定免交进口关税和工商统一税。<BR> 

　　第三十四条　减税、免税及退税<BR> 

　　银行将努力争取享受经济特区的免税或减税优惠待遇。中方将协助银行在适用法律许可下，向有关当局申请减免税或办理退税手续。<BR> 

　　第十三章　保险<BR> 

　　第三十五条　保险及付款<BR> 

　　银行在中华人民共和国境内一切保险，应向中华人民共和国的人民保险公司或经董事会批准的其他具有资格的保险公司投保。银行在中华人民共和国境外的一切保险应向具有资格的并经董事会批准的保险公司投保。至于银行所有在中华人民共和国境外的附属机构的一切保险投保事宜，则由各附属机构的董事会各自批准。付给人民保险公司或由人民保险公司偿付款项将按有关保险合约条件以人民币或外币结付。<BR> 

　　第十四章　银行职员<BR> 

　　第三十六条　银行职员雇佣<BR> 

　　银行职员的招收、招聘、辞退、辞职、工资、福利、奖惩、劳动保险、劳动保护、劳动纪律等事宜，按照《中外合资经营企业劳动管理规定》及有关劳动管理规定办理。<BR> 

　　第十五章　审批及注册<BR> 

　　第三十七条　审批、生效日期<BR> 

　　银行合同、章程及其他文件由订约四方签署后，经丁方的股东大会和中方各董事会通过，按照《条例》规定的报批手续，向审批机构申请批准。<BR> 

　　本合同经中华人民共和国审批机构批准，发出批准证书后方能生效，批准日期为合同生效日期。合同生效后，对订约四方均发生法律约束。<BR> 

　　第三十八条　注册、成立日期<BR> 

　　订约四方收到审批机构发给批准证书后一个月内向中华人民共和国工商行政管理部门办理银行登记手续及领取营业执照，银行的营业执照签发日期为银行的成立日期。<BR> 

　　第十六章　合同有效期<BR> 

　　第三十九条　合同有效期<BR> 

　　合同有效期将为永久性的，除非遇到第四十条规定的情况而告终止。<BR> 

　　第十七章　终止与清算<BR> 

　　第四十条　终止<BR> 

　　当发生下列任何一种情况时，合同可告终止：<BR> 

　　（一）银行发生严重亏损无力继续经营。<BR> 

　　（二）订约任何一方不能履行合同规定义务，致使银行无法继续经营。<BR> 

　　（三）因第四十二条不可抗力影响，遭受严重损失，银行无法继续经营。<BR> 

　　（四）银行未达到其经营目的，同时又无发展前途。<BR> 

　　订约任何一方由于上述情况请求合同终止时，董事会将召开特别会议考虑结束事宜，如获得一致通过，银行将向中华人民共和国审批机关申请解散。<BR> 

　　第四十一条　清算<BR> 

　　当合同终止时，董事会将负责银行清算事宜。在清算事项未完成前，董事会不能解散。按《合资法》和《条例》清理帐目及划分资产。董事会将提出清算原则和手续，并任命一个清算委员会。清算委员会应向董事会报告工作情况。按照一般原则，清算过程将包括收回银行债权，支付银行债务及按照订约每一方投资比例拨还其名下投资及划分剩余资产。清算委员会的报告经董事会批准，董事会将报告原审批机构，并向原登记管理机构办理注销登记手续，缴销营业执照。<BR> 

　　第十八章　不可抗力<BR> 

　　第四十二条　不可抗力<BR> 

　　不可抗力系指下列情况：战争、火灾、水灾、地震、暴风雨、海啸，以及其他不可抗力事项。<BR> 

　　若订约某一方由于不可抗力而阻止其按合同规定执行某职责时，应尽速备同有关不可抗力证据向其他三方报告。受不可抗力影响的订约一方应采取适当的措施减轻或免除不可抗力带来的影响，并在最短时间内恢复执行其受不可抗力影响的职责。<BR> 

　　第十九章　保密及其他<BR> 

　　第四十三条　保密<BR> 

　　有关银行的业务资料，技术记录、财务情况均不可向外界泄漏（订约四方需向政府有关机关呈交的报告除外），除非该资料先前已向公众公开。<BR> 

　　第四十四条　中方和丁方相互协助<BR> 

　　为了履行本合同，中方在港澳地区和中国境外遇有需要丁方协助事项，丁方将予以协助。丁方为获得中国政府法令规定所需要的各项执照、许可证、签证和认可书等，中方将予以协助；丁方为获得中国有关法令规定享有的各项利益，中方亦将予以协助。<BR> 

　　第二十章　调解和仲裁<BR> 

　　第四十五条　董事会内部调解<BR> 

　　订约四方如发生任何争议时，该争议事件应先通过董事会本着友好合作、互相谅解的精神协商解决。<BR> 

　　第四十六条　仲裁<BR> 

　　订约各方如在解释或履行银行合同、章程中发生争议，应尽量通过友好协商解决，如经过协商无效，则提请中国国际贸易促进委员会对外经济贸易仲裁委员会调解或仲裁，按该会的程序规则进行。<BR> 

　　如交该仲裁委员会后三十天内尚未获得解决，则订约任何一方可将争议事件提交××仲裁处按照联合国一九七六年国际贸易法或以后条例作出裁判。上述裁判处将包括三位仲裁人，中方将任命一位仲裁人，丁方亦将任命一位仲裁人，然后再由上述被任命的两位仲裁人，联合任命一位仲裁人，如中方或丁方不在第一任命后六十天内任命其仲裁人或如上述两位已被任命的仲裁人不在被任命后六十天内联合任命另一位仲裁人，有关仲裁人的任命将由××裁判处作出。仲裁人将考虑四方订约人在合同中的意向，亦可用国际上接纳的一般法则，作出裁决。裁判过程将用中英文作为正式文字。所有听证资料，索赔或辩扩供述和仲裁、裁判及有关理由等，将以中英文书写。<BR> 

　　本条规定下的仲裁裁决将为量后的裁决，对订约四方均具有法律约束力。<BR> 

　　在解决争议期间，除争议事项外，银行订约各方应继续履行银行合同、章程所规定的其他各项条款。<BR> 

　　第二十一章　合同文字<BR> 

　　第四十七条　合同文字<BR> 

　　合同用中英文书写。各中英文本具有同等效力。<BR> 

　　第四十八条　通知书<BR> 

　　订约四方书信往来，董事会通知书与文件，财务会计通知书与报告等应按订约四方在第四十九条列明的法定地址以挂号航邮、电报或电传投递。如某方地址更改时，就用书面通知其他三方。<BR> 

　　第二十二章　法定通讯地址<BR> 

　　第四十九条　法定地址<BR> 

　　订约四方法定地址如下：<BR> 

　　甲方：××××<BR> 

　　乙方：××××<BR> 

　　丙方：××××<BR> 

　　丁方：××××<BR> 

　　第二十三章　附加条款<BR> 

　　第五十条　修改<BR> 

　　合同的任何修改须经董事会决定后，呈交审批机关批准，方为有效。<BR> 

　　第五十一条　前写合约及照会<BR> 

　　本合同经审批机构批准正式生效后，订约四方所有的前口头和书面的协议或照会等，如与本合同相抵触时，以本合同为准。<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
