<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">设立中外合资经营企业合同（钻头生产）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目录<BR> 

　　<BR> 

　　前言<BR> 

　　１）合营双方<BR> 

　　２）成立合资经营公司<BR> 

　　３）生产经营目的、范围和规模<BR> 

　　４）投资总额与注册资本<BR> 

　　５）合营各方的责任<BR> 

　　６）技术转让<BR> 

　　７）产品销售<BR> 

　　８）董事会<BR> 

　　９）管理机构<BR> 

　　１０）原材料及设备的采购<BR> 

　　１１）公司的筹建<BR> 

　　１２）劳动管理<BR> 

　　１３）税务、财务、审计<BR> 

　　１４）合营期限<BR> 

　　１５）解散与清算<BR> 

　　１６）保险<BR> 

　　１７）合同的修改、变更与解除<BR> 

　　１８）违约责任<BR> 

　　１９）不可抗力<BR> 

　　２０）适用法律<BR> 

　　２１）争议的解决<BR> 

　　２２）合同文本和文字<BR> 

　　２３）合同生效及其他<BR> 

　　附件一、技术转让协议<BR> 

　　附件二、产品销售协议<BR> 

　　附件三、会计程序<BR> 

　　<BR> 

　　前言<BR> 

　　<BR> 

　　＿＿＿＿＿与＿＿＿＿＿根据《中华人民共和国中外合资经营企业法》和中国的其他有关法规，本着平等互利的原则，通过友好协商，同意在中华人民共和国＿＿＿＿＿共同投资举办生产及销售＿＿＿＿＿钻头的合资经营企业，特订立本合同。　　<BR> 

　　第一条　合营双方<BR> 

　　本合同的当事人为：＿＿＿＿＿（以下简称甲方）<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　电　报：＿＿＿＿＿　　　　　　　邮政信箱：＿＿＿＿＿<BR> 

　　法定代表：<BR> 

　　姓　名：＿＿＿＿＿　　职　务：＿＿＿＿＿　　国　籍：＿＿＿＿＿<BR> 

　　＿＿＿＿＿（以下简称乙方）<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　电　传：＿＿＿＿＿　　　　邮电信箱：＿＿＿＿＿<BR> 

　　法定代表：<BR> 

　　姓　名：＿＿＿＿＿　　职　务：＿＿＿＿＿　　国　籍：＿＿＿＿＿<BR> 

　　第二条　成立合资经营公司<BR> 

　　甲乙双方根据《中华人民共和国中外合资经营企业法》和中国的其他有关法规，决定在中国境内建立合资经营＿＿＿＿＿钻头的有限责任公司（以下简称合营公司）。<BR> 

　　２．１　合营公司的中文名称为：＿＿＿＿＿<BR> 

　　英文名称为：＿＿＿＿＿<BR> 

　　２．２　合营公司的法定地址：＿＿＿＿＿<BR> 

　　２．３　合营公司的一切活动，必须遵守中华人民共和国的法律，法令和有关条例规定。<BR> 

　　２．４　合营公司的组织形式为有限责任公司，甲乙方以各自认缴的出资额对合营公司的债务承担责任，各方按出资额在注册资本中所占比例分享利润，分担风险及亏损。<BR> 

　　第三条　生产经营目的、范围和规模<BR> 

　　３．１　甲乙双方合资经营的目的是：采用＿＿＿＿＿先进制造技术，技术诀窃，以科学的经营管理方法，制造与销售具有国际先进水平的＿＿＿＿＿钻头。不断提高产品质量，使合营公司产品的质量和价格在国际市场上均具有竞争力，提高企业经济效益，使投资双方获得满意的经济利益。<BR> 

　　３．２　生产经营范围：合营公司生产和销售各种类型和尺寸的＿＿＿＿＿钻头及乙方在合营期间所发展并已投产的所有其他型号的＿＿＿＿＿钻头。<BR> 

　　合营公司还从事以下与生产及销售业务有关的活动；<BR> 

　　（１）对销售的产品提供必要的技术服务；<BR> 

　　（２）研究与发展＿＿＿＿＿钻头新产品，以便更好地为用户服务。<BR> 

　　３．３　生产规模：合营公司投产后第＿＿＿＿＿年，全面生产时，应具有生产＿＿＿＿＿只各种规模型号＿＿＿＿＿钻头的生产能力。<BR> 

　　第四条　投资总额与注册资本<BR> 

　　４．１　合营公司的投资总额与注册资本均为＿＿＿＿＿美元，甲乙双方各投资＿＿＿＿＿美元，均为总注册资本的＿＿＿＿＿％。<BR> 

　　４．２　合营公司正式投产后，甲乙双方以头＿＿＿＿＿年的部分利润作为再投资，用于发展新工艺，提高产量或增加流动资金。<BR> 

　　４．３　甲乙双方将按本合同附件四“作价协议”中１．１及１．２条所列内容作为出资。出资的实物部分，按作价协议规定进行作价。出资的实物所有权归合营公司所有，免于任何抵押、质押、留置权等。<BR> 

　　４．４　合营公司每年应按中国地方政府规定缴付土地使用费。<BR> 

　　４．５　甲乙双方的现金分两期交付。在合营公司取得营业执照之日起三个月内，缴付各自认缴现金出资额的＿＿＿＿＿％，其余＿＿＿＿＿％在六个月内交齐。出资的现金应存入中国银行＿＿＿＿＿分行合营公司的帐户内，并取得凭证。实物出资部分按双方签署的合同附件四作价协议中的规定交付合营公司，合营双方缴付出资额后，经中国注册的会计师验证，出具验资报告，由合营公司据以发给出资证明。<BR> 

　　４．６　合营期内，甲乙双方均不得以任何名义和方式回抽其注册资本。<BR> 

　　４．７　合营一方需转让为其所有的部分或全部出资额时，须经另一方同意，董事会一致通过并报请原审批机构批准；合营一方转让部分或全部出资额时，另一方有优先购买权；合营一方向第三者转让出资额时，条件不得比向合营另一方转让优惠，违反上述规定的转让无效。<BR> 

　　第五条　合营各方的责任<BR> 

　　５．１　甲方有责任完成下述各项事宜：<BR> 

　　５．１．１　办理为设立合营公司向中国有关主管部门申请批准，登记注册，领取营业执照等事宜。<BR> 

　　５．１．２　协助合营公司办理各项可能的减免税申请手续。<BR> 

　　５．１．３　协助合营公司向有关银行办理开户及获取贷款的手续。<BR> 

　　５．１．４　向土地主管部门办理申请取得土地使用权的手续。<BR> 

　　５．１．５　组织合营公司厂房及工程设施的土建设计、施工。<BR> 

　　５．１．６　按本合同附件四“出资协议”１．１条所列项目在规定期间内提供现金、机械设备等。<BR> 

　　５．１．７　协助办理乙方为出资而提供的机械设备、器具的进口报关手续。<BR> 

　　５．１．８　协助合营公司在中国境内购置设备、材料、原料及通讯设施。<BR> 

　　５．１．９　协助合营公司联系落实水、电、气和其他能源、交通等基础设施。<BR> 

　　５．１．１０　协助合营公司招聘中国国内的能胜任本职工作的经营管理人员、技术人员、工人和所需的其他人员。<BR> 

　　５．１．１１　协助外籍工作人员办理所需的入境签证、工作许可证和旅行手续等。<BR> 

　　５．１．１２　协助解决合营公司职工的食宿、医疗、交通等。<BR> 

　　５．１．１３　协助乙方办理乙方所得外汇汇出手续。<BR> 

　　５．１．１４　办理合营公司委托的其他事项。<BR> 

　　５．２　乙方有责任完成下述各项事项：<BR> 

　　５．２．１　按本合同附件四“出资协议”１．２条所列提供现金、机械设备、工具、原材料等。<BR> 

　　５．２．２　协助合营公司向国外银行获取贷款。<BR> 

　　５．２．３　提供必要的设备安装、调试及试生产技术人员。<BR> 

　　５．２．４　培训合营公司的技术人员、工人和管理人员。<BR> 

　　５．２．５　保证按合同规定返销合营公司产品，并采用多种方式与甲方密切配合，使合营公司达到外汇收支平衡。<BR> 

　　５．２．６　协助合营公司在国际市场上购置设备、原材料。<BR> 

　　５．２．７　协助中方人员办理所需的入境签证和必要的手续。<BR> 

　　５．２．８　协助解决中方人员在国外的住宿及交通等。<BR> 

　　５．２．９　办理合营公司委托的其他事宜。<BR> 

　　第六条　技术转让<BR> 

　　６．１　甲乙双方同意，将由甲方代表合营公司与乙方签订技术转让协议，以取得合营公司经营所需的先进技术，包括产品设计、制造工艺及生产管理技术和各种测试方法、材料配方、产品的质量标准、质量保证等。<BR> 

　　６．２　乙方对转让技术提供如下保证：<BR> 

　　６．２．１　向合营公司转让的全部技术是实用的、完整的、准确的、可靠的、符合合营公司要求的，按照转让技术生产的产品质量能达到乙方同类产品的质量标准，产量能达到规定的生产能力。<BR> 

　　６．２．２　技术转让协议中规定的全部资料，均应按时提供给合营公司。<BR> 

　　６．２．３　在合营公司整个合同的有效期间，乙方保证将其改进和发展的并已用于生产的所有新技术及时地、完整地提供给合营公司。<BR> 

　　６．２．４　按技术转让协议的规定对合营公司技术人员的工人进行技术培训，使他们能及时掌握所转让的技术。<BR> 

　　６．２．５　提供合营公司认为必要的技术支持。<BR> 

　　６．２．６　乙方将帮助中方试验、评价热稳定性＿＿＿＿＿产品。<BR> 

　　第七条　产品销售<BR> 

　　７．１　乙方负责包销合营公司年产量＿＿＿＿＿产品，但最多为＿＿＿＿＿只，其余产品将由合营公司销售到国内市场及按本合同附件五“产品销售协议”原则所确定的国际市场。<BR> 

　　７．２　如果乙方未能按７．１条的规定完成包销数量，则应按未完成包销产品的只数占应完成包销产品的总只数的比例，将分得的利润或等值的进口原材料，补偿给合营公司，超过＿＿＿＿＿年销售数量时，可将超额完成的只数作为下年度包销数不足的补偿。<BR> 

　　７．３　经董事会一致通过，报中国审批机构批准，合营公司可在中国境内外设立分支机构。<BR> 

　　７．４　合营公司产品使用乙方的产品商标，并注明中国制造。<BR> 

　　第八条　董事会<BR> 

　　８．１　合营公司的注册登记之日为合营公司董事会成立之日。<BR> 

　　８．２　董事会由＿＿＿＿＿名董事组成，其中甲方委派＿＿＿＿＿名，乙方委派＿＿＿＿＿名。董事长由甲方委派，副董事长由乙方委派，董事及董事长任期＿＿＿＿＿年，经委派方继续委派可以连任。甲乙方在任何时候均可经书面通知撤换由其委派的董事会成员。<BR> 

　　８．３　董事会是合营公司最高权力机构，决定合营公司一切重大事宜，下列重大事宜须经董事会一致通过，方可作出决议：<BR> 

　　８．３．１　合营公司章程的修改；<BR> 

　　８．３．２　合营公司的解散；或合营公司合营期的延长；<BR> 

　　８．３．３　合营公司注册资本的增加；<BR> 

　　８．３．４　合营公司与其他经济组织的合并；<BR> 

　　８．３．５　合营任一方出资额的转让；<BR> 

　　８．３．６　总经理及副总经理的任免；<BR> 

　　８．３．７　聘请在中国注册的审计师；<BR> 

　　８．３．８　决定在中国境内外设立分支机构事宜；<BR> 

　　８．３．９　其他合营双方均认为属重大事宜，需经董事会一致通过的事项；<BR> 

　　其他事宜可由多数通过作出决议。<BR> 

　　８．４　董事长是合营公司的法定代表，董事长因故不能履行职责时，可经书面授权副董事长或其他董事代其职权。<BR> 

　　董事会会议每年至少要召开一次，会议按如下规定进行：<BR> 

　　８．５．１　董事会会议由董事长或由其书面授权代表负责召集并主持；<BR> 

　　８．５．２　会议一般应在合营公司法定地址所在地召开，特别情况由董事会决定会议召开地点；<BR> 

　　８．５．３　经三分之一以上董事提议，董事长可召开临时董事会会议；<BR> 

　　８．５．４　董事会会议应在有三分之二以上董事出席时方可举行，董事因故不能出席会议，可出具书面委托，授权他人代表其出席会议及表决，全体出席董事会会议的合法成员构成会议的法定人数，每人持一票表决权；　　<BR> 

　　８．５．５　董事会会议应作好书面记录，决议部分应使用中英文两种文字，会议记录经与会成员签字后，连同会议期间收到的委托书，一并归档；<BR> 

　　８．５．６　会议休会期间，根据董事书面表决所作出的决议与董事会会议决定具有同等效力。<BR> 

　　８．６　董事除在公司另任职外，合营公司不支付董事会成员薪金。董事或董事书面委托的代表在董事会会议期间发生的与董事会议有关的旅行、交通、住宿补贴及会议本身费用，按董事会核准的数额，由全营公司支付。<BR> 

　　第九条　管理机构<BR> 

　　９．１　合营公司设管理机构，负责公司的日常经营管理工作。管理机构设总经理一人，副总经理一人，首届总经理由＿＿＿＿＿方推荐，首届副总经理由＿＿＿＿＿方推荐，经董事会任命，任期＿＿＿＿＿年。下届正、副总经理由董事会确定任命。<BR> 

　　９．２　总经理职责是执行董事会会议的各项决议，主持合营公司的日常经营管理工作，副总经理协助总经理工作。<BR> 

　　９．３　合营公司可设立若干部门，各部门负责总经理和副总经理交办的事项。<BR> 

　　９．４　总经理、副总经理有营私舞弊或严重失职行为，经董事会会议决定，可随时撤换。<BR> 

　　第十条　原材料及设备的采购<BR> 

　　１０．１　合营公司所需的生产用设备、原材料、运输工具等，在质量、价格及交货期等条件相同情况下，应优先在中国购买。<BR> 

　　１０．２　在合营公司需要时可委托乙方在国外或委托甲方在国内购买设备，受委托方可提取＿＿＿＿＿的手续费。在选购过程中，受委托方的对方在认为必要时，有权派人参与选购工作。<BR> 

　　１０．３　合营公司委托乙方代购的国外原材料、价格应与乙方卖给其子公司的优惠价相同。<BR> 

　　第十一条　公司的筹建<BR> 

　　１１．１　合营公司筹备、建设期间，在董事会下设筹建组。筹建组由＿＿＿＿＿人组成，其中甲方＿＿＿＿＿人，乙方＿＿＿＿＿人，并由甲方推荐组长一人，乙方推荐副组成一人，组长、副组长均由董事会任命。<BR> 

　　１１．２　筹建组在筹建期间负责处理以下事项：<BR> 

　　１１．２．１　经甲、乙方代表批准后，签订购置设备、材料、器具等的合同，并履行之（包括交货的验收，安装调试等）。<BR> 

　　１１．２．２　甲乙双方各项实物出资的验收，及引进技术资料的检验、验收。<BR> 

　　１１．２．３　组织设备、附属工程的安装调试。<BR> 

　　１１．２．４　编制筹建期间的建设及用款计划，负责筹建期间的财务支付。<BR> 

　　１１．２．５　负责技术资料的整理、转译。<BR> 

　　１１．２．６　负责合营公司的一切文件，资料等的接收、整理、归档等。<BR> 

　　１１．３　筹建期间一切重要文件往来，须经正副组长双方签署后生效和执行。<BR> 

　　１１．４　筹建组在设备调试试车工作完成并办理完毕手续后，报经董事会批准撤销。<BR> 

　　第十二条　劳动管理<BR> 

　　１２．１　合营公司职工的雇用、辞退、工资、劳动保险、劳动纪律、生活福利和奖惩事项，按照《中华人民共和国中外合资经营企业劳动管理规定》及《中外合资经营企业劳动管理规定实施办法》的规定，经董事会研究确定，并在合营公司和合营公司工会组织集体签订或和职工个别签订的劳动合同中加以具体规定。劳动合同订立后，报当地劳动管理部门备案。<BR> 

　　１２．２　总经理和副总经理的聘请及其工资待遇、社会保险、福利等，由董事会讨论决定。<BR> 

　　第十三条　税务、财务、审计<BR> 

　　１３．１　合营公司按中国的有关法律和条例规定缴纳各种税金，包括地方税收，但只与乙方有关的利润的汇出税、技术转让的提成费及入门费的预提所得税由乙方支付。<BR> 

　　１３．２　合营公司职工按照《中华人民共和国个人所得税法》缴纳个人所得税。<BR> 

　　１３．３　合营公司按照《中华人民共和国中外合资经营企业法》中的有关规定和董事会的讨论决定，提取储备基金，企业发展基金及职工福利奖励基金。<BR> 

　　１３．４　合营公司的财务会计制度按《中华人民共和国中外合资经营企业会计制度》及有关法规，结合公司具体情况制定，报当地财政部门及税务机关备案。<BR> 

　　１３．５　合营公司的会计年度采用公历年度，即从公历每年元月一日起至十二月三十一日止。合营公司的一切自制的记帐凭证、单据、报表、帐簿均用中文书写，以人民币作为记帐本位币。合营公司采用借贷复式记帐法，按权责发生制原则记帐，月终、季终及年终分别采用中英文编制报表。同时，合营公司按乙方要求的方法提供给乙方一份所需的会计资料，此资料不作为合营公司结算依据。<BR> 

　　１３．６　合营公司财务审计应聘请在中国注册的会计师审查、稽核企业年度会计报表和全年帐目，出具查帐报告。如果任何一方认为需聘请其他国家的审计师，对年度财务进行审查，另一方应予同意，但所需一切费用由该聘请方负担。<BR> 

　　合营公司一切会计档案须在中华人民共和国境内保存。合营公司解散后，所有帐本，文件由原中方合营者保存。<BR> 

　　１３．７　每一营业年度的头三个月内，由总经理组织编制上一年度的财务决算包括负债表、损益计算表、纳税报告和利润分配方案，交董事会审查通过。<BR> 

　　第十四条　合营期限<BR> 

　　合营公司的合营期限为自中华人民共和国工商行政管理部门签发营业执照之日起＿＿＿＿＿年。<BR> 

　　在合营期满前一年，如经营一方书面要求延长合营期限，经另一方同意，董事会一致通过，于期满前六个月，将申请报告报原审批机构批准，办理变更登记注册手续，可以延长合营期限。<BR> 

　　第十五条　解散与清算<BR> 

　　１５．１　合营公司在合营期满或提前终止合同宣布解散时，应进行清算。清算时，由公司董事会提出清算程序原则及清算委员会人选，报公司主管部门审核。<BR> 

　　清算委员会委员甲乙方各占＿＿＿＿＿，清算委员会委员应制定清算方案，并报请董事会通过执行。<BR> 

　　１５．２　清算委员会对合营公司的财产、实物、债权、债务进行全面清查，财产以帐面值为依据，编制清算资产负债表及财产目录。<BR> 

　　１５．３　合营公司清偿债务后的剩余财产，按甲乙方的出资在注册资本中所占比例进行分配。<BR> 

　　１５．４　整个清算过程应在公司主管部门的监督下进行。<BR> 

　　第十六条　保险<BR> 

　　合营公司在中国境内的各项保险均在中国人民保险公司投保，投保险别、保险价值、保期等按照中国人民保险公司的规定由合营公司董事会会议讨论决定。<BR> 

　　第十七条　合同的修改、变更与解除<BR> 

　　１７．１　本合同生效后，对本合同及其附件的任何修改，必须经甲乙双方签署书面协议，并报原审批机构批准后，方能生效。<BR> 

　　１７．２　由于不可抗力致使合同无法履行，或是由于合营公司连年亏损无力经营，经董事会一致通过，并报原审批机构批准，可以提前终止合营期限和解除合同。<BR> 

　　１７．３　由于一方不履行合同章程规定的义务，或严重违反合同章程规定，造成合营公司无法经营或无法达到合同规定的经营目的，应视为违约方片面终止合同，对方除有权向违约一方索取赔偿外，并有权按合同规定报原审批机构批准终止合同。如甲、乙双方同意继续经营，违约方应赔偿合营公司的经济损失。<BR> 

　　第十八条　违约责任<BR> 

　　１８．１　甲乙任何一方，未按合同第四条的有关规定按期如数提交完出资额时，从逾期第一个月算起，每逾期一个月，违约一方应缴付应交出资额的百分之一的罚款给对方。逾期不足一个月按一个月计算，如逾期三个月仍未提交，违约方除应缴付投资额的百分之三的罚款外，守约一方有权按本合同第１７．３条规定终止合同，并要求违约方赔偿损失。<BR> 

　　１８．２　由于一方的过失造成本合同及其附件不能履行，或不能完全履行时，由过失一方承担违约责任。如属双方的过失，根据实际情况由双方各自分别承担自己应负的违约责任，支付违约费用。<BR> 

　　第十九条　不可抗力<BR> 

　　由于地震、台风、水灾、火灾、战争以及其他无法预见并且对后果不能防止和避免的不可抗力事故，致使直接影响合同的履行或不能按约定的条件履行时，遇有上述不可抗力事故的一方，应立即将事故情况电告对方。并在十五天内，用航空挂号函件提供事故详情，及合同不能履行或部分不能履行，或者需要延期履行的理由，并由有关政府部门出具上述不可抗力事故发生的证明，按事故对履行合同的影响程度由双方协商决定是否履行合同，或者部分履行合同，或者延期履行合同。<BR> 

　　第二十条　适用法律<BR> 

　　本合同的订立、效力、解释、履行和争议的解决均受中华人民共和国法律的管辖。<BR> 

　　第二十一条　争议的解决<BR> 

　　２１．１　凡因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决；如果协商不能解决，应提交＿＿＿＿＿仲裁院，根据该会仲裁机构的仲裁程序进行仲裁。仲裁裁决是终局的，对双方都有约束力。<BR> 

　　２１．２　在仲裁过程中，除双方有争议正在进行仲裁的部分外，本合同应继续履行。<BR> 

　　２１．３　仲裁费用除仲裁委员会另有规定以外，由败诉方负担。<BR> 

　　２１．４　仲裁决议将采用中、英文书写，两种文字具有同等效力。<BR> 

　　第二十二条　合同文本和文字<BR> 

　　本合同用中文和英文书写，两种文字具有同等效力，上述两种文本如有不符，以中文本为准。合同的中英文正本各签署一式四份，甲乙方各保存两份。<BR> 

　　第二十三条　合同生效及其他<BR> 

　　２３．１　按照本合同规定的各项原则订立如下附件，下述附件均为本合同不可分割的部分。<BR> 

　　附件一、技术转让协议<BR> 

　　附件二、产品销售协议<BR> 

　　附件三、会计程序<BR> 

　　上述附件的条款如有与主合同不符之处，以主合同为准。<BR> 

　　<BR> 

　　附件一<BR> 

　　技术转让协议<BR> 

　　<BR> 

　　目录<BR> 

　　<BR> 

　　１）总则<BR> 

　　２）技术转让内容<BR> 

　　３）定义<BR> 

　　４）价格<BR> 

　　５）支付和支付条件<BR> 

　　６）技术资料的交付<BR> 

　　７）技术资料的转译<BR> 

　　８）发展技术的提供<BR> 

　　９）验收<BR> 

　　１０）保证及违约索赔<BR> 

　　１１）制造和销售<BR> 

　　１２）商标<BR> 

　　１３）保密<BR> 

　　１４）不可抗力<BR> 

　　１５）税收<BR> 

　　１６）适用法律<BR> 

　　１７）仲裁<BR> 

　　１８）生效<BR> 

　　１９）文字<BR> 

　　２０）合同附件<BR> 

　　２１）签字<BR> 

　　<BR> 

　　序言<BR> 

　　<BR> 

　　根据＿＿＿＿＿钻头合资经营企业的合同的有关条款，双方同意合营公司与乙方签订有关制造＿＿＿＿＿钻头的技术转让协议，由乙方向合营公司转让＿＿＿＿＿钻头（以下简称合同产品）的设计、制造、检测、＿＿＿＿＿及胎体回收等全部技术，包括专有技术及在整个合营期内，乙方改进和发展的技术，合营公司能够使用这些技术生产和销售合同产品。<BR> 

　　第一条　总则<BR> 

　　１．１　协议名称：“＿＿＿＿＿钻头技术转让协议。”<BR> 

　　１．２　协议的双方：<BR> 

　　供　方：＿＿＿＿＿<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　电　传：＿＿＿＿＿　　邮政信箱：＿＿＿＿＿<BR> 

　　法定代表：<BR> 

　　姓　名：＿＿＿＿＿　　职　务：＿＿＿＿＿　　国　籍：＿＿＿＿＿<BR> 

　　受　方：＿＿＿＿＿　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　法定地址：＿＿＿＿＿　　　　　　　　　　　　　　　　　　　　　<BR> 

　　法定代表：　　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　姓　名：＿＿＿＿＿　　职　务：＿＿＿＿＿　　国　籍：＿＿＿＿＿<BR> 

　　第二条　技术转让内容<BR> 

　　乙方向合营公司转让的技术，应包括乙方所有＿＿＿＿＿钻头品种的：<BR> 

　　２．１　设计技术及全部合同产品的设计资料，内容见附录一。<BR> 

　　２．２　制造技术，详细内容及资料清单见附录二。<BR> 

　　２．３　＿＿＿＿＿及胎体材料的回收技术，内容见附录三。<BR> 

　　２．４　生产管理技术，内容见附录四。<BR> 

　　２．５　在乙方的制造厂内对合营公司的技术人员和管理人员进行培训，在合营公司内，由乙方派遣称职的专家，对合营公司职工进行培训，培训计划见附录五。<BR> 

　　２．６　乙方为合营公司提供技术服务，服务内容见附录六。<BR> 

　　２．７　为生产合同产品的车间提供工艺设计，内容见附录七。<BR> 

　　２．８　提供合营公司需要的与本协议有关的技术咨询。<BR> 

　　第三条　定义<BR> 

　　本协议的有关名称的定义如下：<BR> 

　　３．１　“合同产品”－－指在附录一中所列的全部产品，以及合营期间新发展的产品。<BR> 

　　３．２　“图样”－－指乙方用于制造合同产品使用的全部设计图、工艺、工装图、检验用图等。<BR> 

　　３．３　“标准”－－指乙方制造合同产品采用或内部自定的标准，包括：<BR> 

　　１）ＩＳＯ标准<BR> 

　　２）ＡＰＩ标准<BR> 

　　３）乙方自定的内部标准<BR> 

　　３．４　“入门费”－－指乙方按第二条全部内容，向合营公司转让制造合同产品的技术，合营公司应支付给乙方的费用。<BR> 

　　３．５　“提成费”－－由于乙方将制造合同产品的专有技术转让给合营公司使用，合营公司在本协议规定的期间按第四条４．２款的规定支付给乙方的费用。<BR> 

　　３．６　净销售额＝产品销售额－运输费－保险费－包装费－工商税－各种手续费（包括佣金）<BR> 

　　第四条　价格<BR> 

　　合营公司以入门费和提成费两种方式支付：<BR> 

　　４．１　入门费为＿＿＿＿＿美元，这是固定价，内容包括：<BR> 

　　１）技术资料的整理、复制、发运费用；<BR> 

　　２）乙方在国内外培训合营公司人员的费用；<BR> 

　　３）乙方人员来华进行各种与本协议有关的人员培训及技术服务的旅费及工资。<BR> 

　　４．２　技术提成费　提成期为＿＿＿＿＿年，从合营公司＿＿＿＿＿年正式生产出合格钻头开始，根据公司产品按本协议３．６条所规定的净销售额，按下述提成率分年提取。<BR> 

　　提成率：从正式生产的第一年至第五年为＿＿＿＿＿％，从开始生产的第六年第十年为＿＿＿＿＿％。<BR> 

　　４．３　本条４．２款所支付给乙方的技术提成费是按合营公司年产量不超过＿＿＿＿＿只钻头为依据的，超过＿＿＿＿＿只的部分，按＿＿＿＿＿％的提成率支付提成费。<BR> 

　　４．４　提成费按公历年度计算，从每年一月一日起至十二月三十一日止，不足一年按一年计算。<BR> 

　　第五条　支付和支付条件<BR> 

　　５．１　合营公司支付给乙方的所有技术转让费均按支付的法定日期以合同附件一“章程”的有关规定折算成＿＿＿＿＿币，以＿＿＿＿＿币支付，由＿＿＿＿＿电汇到：<BR> 

　　＿＿＿＿＿国：＿＿＿＿＿银行　银行乙方帐号：＿＿＿＿＿项下。<BR> 

　　乙方支付给合营公司的一切款项，同样以＿＿＿＿＿币支付，由＿＿＿＿＿银行通过中国银行汇合营公司帐户。<BR> 

　　５．２　本协议第四条规定的入门费＿＿＿＿＿美元，合营公司按以下方式和比例支付给乙方。<BR> 

　　５．２．１　合营公司合同生效后并收到按本协议第６．１条规定的全部资料及乙方通过中国银行＿＿＿＿＿分行转来的下列单据，经审核无误后，在＿＿＿＿＿天内支付给乙方入门费总额的＿＿＿＿＿％，共计＿＿＿＿＿元。<BR> 

　　Ａ．商业发票一式六份；<BR> 

　　Ｂ．银行保证函一份；<BR> 

　　Ｃ．由乙方国家有关当局出具的有关出口许可证复印件或不需要有关出口许可证证明的复印件；<BR> 

　　Ｄ．即期汇票一份。<BR> 

　　５．２．２　合营公司收到乙方按附录一和附录四交付的全部技术资料，经验收，并收到乙方通过中国银行＿＿＿＿＿分行转来的下列单据，经审核无误后，在＿＿＿＿＿天内支付给乙方入门费总额的＿＿＿＿＿％，共计＿＿＿＿＿元。<BR> 

　　Ａ．乙方代表在移交给合营公司的全部技术资料册签字复印件二份；<BR> 

　　Ｂ．装箱单一式四份；<BR> 

　　Ｃ．空运单一式四份；<BR> 

　　Ｄ．商业发票一式六份；<BR> 

　　Ｅ．即期汇票一份。<BR> 

　　５．２．３　合营公司通过中国银行＿＿＿＿＿分行收到乙方转来的下列单据经审查无误后，在＿＿＿＿＿天内支付给乙方入门费剩余的＿＿＿＿＿％，计＿＿＿＿＿元。<BR> 

　　Ａ．双方代表在合同工厂签署的验收合格证书复印件一份；<BR> 

　　Ｂ．商业发票一式六份；<BR> 

　　Ｃ．即期汇票一份。<BR> 

　　５．３　合营公司在收到乙方根据本协议第６．１条规定的第一批技术文件交付通知后的＿＿＿＿＿天内，通过中国银行＿＿＿＿＿分行开立以乙方为受益人的金额为＿＿＿＿＿美元的不可撤销的信用证。<BR> 

　　５．４　提成费：<BR> 

　　提成费每半年提取一次，合营公司在每年六月及十二月月末后的＿＿＿＿＿天内，由合营公司报给乙方一份根据合同产品的净销售额和规定的提成率计算的提成费结算表。合营公司在收到乙方寄来的商业发票一式六份后，于＿＿＿＿＿天内支付给乙方技术提成费。<BR> 

　　５．５　在中国发生的所有银行费用由合营公司负担，在中国以外发生的所有银行费用由乙方负担。<BR> 

　　第六条　技术资料的交付<BR> 

　　６．１　乙方应在本协议生效后一个月内，向合营公司提供车间工艺平面布置及辅助工程设计说明，包括车间设备明细表、设备性能要求、生产厂家、车间动力消耗量等资料。<BR> 

　　６．２　乙方在本协议生效后三个月内向合营公司提供本协议附录一及附录二所规定的全部资料。<BR> 

　　６．３　乙方在本协议生效后６个月内，提供剩余的技术资料。<BR> 

　　６．４　全部资料采用空运，在乙方驻＿＿＿＿＿办事处进行交接。每批技术资料在乙方＿＿＿＿＿办事处验收之日，为该批技术资料的实际交付日期。<BR> 

　　６．５　在每批技术资料发运后４８小时之内，乙方应电告合营公司资料名称、序号、发运的空运单号、发运日期、件数等。<BR> 

　　６．６　每批技术资料发运后４８小时之内，乙方应向合营公司航寄下列单据：<BR> 

　　Ａ．空运单正本一份，副本二份；<BR> 

　　Ｂ．发运技术文件的装箱清单一式三份。<BR> 

　　６．７　乙方交付的技术资料的包装，应适合于长途运输和多次搬运，并为防止潮湿和雨淋损坏而采取妥善的预防措施。<BR> 

　　在每件包装内和包装表面应以英文标志下列内容。<BR> 

　　合同号；<BR> 

　　唛　头；<BR> 

　　目的地；<BR> 

　　收货人；<BR> 

　　毛　重；<BR> 

　　箱　号；<BR> 

　　每件包装箱内附有详细装箱清单二份。<BR> 

　　６．８　乙方提供的资料采用英文书写，共一式三份：图样为一份底图二份蓝图，图样采用英制或公分制尺寸标注，使用标准可为（１）ＩＳＯ标准；（２）ＡＰＩ标准；（３）乙方的厂标，并应提供一套各类标准手续。<BR> 

　　６．９　乙方提供的资料在运输途中的风险由乙方承担，运输途中资料的遗失，损坏或资料的不完整情况合营公司以电传通知对方，乙方在接到电传后６０天内应予以补供。<BR> 

　　第七条　技术资料的转译<BR> 

　　乙方提供给合营公司的技术资料，应根据中华人民共和国规定的技术标准进行转译，转译方案由乙方合营公司的技术人员共同协商制定。<BR> 

　　第八条　发展技术的提供<BR> 

　　８．１　在合营公司整个合营期间，乙方保持将其改进和发展的并已用于生产的新技术及时地提供给合营公司且不另收费，但＿＿＿＿＿年以后合资企业人员到乙方公司的飞机票和食宿费除外。<BR> 

　　８．２　由合营公司发展的新技术，所有权属于合营公司，但乙方作为发明者之一有权免费使用和转让给＿＿＿＿＿公司或其合资企业。<BR> 

　　第九条　验收<BR> 

　　９．１　合营公司收到技术资料后一个半月内，按本协议附录一、附录三、附录四、附录七中附表所列内容进行清点、核查，资料如有不完整或错误处，用电传通知乙方。<BR> 

　　９．２　合同产品验收，按本协议附录八的规定进行。<BR> 

　　第十条　保证及违约索赔<BR> 

　　１０．１　乙方保证按本协议的附录提供的技术资料是乙方拥有的最新资料，在合营公司的整个合营期间，乙方应及时将其改进和发展的，已用于生产的新技术提供合营公司。<BR> 

　　１０．２　乙方保证按本协议附录提供的技术资料是正确的、完整的、清楚的，是生产实用的，并按时交付给合营公司。<BR> 

　　１０．３　乙方保证合营公司使用全部转让技术制造、销售、使用产品的合法性，不受第三者指控，如因第三者指控而引起的一切法律责任及经济责任，由乙方承担。<BR> 

　　１０．４　乙方确保对合营公司人员的培训及对合营公司的技术服务，在时间及质量上均能满足要求。<BR> 

　　１０．５　乙方保证合营公司在正确使用转让的技术时生产的产品，质量能达到＿＿＿＿＿同类产品的质量标准，产量能达到规定的生产能力。<BR> 

　　１０．６　乙方提供的技术资料如有不完整之处，乙方收到合营公司通知后于３０天内予以补充提供。乙方提供的技术资料如有错误，由乙方负责进行修改，并在３０天内补充提供修改后的正确资料。<BR> 

　　１０．７　合同产品按本协议附录八规定进行验收时，如质量达不到规定的标准，双方应在友好协商基础上分析原因，找出解决办法，并根据引起的原因，作如下处理：<BR> 

　　１０．７．１　由于资料错误或专家指导错误引起的，一切直接损失，包括试验分析过程中的一切费用由乙方负责赔偿。如由合营公司的责任引起的，一切费用由合营公司负责。<BR> 

　　１０．７．２　由于乙方原因合同产品经反复试验，在半年内仍达不到规定标准时，乙方应赔偿一切直接损失费。<BR> 

　　１０．８　由于乙方的原因技术资料未按时交付，每迟交一个月罚入门费的＿＿＿＿＿％，但累计最多不超过＿＿＿＿＿％。<BR> 

　　１０．９　乙方未按技术转让协议的规定提供技术，或发现有欺骗、隐瞒行为，乙方应负责赔偿合营公司的一切直接损失。<BR> 

　　１０．１０　在按上述规定罚款或赔偿后，乙方有继续履行合同的义务。<BR> 

　　第十一条　制造和销售<BR> 

　　１１．１　合营公司可在中华人民共和国境内合营公司的工厂内自由使用转让技术制造和按销售协议销售合同产品。<BR> 

　　１１．２　由乙方负责返销＿＿＿＿＿％的合营公司合同产品（最多达到＿＿＿＿＿只／年）。销售到国际市场，其余由合营公司负责销往国内外市场（详见“销售协议”）。<BR> 

　　第十二条　商标<BR> 

　　合同产品使用商标详见“关于建立＿＿＿＿＿钻头合资经营企业的合同”第七条７．４款。<BR> 

　　第十三条　保密<BR> 

　　合营公司对乙方提供的转让技术（包括专有技术、技术决窍）中受法律保护的技术，在本协议的有效期内，负有保密的义务，但在签订协议之前已为第三者了解的或非合营公司责任而泄露的，合营公司不承担责任。<BR> 

　　第十四条　不可抗力<BR> 

　　一切当事人不能预见，无法避免及防止的地震、台风、水灾、火灾、战争等不可抗力事件，直接影响到协议的履行或不能按规定履行时，遇上述事故的一方应立即将事故情况及协议不能履行，部分不能履行或延期履行的理由和有关政府部门证明上述事故发生的证明。双方按事故对履行合同的影响程度，协商决定继续履行合同或处理后事的方法。<BR> 

　　第十五条　税收<BR> 

　　乙方从中国境内取得的收入，应按中华人民共和国的有关法律和条例规定交纳各项税金。<BR> 

　　第十六条　适用法律<BR> 

　　本协议的订立、效力、解释、履行和争议解决，均受中华人民共和国法律的管辖。<BR> 

　　第十七条　仲裁<BR> 

　　１７．１　凡因执行本协议所发生的一切与本协议有关的争议，双方应通过友好协商进行解决。<BR> 

　　１７．２　协商不能解决的争议，可提交＿＿＿＿＿仲裁，按该机构的仲裁程度和规则进行仲裁。<BR> 

　　１７．３　仲裁是终局的，对双方均有约束力。<BR> 

　　１７．４　仲裁费用除仲裁委员会另有规定的以外，由败诉方负担。<BR> 

　　１７．５　仲裁中除双方有争议正进行仲裁部分外，本协议应继续履行。<BR> 

　　第十八条　生效<BR> 

　　本协议为合同不可分割的组成部分，协议的有效期与主合同有效期相同，与主合同具有同等效力。<BR> 

　　第十九条　文字<BR> 

　　本协议用中文及英文书写，两种文字具有同等效力，如两种文本有不符之处，以中文本为准。协议各签署中英文正本一式四份，双方各持两份。<BR> 

　　第二十条　合同附件<BR> 

　　本协议的附件，附件是本协议不可分的组成部分，其内容包括：<BR> 

　　附录一　合同产品的设计技术<BR> 

　　附录二　合同产品的制造技术<BR> 

　　附录三　＿＿＿＿＿及胎体材料的回收技术<BR> 

　　附录四　生产管理<BR> 

　　附录五　人员培训<BR> 

　　附录六　技术服务<BR> 

　　附录七　车间整体设计<BR> 

　　附录八　技术验收<BR> 

　　第二十一条　签字<BR> 

　　本协议由双方的授权代表于＿＿＿年＿＿＿月＿＿＿日在中国＿＿＿＿＿正式签署。<BR> 

　　＿＿＿＿＿　　甲方代表：　　　　　　　　乙方代表＿＿＿＿＿：<BR> 

　　<BR> 

　　附录一　合同产品的设计技术<BR> 

　　１．合同产品包括乙方全部＿＿＿＿＿钻头，产品，品种规格见附表一，年底＿＿＿＿＿只＿＿＿＿＿钻头，产品品种设计见附表二。<BR> 

　　合同产品还包括在协议有效期内，乙方改进和发展的并已用于生产的所有＿＿＿＿＿钻头新品种。<BR> 

　　２．产品的设计技术部分包括：<BR> 

　　２．１附表一内列所有的全部合同产品的最新的完整的设计图样及设计说明。<BR> 

　　２．２＿＿＿＿＿钻头的设计原理及计算方法说明，包括乙方所拥有的用于设计的各种资料、标准、规定、经验、数据等。<BR> 

　　２．３在合营公司决定投资购买用于计算机辅助设计与制造的硬件及软件后，乙方将帮助建立这一系统并培训合营公司的人员。<BR> 

　　<BR> 

　　附录二　合同产品的制造技术<BR> 

　　（１）产品的工艺流程、制造工艺卡及各种加工图、加工规范、＿＿＿＿＿钻头制造流程卡见附表三。<BR> 

　　（２）全部合同产品加工中使用的工、夹、量、刃具、设计图样及外购工、夹、量、刃具的规格、型号生产厂家。<BR> 

　　（３）各种原材料的性能及质量要求、配方、预处理方法、外购厂家、型号规格以及验收标准及检验方法等。<BR> 

　　（４）合同产品的全部模具设计图样、制造工艺、材料质量要求、配方（上述资料包括石墨模具及陶瓷模具）。<BR> 

　　（５）产品的磷化处理及喷涂处理的工艺、配方及产品的包装方法。<BR> 

　　<BR> 

　　附录三　＿＿＿＿＿材料的回收技术<BR> 

　　（１）＿＿＿＿＿回收及胎体材料回收的全部工艺（包括工艺参数、工艺卡、化学用品的配方、废气废液的处理方法、排放标准及处理设备），工艺流程图见附表四及附表五。<BR> 

　　（２）＿＿＿＿＿及胎体材料回收部分自制设备图样。<BR> 

　　<BR> 

　　附录四　生产管理<BR> 

　　１．生产中合同产品的质量保证：<BR> 

　　１．１　全部合同产品的质量标准及检验规范。<BR> 

　　１．２　原材料及半成品的验收标准及检验规范。<BR> 

　　１．３　产品的试验方法及试验设备、验收标准、产品的使用参数及现场技术、服务技术资料。<BR> 

　　１．４　用于生产过程产品或半成品检验的工量具名称、规格、自制工量具的全套图样。<BR> 

　　２．定额部分<BR> 

　　２．１　生产中各工序的工时定额。<BR> 

　　２．２　产品的原材料、动力、燃料等的消耗定额及产品的成品率。<BR> 

　　２．３　生产的组织管理方法及管理中应用的各种程序（包括计算机软件）。<BR> 

　　<BR> 

　　附录五　人员培训<BR> 

　　１．人员的技术培训是转让技术的组成部分，乙方在规定的期限内，应对合营公司人员进行培训，使他们能完全掌握全部转让技术，并有一定的实践经验能按转让的技术生产出符合标准的产品，全部培训工作由三个部分组成。<BR> 

　　１．１　由乙方免费派遣称职的人员，在合营公司工厂所在地，对合营公司人员进行培训（＿＿＿＿＿次，共＿＿＿＿＿人日）。<BR> 

　　１．２　由合营公司派遣人员，到乙方工厂或乙方子公司进行技术培训，培训人数及时间按＿＿＿＿＿个人月安排。<BR> 

　　１．３　在本协议有效期内，合营公司定派遣人员到乙方或乙方子公司内进行新技术培训，培训时间及人数为每年＿＿＿＿＿人月，由合营公司及乙方根据当地情况确定。<BR> 

　　合营公司根据＿＿＿＿＿钻头制造全部过程的各项工艺要求，将分批分专业派遣精干的技术人员和技术工人到乙方所属的公司和子公司进行培训，具体培训的人员、内容和计划安排，分述如下：见附表六、附表七。<BR> 

　　２．培训方法和要求<BR> 

　　２．１　合营公司应负责对选派的培训人员认真考核，必须具有一定的技术水平，分期分批派往指定的培训地点。乙方应按专业项目，指定能胜任的专人负责培训工作。<BR> 

　　２．２　培训方法应采用讲课与实际操作相结合，乙方应针对不同专业培训人员，各有侧重。<BR> 

　　２．３　乙方对各专业培训人员尽力确保其在培训期内，能掌握有关的工艺技术和技术决窍，并获得实际生产的经验。其中技术工人必须直接参加有关钻头制造的操作，使其经过培训后能独立进行生产工作。<BR> 

　　３．培训费用<BR> 

　　３．１　乙方派遣到合营公司进行＿＿＿＿＿次共＿＿＿＿＿人日的培训工作的人员的旅费及报酬，由乙方承担。<BR> 

　　３．２　合营公司所选派培训人员的往返机票、住宿、医疗以及生活费用，全部由合营公司负责。但乙方在培训期内应负责解决所在地的住宿，并免费提供培训人员在市内的交通。<BR> 

　　３．３　本协议所列各项培训项目的费用，除３．２款所规定的外，其余费用均已列入入门费之内，乙方不得另收费。<BR> 

　　<BR> 

　　附录六　技术服务<BR> 

　　乙方应向合营公司提供技术服务，包括车间的设备安装、调试、试生产、原材料及产品检验专有技术的指导、示范等。<BR> 

　　乙方派遣的人员应是乙方厂内能胜任工作的技术人员，并在规定的期限内圆满完成支援任务，乙方派遣人员的旅途费用及报酬由乙方支付。<BR> 

　　在技术验收阶段，乙方在其所有的试验设备上，免费为合营公司进行原材料分析及产品试验，提供结果资料，提出改进意见，在合营公司正常生产后，乙方每年对合营公司产品免费进行一次上述项目的抽样试验。<BR> 

　　<BR> 

　　附录七　车间设计<BR> 

　　１．建厂时所需的各种工艺设计资料，包括辅助工程及设备选型部分的全部资料。<BR> 

　　２．在生产中所使用的非标准设备，自制机具的全部设计图样，非标准设计项目见附表八。<BR> 

　　<BR> 

　　附录八　技术验收<BR> 

　　１．合同产品按规定标准进行出厂前的检验。<BR> 

　　２．车间检验合格后的产品，抽首件进行现场试验，在使用结果与乙方同类产品相似后，认为合格，并签署验收合格证书。<BR> 

　　３．在产品质量达不到乙方的相同质量标准时，乙方应与合营公司一起分析原因，并继续取第二件样品进行上述试验。<BR> 

　　４．在半年内，经实验仍达不到标准的，按１０．７．２条规定处理。<BR> 

　　<BR> 

　　附件二<BR> 

　　产品销售协议<BR> 

　　<BR> 

　　目录<BR> 

　　<BR> 

　　１）销售方式和区域<BR> 

　　２）产品销售价格<BR> 

　　３）出口包销产品的结算<BR> 

　　４）原材料及半成品购买<BR> 

　　５）附则<BR> 

　　根据钻头合资经营企业合同有关销售条款的规定，＿＿＿＿＿（以下简称甲方）与＿＿＿＿＿（以下简称乙方）对有关合营公司产品的销售、原材料和半成品的购买等问题，达成以下协议。<BR> 

　　第一条　销售方式和区域<BR> 

　　１．１　在合同期间，乙方是合营公司向中国境外销售合同产品的独家代理，乙方负责包销所产量的＿＿＿＿＿％，但最多每年＿＿＿＿＿只，销售到国际市场。<BR> 

　　合营公司负责销售其余的＿＿＿＿＿％，在事先与乙方协商同意后合营公司可向国外销售合同产品。<BR> 

　　１．２　凡属由乙方返销的＿＿＿＿＿钻头，应由乙方直接与合营公司签订订货合同，乙方在每季末前１５天将预测外销钻头型号尺寸及数量提供合营公司，作为备料的依据。<BR> 

　　乙方应根据用户需要及时以电传订货方式通知合营公司，如电传所订的钻头系标准型、数量在＿＿＿＿＿只以下，合营公司自收到电传订货后，必须在＿＿＿＿＿天内将钻头发出，运往＿＿＿＿＿国际机场。如所订的钻头系非标准型，或数量在＿＿＿＿＿只以上的，根据实际情况，双方协商确定发运期限。<BR> 

　　１．３　乙方负责销售到国际市场的钻头，所有对产品销售后的技术服务全部由乙方承担；合营公司负责销售的钻头，销售后的产品的技术服务由合营公司自行负责。<BR> 

　　１．４　合营公司经乙方销售的钻头，如在使用中失效，经合营公司鉴定并确认是由于制造质量缺陷而造成的，由合营公司根据情况，给予乙方以折扣或免费更换。<BR> 

　　１．５　合营公司按订货合同制造的钻头，必须符合乙方制订的并已为合营公司所采用的质量标准，如需要更改标准，或要求高于乙方制定的质量标准时，必须经双方协商，达成书面协议，作为订货合同补充协议。<BR> 

　　１．６　合营公司在正式投产＿＿＿＿＿年后，将采用中国国内制造的＿＿＿＿＿片及＿＿＿＿＿切削块，如上述切块尚不能全部达到乙方的质量标准时，返销给乙方的钻头仍采用进口的切削块。<BR> 

　　第二条　产品销售价格<BR> 

　　２．１　合营公司外销的＿＿＿＿＿钻头价格应按乙方于年初公布的国际市场价目表中所列的＿＿＿＿＿洲的销售出厂价格减＿＿＿＿＿％，所减的＿＿＿＿＿％包括乙方全部的销售技术服务及其管理费用，返销给乙方的价格不得低于国内销售价格。<BR> 

　　合营公司内销价格＝产品销售成本＋销售费用＋管理费用＋税收＋＿＿＿＿＿％左右的税后利润。<BR> 

　　２．２　为适应国际市场行情的变化，使合营公司产品具有竞争性，经双方协商同意后，可适当大折扣，调整销售价格。<BR> 

　　第三条　出口包销产品的结算<BR> 

　　３．１　合营公司外销的＿＿＿＿＿钻头，按每次订货合同进行结算，结算按两种形式进行：<BR> 

　　１）当订货合同所需的钻头发运后，合营公司将发票、帐单和运输机构的货单等全部单据提交中国银行＿＿＿＿＿分行并办妥托收手续，委托中国银行向订货单位收取货款。<BR> 

　　２）发票、帐单及提货单提交买方后，由买方将货款寄到中国银行合营公司帐户内。<BR> 

　　第四条　原材料及半成品购买<BR> 

　　合营公司向乙方购买原材料，乙方保证以与卖给其分公司相同的价格卖给合营公司，并保证在收到订单后按附录一所确定的时间内交货。<BR> 

　　第五条　附则<BR> 

　　５．１　本协议在甲、乙方所订立的“关于建立＿＿＿＿＿钻头合资经营企业的合同”所规定的合同有效期内有效。<BR> 

　　５．２　如果出现合同中第十七条所述情况时，本协议中任何一方均可暂停执行其义务。<BR> 

　　<BR> 

　　附件三<BR> 

　　会计程序<BR> 

　　<BR> 

　　目录<BR> 

　　<BR> 

　　１）总则<BR> 

　　２）投入资本的核算<BR> 

　　３）物资管理<BR> 

　　４）固定资产核算<BR> 

　　５）无形资产和其他资产的核算<BR> 

　　６）成本和费用的核算<BR> 

　　７）销售和利润核算<BR> 

　　８）会计科目和会计报表<BR> 

　　９）会计凭证和会计帐簿<BR> 

　　１０）审计<BR> 

　　１１）解散与清算<BR> 

　　根据甲方和乙方双方签订的“关于建立＿＿＿＿＿钻头合资经营企业的合同”原则和《中华人民共和国中外合资经营企业会计制度》及其他有关法律、法规制定本程序。<BR> 

　　第一条　总则<BR> 

　　１．１　本会计程序是合营公司合同的组成部分，是合营公司制定财会制度的原则依据。<BR> 

　　１．２　合营公司设财务部，财务部经理具体负责财务会计工作，制定公司财务、信贷计划；负责审查稽核公司及其所属机构的各项财务收支、会计凭证、会计帐簿、会计报表和有关资料，财务部经理负责拟定公司内部财会制度细则及其人员分工，报董事会审批及地方财政部门备案。<BR> 

　　１．３　合营公司的会计年度，采用公历年度，从公历每年一月一日起至十二月三十一日为一个会计年度。<BR> 

　　１．４　合营公司将在中国银行开设人民币和外汇帐户，合营公司的收入和支出在此帐户内存取。外汇业务按照《中华人民共和国外汇管理暂行条例》和《对外资企业、中外合资经营企业外汇管理施行细则》办理。<BR> 

　　１．５　合营公司采用借贷复式记帐法和根据权责发生制的原则记帐。凡是当月已经实现的收益和已经发生的费用，无论款项是否收付，都作为当月的收益与费用入帐；凡是不属于当月的收益与费用，即使款项已在当月收付，都不作为当月的收益与费用处理。<BR> 

　　１．６　合营公司会计核算工作使用中文为工作文字，月度、季度和年度会计报表应同时用中文和英文编制，一切自制的会计凭证以及帐册、报表的标题和栏头，应同时使用中文和英文。<BR> 

　　１．７　合营公司以人民币为记帐本位币。对于现金、银行存款、其他货币款项以及债权、债务、收益和费用等实际收付的货币，如与记帐本位币不一致时，还应按原币进行登记。<BR> 

　　１．８　公司的外币存款、外币借款和以外币结算的往来款项，除应登记实际收付的外币金额外，增加时，按记帐汇率折合为人民币记帐，记帐汇率采用当月一日中华人民共和国外汇管理局公布的外汇中间牌价折算：减少时，按帐面汇率折合为人民币，帐面汇率采用移动加权平衡法计算。因汇率不同而发生的折合为人民币的差额，作为外汇兑换损益（简称汇兑损益）处理，列入当期损益。<BR> 

　　１．９　合营公司应划清资本的支出与收益的支出分界线，凡是用于增加固定资产和无形资产而发生的各项支出，都是资本的支出，凡是为了取得本期收益而发生的各项支出，都是收益的支出。<BR> 

　　第二条　投入资本的核算<BR> 

　　２．１　合营公司应按合同规定的资本总额、出资比例、出资方式、在规定期限内投入资本，合营公司根据合营各方实际投入的资本进行核算。<BR> 

　　２．２　以现金投资的，以收到或存入开户的中国银行的金额和日期，作为投入资本的记帐依据。<BR> 

　　２．３　以实物投资的按合同附件四“实物出资作价协议”规定，经检验核实的实物清单中所列金额和收到实物的日期，作为记帐的依据。<BR> 

　　２．４　合营各方缴付的出资额，由中华人民共和国政府批准的注册会计师验证。出具验资报告后，由合营公司据以发给出资证明。<BR> 

　　第三条　物资管理<BR> 

　　３．１　合营公司的物资，是指库存的加工中的和在途的各种原材料、包装物、低值易耗品、在产品、自制半成品、产品等。<BR> 

　　３．２　合营公司的各种物资均按实际成本记帐，实际成本包括买价、运输、装卸、包装和保险、运输途中的合理损耗，入库前的挑选整理费，进口物资包括关税和产品税（或增值税）。<BR> 

　　自制的原材料、包装物、低值易耗品、半成品、产成品的实际成本，包括制造过程中所耗用的原材料、工资和有关费用。<BR> 

　　委托外单位加工完成的原材料、包装物、低值易耗品、半成品、产成品的实际成本、包括耗用的原材料或关成品的实际成本、加工费用和往返的运杂费。<BR> 

　　３．３　合营公司各种物资的收发领退，按实际数量及时办理会计手续，设置有数量有金额的明细帐，逐项逐笔登记。加强管理，各种物资的实际或进货原价，采用移动平均法计算。<BR> 

　　３．４　合营公司的各项存货实行“永续盘存制”每年至少进行实地盘点一次，发现盘盈、盘亏、毁损、变质等情况，应由有关部门查明原因、书面报告总经理。经严格审查，按董事会规定报经批准后，在年度决算前处理完毕。<BR> 

　　第四条　固定资产核算<BR> 

　　４．１　合营公司的固定资产，是指使用年限在一年以上，单项价值在＿＿＿＿＿元人民币以上的房屋、建筑物、机械、运输工具和其他生产设备等。单位价值在人民币＿＿＿＿＿以上，使用期限较短的物品，作为低值易耗品处理，按实际使用数列为费用，主要的生产设备，单位价值虽在人民币＿＿＿＿＿以下，仍作为固定资产核算。<BR> 

　　４．２　合营公司的固定资产分为：房屋及建筑物、机器设备、电子设备、运输工具和其他设备五大类，具体分类在固定资产目录中详细列出。<BR> 

　　４．３　合营公司的固定资产按到厂价登记入帐。作为投资的固定资产，以双方协商议定的价格作为原价。<BR> 

　　４．４　合营公司的固定资产的折旧，采用直线法计算。固定资产折旧率根据固定资产的原价，估计残值和使用年限计算确定。各类固定资产的使用年限和估计残值，按《中外合资经营企业所得税法施行细则》规定的固定资产计算折旧最短年限和估计残值执行。<BR> 

　　４．５　合营公司对固定资产的购入、销售、清理、报废和内部转移等，都要办理会计手续，并应设置固定资产明细帐进行核算，加强固定资产管理。<BR> 

　　４．６　合营公司的固定资产至少每年实地盘点一次，对盘盈、盘亏、毁损的固定资产，应由有关部门查明原因。经严格审查，按董事会规定报经批准后及时处理，一般应在年报决算前处理完毕。<BR> 

　　第五条　无形资产及其他资产的核算<BR> 

　　５．１　合营公司的无形资产包括专有技术、专利权、商标权、版权、场地使用权、其他特许权等，购入的无形资产，按实际支付的金额作为原价，从开始使用的年分起按规定的使用期限分月摊销。<BR> 

　　５．２　合营公司在筹办期间所发生的费用（不包括购建固定资产和无形资产的支出以及基建期内应计入工程成本的利息支出），按照合同规定并经合营双方协商同意，作为开办费记帐，在开始生产经营后分期摊销，每年摊销额不得超过百分之＿＿＿＿＿。<BR> 

　　第六条　成本和费用的核算<BR> 

　　６．１　合营公司要建立健全原始记录，实行定额管理，严格计量检验和物资收发领退制度，加强成本费用的管理和核算。<BR> 

　　６．２　一切与生产经营有关的支出，都应计入合营公司的成本和费用，包括下列各项：<BR> 

　　６．２．１　合营公司的生产成本包括：<BR> 

　　（１）直接材料的支出；<BR> 

　　（２）专用工具的支出；<BR> 

　　（３）燃料及动力的支出；<BR> 

　　（４）直接工资的支出；<BR> 

　　（５）外部加工费；<BR> 

　　（６）制造费用。<BR> 

　　６．２．２　制造费用是合营公司的车间为组织和管理生产所发生的各项费用，包括工资、折旧费、修理费、物料消耗、劳动保护费、水电费、加工费、差旅费、运输费、保险费等。<BR> 

　　６．２．３　合营公司的销售费和管理费用，应单独核算，不计入产品生产成本之内。<BR> 

　　（１）合营公司的销售费用包括产品在销售过程中所发生的，应由合营公司负担的运输费、装卸费、包装费、保险费、差旅费、佣金、广告费和销售机构人员工资、差旅费和其他经费。<BR> 

　　（２）合营公司的管理费用是指公司管理部门的经费和财务费用等开发，包括公司经费（人员工资、差旅费、办公费等）、工会经费、利息支出（减利息收入）、汇兑损失（减汇兑收益）、董事会费、顾问费、实际应酬费（此项费用不得超过纳税年度销售收入总额＿＿＿＿＿％，且不包括和与生产经营业务无关的交际费）、税金（产品税或增值税和企业所得税以外的其他税金）、场地使用费、技术转让费、无形资产摊销、职工培训费、研究发展费、其他管理费等。<BR> 

　　６．３　合营公司成本核算，采用品种法计算。<BR> 

　　６．４　合营公司应加强对成本费用的控制，建立责任成本制度，编制成本费用计划。随时按计划掌握支出，定期考核计划执行情况，分析成本费用升降原因，采取必要措施，努力降低成本费用，改善公司经营管理。<BR> 

　　第七条　销售和利润的核算<BR> 

　　７．１　合营公司的产品价格，原则上每年调整一次，在原材料、管理费用和其他费用波动较大的特殊情况下，可能调整价格，每当向客户出售产品或提供服务时，公司按当时的价格出具发票，送交客户。<BR> 

　　７．２　合营公司产品的销售应在产品已经发出，并已将发票、帐单和运输机构的提货单等全部货运单据，提交买方或通过银行办妥托收手续后，作为销售实现。<BR> 

　　７．３　产品销售和服务的收入，凡外币收入应由客户汇入公司开设的外汇帐户，凡人民币收入汇入公司开设的人民币帐户。<BR> 

　　７．４　合营公司的销售收入情况，由财务部在每季度结束后二十天内提出报告，并根据每半年销售的产品净销额提出应向乙方支付的提成费，由总经理审查后执行。<BR> 

　　７．５　合营公司利润总额的内容：包括产品销售利润，其他业务利润和营业外支出。<BR> 

　　营业外收入和营业外支出是指产品销售利润和其他业务利润以外的各项非营业损益，包括投资收益、投资损失、处理固定资产收益、处理固定资产损失、罚款收入、罚款支出、捐赠支出、坏帐损失、非常损失等。<BR> 

　　７．６　合营公司的利润净额应是每个会计年度实现的利润总额减去以下各项后的净数。<BR> 

　　７．６．１　按照《中华人民共和国中外合资经营企业所得税法》和《中华人民共和国中外合资经营企业所得税施行细则》缴纳的所得税。<BR> 

　　７．６．２　公司确定应提取的储备基金、职工奖励及福利基金、企业发展基金。<BR> 

　　７．７　储备基金可在公司发生亏损时，用于垫补亏损，职工奖励及福利基金只能用于支付职工奖金和职工集体福利。公司发展基金用于购买固定资产，增加流动资金，扩大公司的生产经营。<BR> 

　　７．８　合营公司以前年度如有亏损时，应先从本年利润中弥补，在年度的亏损未弥补以前，不得分配利润，合营公司以前年度如有未分配的利润，可以与本年可供分配的利润一并进行分配或抵补本年亏损后进行分配。<BR> 

　　７．９　合营公司在年终时，根据当年实现的利润或亏损，以及以前年度未分配的利润或未弥补的亏损，编制利润分配方案，提交董事会讨论决定后，据以记帐，列入年度决算。<BR> 

　　第八条　会计科目和会计报表<BR> 

　　８．１　合营公司的会计科目和会计报表，按中华人民共和国财政部发布的《中外合资经营工业企业会计科目和会计报表》执行。合营公司在不影响会计核算要求和会计报表指标汇总的前提下，可以根据具体情况增加或减少规定的会计科目和会计报表项目。<BR> 

　　合营公司的会计科目分为资产、负债、资本、成本和损益五类会计科目，按照科目的分类，分别编号。<BR> 

　　８．２　合营公司的会计报表包括：<BR> 

　　（１）资产负债表；<BR> 

　　（２）利润表；<BR> 

　　（３）财务状况变动表；<BR> 

　　（４）有关附表。<BR> 

　　８．３　合营公司在报送年度会计报表的同时，报送财务情况说明书，主要说明：<BR> 

　　（１）企业的生产经营情况；<BR> 

　　（２）利润的实现和分配情况；<BR> 

　　（３）资金的增减变动和周转情况；<BR> 

　　（４）外汇的收支和平衡情况；<BR> 

　　（５）工商统一税、所得税、土地使用费、提成费的交纳和支付情况；<BR> 

　　（６）各项财产物资的盘盈、盘亏和毁损、报废情况；<BR> 

　　（７）其他需要说明的问题。<BR> 

　　８．４　合营公司的季度和年度会计报表，分别报送合营各方和当地税务部门，合营公司主管部门和同级财政部门。合营公司的季度会计报表，于季度终后二十日内报出。年度会计报表于年度终了后四个月内，连同注册会计师的查帐报告一并报出。<BR> 

　　第九条　会计凭证和会计帐簿<BR> 

　　９．１　合营公司的会计凭证包括：原始凭证和记帐凭证。各种会计凭证必须内容真实，手续完备，数字准确；必须正确及时地填制凭证，审核凭证，合理地传递凭证，严格和完善地保管凭证。<BR> 

　　９．２　合营公司应设置的帐簿包括：日记帐、总帐和明细帐三种主要帐簿和各种必要的辅助性的查帐簿，各种帐簿应做到内容完整，数字准确，摘要清楚，登记及时。<BR> 

　　第十条　审计<BR> 

　　１０．１　合营公司按照《中外合资经营企业所得税法》的规定，聘请中华人民共和国政府批准的注册会计师，对公司的年度会计报表和全年帐目进行审查，并出具审计报告。<BR> 

　　１０．２　合营公司对审计人员提供所需要的凭证、帐簿和有关资料，查帐人员负责保密。<BR> 

　　第十一条　解散与清算<BR> 

　　１１．１　合营公司合同期满或提前终止合同宣布解散，进行清算时，由清算委员会对公司的财产、物资、债权、债务进行全面清查，财产以帐面为依据编制资产负债表和财产目录，制定清算方案，报经董事会讨论通过后，处理财产物资，收回债权，缴纳应交税金，清偿债务，妥善解决各种遗留问题。<BR> 

　　１１．２　合营公司办理解散清算所发生的清算费用和清算委员会成员的酬劳，从公司现存的财产中优先支付。<BR> 

　　１１．３　合营公司在清算过程中，所发生的清算收益，除去清算费用和各种清算损失后的清算净收益，视同利润处理。<BR> 

　　１１．４　合营公司的剩余财产，除合营公司的合同规定者外，按合营各方的出资比例进行分配。<BR> 

　　１１．５　合营公司解散、清算的会计报表，经中华人民共和国政府批准的注册会计师进行审查，并出具证明方为有效。<BR> 

　　１１．６　合营公司解散后，各项帐册及文件交由中方合营者保存。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
