<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">中外合作经营企业合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　第一章　总则<BR> 

　　<BR> 

　　中国＿＿＿＿＿公司和＿＿＿＿＿＿国（或地区）＿＿＿＿＿＿公司，根据中华人民共和国有关法律、法规的规定，本着平等互利的原则，通过友好协商，同意在中华人民共和国＿＿＿＿＿＿省＿＿＿＿＿＿市，共同举办合作经营企业，特订立本合同。<BR> 

　　<BR> 

　　第二章　合作各方<BR> 

　　<BR> 

　　第一条　本合同的各方为：<BR> 

　　中国＿＿＿＿＿＿公司（以下简称甲方），在中国＿＿＿＿＿省＿＿＿＿＿＿市登记注册，其法定地址在＿＿＿＿省＿＿＿＿市＿＿＿＿区＿＿＿＿路＿＿＿＿号。法定代表：姓名＿＿＿＿职务＿＿＿＿国籍＿＿＿＿。<BR> 

　　＿＿＿＿＿＿国（或地区）＿＿＿＿＿＿公司（以下简称乙方）在＿＿＿＿＿＿国（或地区）登记注册，其法定地址在＿＿＿＿＿＿。法定代表：姓名＿＿＿＿职务＿＿＿＿国籍＿＿＿＿。<BR> 

　　（注：若有两个以上合作者，依次称丙、丁……方）<BR> 

　　<BR> 

　　第三章　成立合作经营公司<BR> 

　　<BR> 

　　第二条　甲、乙方根据中华人民共和国有关法律、法规的有关规定，同意在＿＿＿＿＿＿省＿＿＿＿市建立合作经营的＿＿＿＿＿＿＿有限责任公司（以下简称合作公司）。<BR> 

　　第三条　合作公司的名称为＿＿＿＿＿＿＿＿合作有限责任公司。<BR> 

　　外文名称为＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　合作公司的法定地址为＿＿＿＿省＿＿＿＿市＿＿＿＿区＿＿＿＿路＿＿＿＿号。<BR> 

　　第四条　合作公司的一切活动必须遵守中华人民共和国有关法律、法规的规定。<BR> 

　　第五条　合作公司是由甲方提供土地使用权、资源开发权、建筑物等合作条件；乙方提供资金、设备、技术等合作条件。各方不折算投资比例，按各自向公司提供的合作条件，确定利润分享办法，并各自承担风险。合作公司实行统一管理，独立经营，统一核算。合作期限届满，公司的财产不作价归甲方所有。<BR> 

　　（注：应根据双方的约定具体写明）<BR> 

　　<BR> 

　　第四章　生产经营目的、范围和规模<BR> 

　　<BR> 

　　第六条　甲、乙方合作经营的目的是：本着加强经济合作和技术交流的愿望，采用先进而适用的技术和科学的经营管理方法，提高产品质量，发展新产品，并在质量、价格等方面具有国际市场的竞争能力，提高经济效益，使合作各方获得满意的经济利益。（注：在具体合同中要根据具体情况写）<BR> 

　　第七条　合作公司生产经营范围是：生产和销售＿＿＿＿＿＿产品；对销售后的产品进行维修服务；研究和发展新产品。（注：要根据具体情况写）<BR> 

　　第八条　生产经营规模如下：<BR> 

　　（一）合作公司投产后的生产能力为：<BR> 

　　（二）随着生产经营的发展，生产规模可增加到年产＿＿＿＿＿。产品品种将发展＿＿＿＿。<BR> 

　　（注：要根据具体情况写）<BR> 

　　<BR> 

　　第五章　投资总额和注册资本<BR> 

　　<BR> 

　　第九条　合作公司投资总额为人民币＿＿＿＿元。（或双方商定的一种货币）<BR> 

　　第十条　合作公司的注册资本为人民币＿＿＿＿＿元。（注：甲方所提供的土地使用权或资源开发权和建筑物不计入注册资本）<BR> 

　　第十一条　甲、乙方分别提供如下合作条件：<BR> 

　　甲方：提供总面积为＿＿＿平方米的土地使用权，负责征用土地费和缴纳土地使用费。（注：土地开发费的负担方法，根据双方约定写）其中：<BR> 

　　厂房（上盖）面积＿＿＿平方米；<BR> 

　　商场（上盖）面积＿＿＿平方米；<BR> 

　　维修部（上盖）面积＿＿＿平方米。<BR> 

　　乙方：投资总额为＿＿＿元，其中：现金＿＿＿＿＿元；机器设备和交通运输工具＿＿＿＿＿元（详见附表）；工业产权＿＿＿＿＿元；其他＿＿＿＿＿元。<BR> 

　　第十二条　甲方提供的土地使用权，应在合同批准之日起＿＿天内办完征拨手续，交付合作公司使用；厂房和商场（上盖）应在合同批准之日起＿＿天内交付合作公司装修；维修部（上盖）的交付时间，由合作公司董事会另行决定。<BR> 

　　乙方提供的现金投资分两期汇入合作公司在特区内银行开立的帐户内。第一期应汇入＿＿＿＿＿元，须在合同批准之日起＿＿天内汇出，作为首期生产、生活设施的建筑费和流动资金等；第二期必须汇足投资总额减去第一期汇出后的差额，汇出的时间为＿＿＿＿＿，用途由公司董事会胡定。（注：应根据具体情况写）。<BR> 

　　第十三条　乙方作为投资的机器设备，必须符合合作公司的生产需要，并在厂房装修完工前＿＿天内运至中国港口。<BR> 

　　（注：乙方以工业产权作为投资时，甲、乙方必须另订立合同，作为本合同的组成部分）。<BR> 

　　<BR> 

　　第六章　合作各方应负责完成的事项<BR> 

　　<BR> 

　　第十四条　甲方应负责完成的事项：<BR> 

　　（一）办理为设立合作公司向中国有关主管部门申请批准、登记注册、领取营业执照等事宜；<BR> 

　　（二）依照本合同第十一条第一款规定，向土地主管部门办理申请取得土地使用权的手续；<BR> 

　　（三）协助办理乙方作为出资而提供的机械设备、物资的进口报关手续和在特区内的运输；<BR> 

　　（四）协助合作公司在中国境内购置设备、材料、原料、办公用品、交通工具、通讯设备等；<BR> 

　　（五）协助合作公司落实水、电、交通等基础设施；<BR> 

　　（六）协助合作公司对厂房和其他工程设施的设计和施工；<BR> 

　　（七）协助合作公司在当地招聘中国的经营管理人员、技术人员、工人和其他人员；<BR> 

　　（八）协助合作公司为外籍工作人员办理所需的入境签证手续等；<BR> 

　　（九）办理合作公司委托的其他事宜。<BR> 

　　第十五条　乙方应负责完成的事项：<BR> 

　　（一）依照本合同第十一条第二款、第十三条的规定，提供现金、机器设备、工业产权……并负责将其作为出资的机械设备等运至中国港口；<BR> 

　　（二）办理合作公司委托在中国境外选购的机器设备、材料等有关事宜；<BR> 

　　（三）提供需要的设备安装、调试以及试产的技术人员、生产和检验技术人员；<BR> 

　　（四）培训公司的技术人员和工人；<BR> 

　　（五）如乙方同时是技术转让方，则应负责合作公司在规定的期限内按设计能力稳定地生产合格产品；<BR> 

　　（六）负责办理合作公司委托的其他事宜。<BR> 

　　（注：要根据具体情况写）<BR> 

　　<BR> 

　　第七章　合作经营期限<BR> 

　　<BR> 

　　第十六条　合作公司的经营期限为＿＿＿＿年，公司营业执照签发之日，为该合作公司的成立日期。<BR> 

　　合作公司在经营过程中，如有一方提出，经双方协商同意，可以延长合作期限。但必须在合作期满六个月前，向中华人民共和国对外经济贸易部（或其委托的审批机构）提出申请批准。<BR> 

　　<BR> 

　　第八章　利润分配和偿还乙方投资<BR> 

　　<BR> 

　　第十七条　合作公司缴纳所得税后的利润，按下列顺序使用和分配：<BR> 

　　（一）提取＿＿％作为合作公司的储备基金、职工奖励及福利基金、发展基金；<BR> 

　　（二）以＿＿％偿还乙方的投资，预计＿＿年还清乙方的全部投资；（注：根据双方的约定具体写）<BR> 

　　（三）其余部分按甲方＿＿％，乙方＿＿％分配。<BR> 

　　<BR> 

　　第九章　产品的销售<BR> 

　　<BR> 

　　第十八条　合作公司的产品，大部分在中国境外市场销售（或全部外销）。其中：<BR> 

　　（一）向外销售＿＿％；<BR> 

　　（二）经向主管部门申请批准内销＿＿％。<BR> 

　　（注：销售办法可灵活多样，可由公司或乙方负责向外销售；也可由公司与外贸公司订立销售合同，委托代销；对内销部分也可由公司或甲方经销。）<BR> 

　　<BR> 

　　第十章　董事会<BR> 

　　<BR> 

　　第十九条　合作公司设董事会。公司注册登记之日，为董事会正式成立之日。<BR> 

　　第二十条　董事会是合作公司的最高权力机构，决定合作公司章程的制订和修改；决定公司转让、合并、停业和解散；决定公司经营决策、财务预算和决算；决定公司利润分配和亏损弥补办法；聘请总经理、副总经理和高级管理人员；决定公司职工工资和制定职工奖惩办法等一切重大事宜。<BR> 

　　第二十一条　董事会由董事＿＿名组成，其中甲方委派＿＿名，乙方委派＿＿名。董事长由甲方委派，副董事长＿＿名，由乙方委派。<BR> 

　　董事长、副董事长和董事任期四年，经各方继续委派可以连任。<BR> 

　　第二十二条　董事会会议每年至少召开一次，由董事长召集并主持。董事长因故不能召集董事会议时，可委托副董事长或其他董事召集并主持。经三分之一以上的董事提议，董事长可召开董事会临时会议。会议记录应归档保存。<BR> 

　　第二十三条　召开董事会须有三分之二以上的董事出席方有效。董事不能出席时，可以出具委托书委托他人代为出席和举行表决。<BR> 

　　第二十四条　董事长是合作公司的决定代表。董事长因故不能履行其职责时，可临时授权副董事长或其他董事代理。<BR> 

　　<BR> 

　　第十一章　经营管理机构<BR> 

　　<BR> 

　　第二十五条　合作公司设经理部，负责公司的日常经营管理。<BR> 

　　经理部设总经理一人，副总经理＿＿人。总经理由＿＿方推荐；副总经理由＿＿方推荐＿＿人，另一方推荐＿＿人，均由董事会聘请，任期＿＿＿＿年。<BR> 

　　第二十六条　总经理的职责是执行董事会会议的决议，组织领导合作公司的日常经营管理工作。副总经理协助总经理工作。<BR> 

　　第二十七条　总经理必须每季度向董事会报告公司的经营情况，半年向董事会作一次财务结算报告。<BR> 

　　第二十八条　总经理、副总经理及其他管理人员有营私舞弊或严重失职行为时；经董事会会议作出决议，给予应得的处分直至解聘，对公司造成的经济损失；应负赔偿责任。<BR> 

　　<BR> 

　　第十二章　劳动管理<BR> 

　　<BR> 

　　第二十九条　合作公司员工的招聘、解雇或辞职一律实行合同制。员工的聘请由公司做出计划，报当地劳动部门核准后，由公司自行招聘，经考核择优录用。<BR> 

　　第三十条　合作公司员工的劳动工资、劳动保险、生活福利和奖惩等事项，依照《中华人民共和国中外合作经营企业法》的有关规定，经董事会制订施行方案，由公司、公司工会与员工集体或个人订立劳动合同，按合同的规定执行。<BR> 

　　<BR> 

　　第十三章　财务会计和审计<BR> 

　　<BR> 

　　第三十一条　合作公司设总会计师和总出纳员各一人，负责公司总的会计工作；厂部、商场和维修服务部分别建立帐目，每个部门分别设会计师和出纳员各一人，负责各个部门的财务会计工作。<BR> 

　　前款所列会计和出纳员的人选，均由甲、乙方协商推荐，董事会聘请。<BR> 

　　第三十二条　合作公司的财务会计制度，根据有关规定，结合本合作公司的实际情况制定。并报当地财政部门和税务部门备案。<BR> 

　　第三十三条　合作公司设审计师一人，由甲方推荐，董事会聘请。<BR> 

　　审计师负责审查、稽核公司的财务收支和会计帐目，并向董事会报告。<BR> 

　　<BR> 

　　第十四章　纳税与保险<BR> 

　　<BR> 

　　第三十四条　合作公司应按中华人民共和国有关税法缴纳各种税款。<BR> 

　　第三十五条　合作公司的各项保险均应向设在××特区的保险公司投保。投保办法、投保险别、保险价值、保期等均按中国人民保险公司的规定由合作公司董事会决定。<BR> 

　　<BR> 

　　第十五章　合同的修改、补充、变更与解除<BR> 

　　<BR> 

　　第三十六条　本合同及其附件修改或补充，必须经甲、乙方协商一致，签署书面协议，并报经对外经济贸易部（或其委托的审批机构）批准方能生效。<BR> 

　　第三十七条　在合同有效期内由于本合同第四十二条规定的不可抗力，造成公司严重损失，或因公司连续亏损，致使合同不能继续履行，经合作公司董事会特别决议，并报原审批机关批准，可以提前终止合同或解除合同。<BR> 

　　<BR> 

　　第十六章　违约责任<BR> 

　　<BR> 

　　第三十八条　由于一方不履行合同、章程规定的义务，或严重违反合同、章程规定，造成合作公司无法经营或无法达到合同规定的经营目的，视作违约方片面终止合同。对方除有权向违约的一方索赔外，并有权按合同规定报原审批机关批准终止合同。如甲、乙方同意继续经营，违约方仍应赔偿履约一方的经济损失。<BR> 

　　第三十九条　甲、乙任何一方如未按本合同第十一条、第十二条以及第十三条的规定提供合作条件时，以逾期的第一个月算起，每逾期一个月，违约方应缴付＿＿＿＿＿＿元违约金给守约的一方。（注：或按出资额的百分比计算）如逾期＿＿＿个月仍未提供，除累计缴付违约金外，守约一方有权按照本合同第三十八条规定终止合同，并要求违约方赔偿损失。<BR> 

　　第四十条　由于一方的过失，造成本合同及其附件不能履行或不能完全履行时，由过失的一方承担违约责任；如属双方的过失，根据实际情况，由双方分别承担各自应负的违约责任。<BR> 

　　第四十一条　为保证本合同及其附件的履行，甲、乙方在合同生效后＿＿天内相互提供履约的银行担保书。<BR> 

　　<BR> 

　　第十七章　不可抗力<BR> 

　　<BR> 

　　第四十二条　在合作期间，由于地震、台风、水灾、火灾、战争或其他不能预见并且对其发生和后果不能防止和避免的不可抗力事故，致使直接影响合同的履行或者不能按约定的条件履行时，遇有上述不可抗力事故的一方，应立即将事故情况电报通知对方，并应在１５天内提供事故的详细情况及合同不能履行，或者部分不能履行，或者需要延期履行的理由的有效证明文件。此项证明文件应由事故发生地区的公证机构出具。按照事故对履行合同影响的程度，由双方协商决定是否解除合同，或者部分免除履行合同的责任，或者延期履行合同。<BR> 

　　<BR> 

　　第十八章　争议的解决<BR> 

　　<BR> 

　　第四十三条　凡因执行本合同所发生的或与本合同有关的一切争议，双方应首先通过友好协商解决，如果协商不能解决，应提请中国国际贸易促进委员会对外经济贸易仲裁委员会仲裁。仲裁的裁决是终局的，对双方都有约束力。<BR> 

　　第四十四条　本合同的订立、效力、解释、履行和争议的解决均受中华人民共和国法律的保护和管辖。<BR> 

　　<BR> 

　　第十九章　文字<BR> 

　　<BR> 

　　第四十五条　本合同用中文和＿＿＿文写成，两种文字具有同等效力。上述两种文本如解释有矛盾，以中文本为准。<BR> 

　　<BR> 

　　第二十章　合同生效及其他<BR> 

　　<BR> 

　　第四十六条　按照本合同规定的各项原则所订立的合作公司章程、工程协议、技术转让协议、销售协议等，均为本合同的附属文件。<BR> 

　　第四十七条　本合同及其附属文件，均须经中国对外经济贸易部（或其委托的审批机关）批准，并自批准之日起生效。<BR> 

　　第四十八条　合作公司对甲、乙双方或甲、乙双方互送通知的方法，如果采用电报或电传时，凡涉及各方权利、义务的，应随之发出书面信件通知。合同中所列的甲、乙双方的法定地址，即为甲、乙方的收件地址。<BR> 

　　第四十九条　本合同正本一式＿＿份，甲、乙方各＿＿份，合作公司１份，报中国对外经济贸易部＿＿份，具有同等效力；影印本＿＿份；分报有关机关。<BR> 

　　第五十条　本合同于１９＿＿年＿＿月＿＿日由甲、乙双方的授权代表在中国＿＿＿省＿＿＿＿市签字。<BR> 

　　甲方：＿＿＿＿＿＿公司　　　　　　　乙方：＿＿＿＿＿＿公司<BR> 

　　（加盖公章）　　　　　　　　　　　　（加盖公章）<BR> 

　　<BR> 

　　法人代表＿＿＿＿＿＿（签字）　　　　法人代表＿＿＿＿＿＿（签字）<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
