<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">合资经营合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　第一条　总则<BR> 

　　１．１．　ＡＢＣ股份有限公司是遵照中华人民共和国法律成立的，并在法律上获准从事经济活动的，其总公司设在中华人民共和国＿＿省＿＿＿（以下简称甲方）；<BR> 

　　ＤＥＦ股份有限公司是遵照＿＿国法律成立的，其总公司设在＿＿＿＿（以下简称乙方）。<BR> 

　　１．２．　甲方和乙方（以下简称双方）同意根据＜中华人民共和国中外合资经营企业法＞和＜中华人民共和国中外合资经营企业法实施条例＞及其有关法律的规定，共同成立一个合资公司。双方同意抱着诚挚的态度遵守本合同。<BR> 

　　第二条　合资企业名称和地址<BR> 

　　２．１．　合资公司的中文全名称：<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿２．２．　合资公司的英文全名称：<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　（简称公司）总公司和注册的地点设在＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　第三条　公司的宗旨和经营范围<BR> 

　　３．１．　公司以公正及合法的平等互利的商业原则为基础进行经营，并以销售其产品和提供服务而获得公司满意的利润为指标。<BR> 

　　３．２．　公司应提高管理水平，努力取得经济效益，并根据国际商业贸易实务惯例，使公司的效率、产量、价格、及交货时间方面应具有竞争能力。<BR> 

　　３．３．　公司生产的＿＿＿＿＿产品并提供服务，面向中国国内市场和指定范围的国际市场及有关的公司和企业销售并履行公司确定的有关业务。<BR> 

　　３．４．　设立服务公司，经营公司所需的多项生活服务业务。<BR> 

　　第四条　注册资本与资金<BR> 

　　４．１．　公司为有限责任公司。双方对公司的责任以双方确认的投资额为限。公司的注册资本为＿＿＿＿＿（大写：＿＿＿＿＿美元），甲方和乙方各出资５０％计＿＿＿＿＿（大写：＿＿＿＿＿美元），双方将按上述投资比例分享利润，分担亏损和风险。<BR> 

　　４．２．　上述的资金应以双方同意的现金，实物和技术投入。全部投资在公司成立（获得营业执照签发日）＿＿＿＿年内完成。第一次投资（甲乙方各投资＿＿＿＿美元）在合资公司成立后１个月内完成，其余部份投资的时间，根据实际的需要，由董事会决定。<BR> 

　　４．３．　公司不发行股票。双方在各自交纳其投资额后，应由一个在中国注册的会计师验证，出具验证书，由公司据此发出由正、副董事长签署的投资证明书，证明书应载明下列事项：公司的名称；公司成立的年、月、日；合资双方的名称和投资数额，投入资本的年、月、日，发给投资证书的年、月、日。投资证明书是非流通性的证据。双方确认的注册资本总额在合同期内不得减少。<BR> 

　　４．４．　资金。除注册资本外，若公司需补充资金，经董事会决定，可按中华人民共和国合资经营企业贷款办法，通过中国银行以合适的方式在中国筹集，或直接向其他外国银行申请贷款。<BR> 

　　４．５．　双方对公司注册资本的投资细节由公司的董事会确定。<BR> 

　　第五条　董事会及组织机构<BR> 

　　５．１．　董事会是公司的最高权力机构，决定公司的一切重大问题。董事会由六（６）名成员组成，甲、乙方各占三（３）名。董事人选由甲、乙方各自委派或调换。董事长由甲方委派的董事中指定一人担任，副董事长由乙方委派的董事中指定一人担任。董事任期四（４）年，经各方继续委任可以连任。<BR> 

　　５．２．　董事会决策一切问题需经六分之四（４／６）的董事（４名董事）表决通过。董事未能出席董事会可出具其签署正式的委任书与出席的董事一起投票。当处理有关双方权益的事项时，董事会应根据平等互利、协商一致的原则决定。<BR> 

　　５．３．　董事会每年召开两次会议（定于６月和１２月），由董事长召集并主持。董事长须在开会前二十（２０）天发出通知书。必要时，经一方全体董事要求，董事长和副董事长协商后，可召开特别会议。会议记录采用中文和英文书写，记录归档保存。董事长不在时，由副董事长代行其职责。会议一般应在中国境内召开。在尚未召开董事会会议的情况下，经全体董事签字的决议书与董事会会议决议具有同等效力。<BR> 

　　５．４．　需经董事会一致通过的事项包括：<BR> 

　　（１）公司章程的修改；<BR> 

　　公司注册资本的增加与转让；<BR> 

　　公司期限的延长、终止、解散和其清算及结业工作；<BR> 

　　公司的发展规则和贷款计划；<BR> 

　　公司的工作计划，生产经营方案；<BR> 

　　公司年度财务预算、决算与年度会计报表；<BR> 

　　储备基金、职工奖励及福利基金、公司发展基金的提取方案和年利润分配方案；<BR> 

　　公司总经理和副总经理的任免及由总经理、副总经理提名的各部门的负责人的任免；<BR> 

　　公司经营管理的规章制度；<BR> 

　　公司的组织机构、人员编制、职工工资、奖励、福利等实施办法；<BR> 

　　公司的人员培训计划；<BR> 

　　其他有关双方权益的重大问题。<BR> 

　　（２）总经理和副总经理应根据本合同和董事会的决议，主持公司的日常经营管理工作。如总经理不在时，则由副总经理代行其职责。各部门的设立、组织、职责和人事安排，由总经理、副总经理根据董事会所决定的原则来制定，并由董事会批准。<BR> 

　　（３）总经理和副总经理不得兼任其他经济组织的总经理或副总经理，不得参加其他的经济组织与本公司的商业竞争。若正、副总经理或其他高级管理人员贪污，或严重地失职，董事会有权随时予以辞退。<BR> 

　　第六条　双方的责任和义务<BR> 

　　６．１．　甲方和乙方，应尽力以最有效和最经济的办法实现公司的经营宗旨和目标并在现行法律和允许的营业范围内双方选派有资格、有经验的管理人员和技术人员在公司勤勉地进行营业。<BR> 

　　６．２．　甲方有责任和义务协助公司办理下列事宜：<BR> 

　　协助公司向中国有关主管部门办理申请批准、登记注册、领取营业执照等事宜；<BR> 

　　根据中国有关法律，协助公司申请获得可能范围内的税收减免待遇；<BR> 

　　协助公司收集有关中国市场需求，产品竞争能力和销售机会的发展趋势等方面的信息；<BR> 

　　协助外籍工作人员申请前往中华人民共和国的入境签证和提供在中国境内的公务旅行方便；<BR> 

　　协助公司安排工作人员的办公、住宿、膳食、交通、医疗等事项；<BR> 

　　协助公司聘请中国籍职员、工程师、技术人员、工人和翻译人员；<BR> 

　　协助公司向中国银行及国家外汇管理局同意的银行申请开立外币和人民币帐户；<BR> 

　　协助公司联系在中国境内的物资运输、进出口报关等手续；<BR> 

　　甲方在可能的情况下应公司的请求对其他需办的事情应予以协助。<BR> 

　　６．３．　乙方有责任和义务协助公司办理下列事宜：<BR> 

　　指导和协助公司解决技术、经营管理等方面的问题，提供先进而适用的技术和经营管理的经验，从而为获取最大限度的经营效益，为争取其产品的优质并承担其技术责任；<BR> 

　　为公司制定并提供有关制造工艺、设备保养、安全、物资储存等工作细则及规定；<BR> 

　　经和甲方协商后，协助公司制定培训计划，在乙方所属工厂及双方都能接受的地点，培训中方人员，使中方人员在培训计划规定的时间内，能够掌握有关技术工艺和专门技能；<BR> 

　　协助公司收集与公司业务有关的、适用的技术、工艺、经济信息及法律资料。<BR> 

　　第七条　筹建工作<BR> 

　　７．１．　董事会应在公司成立之日起六十（６０）天内委派筹建小组（以下简称筹建组）。筹建组工作计划由董事会决定，筹建组由四（４）名组员组成，由各方提两名组员，包括一名组长及一名副组长。董事会应指派由双方提名的组员，并从提名组员中选出组长和副组长，但董事会有权随时解任任何组员。任一方提名的组员被解任时，该方应提名一位接任人选，该名参与筹建组的接任人选需经董事会批准。<BR> 

　　７．２．　新厂房的建筑，筹建小组按第６．２．款规定负责联系建筑设计的批准，监督设备及材料采购，制订建筑工程时间表，提供技术管理，确保建筑工程进度，妥善保管其报告、图纸、档案及其他资料。筹建小组在日常工作方面积极合作，并在新厂房建筑期间至少每星期开会一次，商讨建筑工程进度和质量，此会议应做记录并由组长和副组长签署。<BR> 

　　７．３．　至少有三（３）名筹建小组组员（包括组长）予以建议时，总经理方可代表公司与承建企业签订建筑合同和其他有关合同。每份建筑合同规定的工程应在中国有关单位允许承建该工程范围之内。一切工作应按照合同内载明的时间表执行。全部建筑及有关成本费不得超出该合同内载明的数额。<BR> 

　　第八条　利润分配及税务<BR> 

　　８．１．　每个财政年度终结后应尽快把公司的纯利按照甲方和乙方对公司注册资本投资的数额比例分配给各方。为了达到本款８．１．的目的，“纯利润”表示从毛利中扣除下列各项费用后余下的数额：<BR> 

　　（１）按照中国有关法律和条例及本合同规定的条款，从公司所得毛利润中扣除所得税后的数额；<BR> 

　　（２）按照中国有关的法律条例规定及由董事会设立的储备基金的数额；<BR> 

　　（３）按照董事会设立为发展和扩充公司的再投资所需基金数额；<BR> 

　　（４）按照中国有关法律和条款规定或由董事会设立的职工奖励和福利基金的专项资金数额。<BR> 

　　８．２．　按照“广东省经济特区条例”第三章第十四款优惠待遇的精神，公司应缴的最高所得税率为百分之十五（１５％）。对于技术比较先进，规模较大的企业，给予减税２０％至５０％或免税１年至３年的优惠。公司在甲方的协助下按照中国法律及条例申请获得减免税待遇。<BR> 

　　８．３．　公司的中国、华侨、港澳及外籍人员应按照中国税法及条例交纳个人所得税。<BR> 

　　第九条　公司的权利和劳动工资<BR> 

　　９．１．　按照“中华人民共和国广东省经济特区条例”公司有权利：<BR> 

　　（１）可以独立经营自己的企业，可以雇用外籍人员担任技术和管理工作；<BR> 

　　（２）雇用中国职工，由企业自行招聘，按择优原则考核录用，劳资双方签订合同。经采用的职工，可试用３个月至６个月；企业因生产、技术条例发生变化而多余的职工，经过培训不能适应要求而在本企业内又无法改调其他工种的职工，可予以解雇；对违反公司规章制度，并造成不良后果的职工，可以根据情节轻重，给予警告、记过、减薪、直至开除的处分；<BR> 

　　９．２．　视公司经营的需要，自行确定采用计件或计时、计日、计月工资制；９．３．　雇用的外籍职工、华侨职工、港澳职工在缴纳个人所得税后的工资和其他正当收入，可按外汇管理办法的规定，通过中国银行或其他银行汇出；公司在缴纳公司所得税后的合法利润，可按外汇管理的规定，通过中国银行或其他银行汇出；９．４．　公司因故中途停业，经向有关部门申报理由，办理清债手续，其资产可转让，资金可汇出。<BR> 

　　第十条　会计与审计<BR> 

　　１０．１．　公司应按照中华人民共和国有关中外合资企业财会统一条例建立会计制度。<BR> 

　　１０．２．　公司应在财务年度内，每季终结十（１０）天内编制季度财务报表，并将该财务报表的副本分送甲、乙方及各董事。财务报表应包括该会计期间终结时有关资产负债表及损益表，并以中英文编制。由公司主管财务的职员签署是真实正确无误的。<BR> 

　　１０．３．　公司应在财务年度终结后三十（３０）天内编制年度财务报表，并将财务报表的副本分送甲、乙方及各董事。年度财务报表包含截止该财务年度终结时有关资产负债表及损益报表。财务报表应以中英文编制并由董事会委托的经中国政府注册的一家会计事务所予以审计并证明是真实、正确无误的。<BR> 

　　１０．４．　甲方和乙方有权随时在公司每个财务年度终结后一（１）个月内自费派审计师审查公司的经营帐目及记录。<BR> 

　　第十一条　协议的生效和合资期限<BR> 

　　１１．１．　本合同经中华人民共和国主管部门批准后，公司收到批准书后的１个月内应向工商行政管理局办理登记手续，领取营业执照。主管审批部门批准之日，即为本合同生效之日。本合同生效日以前双方所签署的一切意向书与其他文件在本合同生效之日起自动失效。<BR> 

　　１１．２．　本合同有效期限是自本合同生效之日起至期满之日止，公司的合资期限为十（１０）年。若公司业务有发展，注册资本需增多，则合资期限可延长。延长期限届时将另行商定。<BR> 

　　１１．３．　当期限届满前六（６）个月，双方同意终止合同之外，按《中华人民共和国中外合资经营企业法实施条例》规定，经政府有关部门批准合资公司的期限可继续作每次为期五（５）年的延长。<BR> 

　　１１．４．　若因任何原因或任何一方造成终止合同，均需报原合同批准之机构批准。<BR> 

　　第十二条　转让<BR> 

　　１２．１．　公司的任何一方未经董事会一致通过及中国主管审批部门的批准，不得向第三者转让、抵押、出售或其他方式处置其全部或部分股份。若一方要转让股份，必须遵守以下规定：<BR> 

　　（１）公司的一方希望转让其在公司的全部或部份股份时，公司他方有优先购买权；<BR> 

　　（２）为优先给受让方，在转让方提出书面转让要求后三十（３０）天内作出答复，否则转让方有权向第三者转让；<BR> 

　　（３）公司一方向第三者转让其全部或部份投资时，第三者的资格和信誉必须获得他方的书面认可，转让的条件不得比向公司他方转让的条件优惠，转让方应将其受让方关于转让的相应部份权利和义务的书面协议两份副本，提交给公司他方；<BR> 

　　（４）公司营业，不得使公司的工作受到妨碍或组织机构受到影响；在批准转让后，公司应在三十（３０）天内向工商行政管理局办理变更登记手续。<BR> 

　　第十三条　终止和清算<BR> 

　　１３．１．　当出现下列情况时，任一方可发出终止合同通知书，该通知书至少应在合同终止前的六十（６０）天内发出：<BR> 

　　（１）在一方自愿或非自愿宣布破产、清盘或解散；<BR> 

　　（２）在一方不履行本合同规定的义务或违反本合同的任何条款，为此，终止合同通知书应说明违约的事项及违约方在通知书期间能予以改正而未改正的这些违约事项；<BR> 

　　（３）在双方严格遵守条文后，仍然违反政府现行的法律、法令或条例，使公司无法继续营业。<BR> 

　　１３．２．　本合同提前终止或终止后，公司对其资产、债权和债务进行清算。在清算时应本着公平合理的原则，按合同规定执行。<BR> 

　　１３．３．　当公司期满或合同终止，宣告解散时董事会应制定清算的程序和原则并确定清算委员会成员。清算委员会可聘请在中国注册的会计师、律师担任并向董事会提出建议。<BR> 

　　１３．４．　根据中国有关法律并经有关当局批准，清算委员会可将公司以“营业中的公司”出售并签售购协议书。甲方有优先购买权。<BR> 

　　１３．５．　若没有买主愿意购买“营业中的公司”，则公司的业务予以终止，清算委员会可以按分项售卖公司的资产。在这种情况下，甲方有优先购买权，乙方次之。<BR> 

　　１３．６．　违约一方，必须对申请结束营业的一方因其违约事项所蒙受的财务损失担负责任。<BR> 

　　第十四条　土地使用<BR> 

　　１４．１．　遵照关于申请办理《土地使用》的规定，甲方需代表公司向政府有关部门填交新厂房的用地申请书，取得规划部门的批准，领取《土地使用证书》。１４．２．按照经济特区土地管理暂行规定，公司作为技术密集的先进的项目可申请免缴土地使用费。公司亦应申请获得有关土地使用费方面的优惠待遇。<BR> 

　　第十五条　保险<BR> 

　　１５．　在合同期内，公司总经理与第一副总经理拟根据不同阶段不同业务共同提出公司投保的项目。在价格、服务同等条件下，应优先向中国保险公司投保。<BR> 

　　第十六条　适用的法律<BR> 

　　１６．１　公司的建立、经营、管理、税务、进出口物资、劳动管理、土地使用、人员出入境及其他活动应遵守经颁布的广东省经济特区内的有关法律、规章及条例。在此法律、规章及条例中尚无规定时，合资公司应遵守经颁布的中华人民共和国法律、法令、规章及条例。公司亦应遵守本合同所列条款。<BR> 

　　１６．２．　公司的财产、权利和乙方的投资、利润分成，根据本合同规定乙方应得的数额及乙方的一切合法权益，应受经颁布的中华人民共和国和广东省经济特区的法律、法令、规章及条例的保护。<BR> 

　　第十七条　争执的解决和仲裁<BR> 

　　１７．１．　在执行本合同所发生的或与本合同有关的一切争执，首先应由双方友好协商解决。<BR> 

　　１７．２．　由于本合同引起甲方与乙方之间的任何争执，首先应由董事会以互相信任的精神协商解决。若于三十（３０）天内未能解决时，甲方和乙方可选择第三方进行调解。<BR> 

　　１７．３．　若调解于三十（３０）天内不能解决时，其争执应由仲裁作最终裁决。仲裁小组由三名仲裁员组成，甲方指派一名，乙方指派一名，第三名仲裁员由甲、乙方指派的两名仲裁员共同商定。若被指派的两名仲裁员，意见分歧，则第三名仲裁员应由瑞典斯德哥尔摩商会仲裁院指派，并任仲裁小组主席，仲裁地点在瑞典斯德哥尔摩。<BR> 

　　１７．４．　仲裁的裁定是终局的，对双方都有约束力，仲裁费由败诉方负担或由仲裁机构裁定。<BR> 

　　第十八条　不可抗力<BR> 

　　１８．１．　双方遇有无法控制的事件或情况，应视为不可抗力事件，但不仅限于火灾、风灾、水灾、地震、爆炸、战争、叛乱、暴动、传染病及瘟疫。若由于不可抗力事件导致任何一方不能履行本合同规定的义务时，应把本合同规定的履行义务的时间延长，延长的时间应与遭受不可抗力事件所延误的时间相等。<BR> 

　　１８．２．　受不可抗力事件影响的任何一方应立即以电报或电传把发生不可抗力事件通知另一方，并随后于十四（１４）天内用航空挂号信经政府有关当局或部门确认的发生不可抗力事件的证明书寄给另一方。若因遭受不可抗力引起的延误超过九十（９０）天时，应通过友好协商确定，为仍继续执行协议或提前终止协议。<BR> 

　　第十九条　合同文字和语言<BR> 

　　１９．１．　本合同包括主件和附件，其附件和主件具有同等法律效力。若附件条款与合同主件的相应条款发生矛盾时，应以合同主件为准。<BR> 

　　１９．２．　本合同修订须经双方讨论通过，形成正式文件。经主管部门审批，审批后的文件为本合同不可分割的组成部分。<BR> 

　　１９．３．　本合同内书写的标题，仅为醒目所列，不影响条款的意义和解释。１９．４．　本合同及附件用中文、英文书写，而两种文字具有同等法律效力。１９．５．　公司全部重要文件，一律用中、英两种文字书写。两种文字本均具有同等效力。<BR> 

　　１９．６．　双方同意以汉语和英语为工作语言。<BR> 

　　第二十条　文本<BR> 

　　本合同的中文本、英文原本一式肆份，每种文本双方各执两份。<BR> 

　　第二十一条　其他<BR> 

　　２１．１．　本合同生效日起，双方以前签订所有与本合同有关的文件，即告作废。２１．２．　本合同或与本合同有关文件的任何条款除对适用法律有违背的，不合法的或不可强行的条款外，余下的、凡有效的、合法的，可强制执行合同中的任何条款应予以执行，不得受到影响或削弱。<BR> 

　　２１．３．　本合同经双方授权之代表于首页写明的日期签订，特此证明。<BR> 

　　第二十二条　通知<BR> 

　　２２．１．　公司双方的任一方向对方递送通知文件（包括电传、电报、信件等），按下列地址发出，在收到之日起被认为已送达：<BR> 

　　甲方：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　乙方：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　地址：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　地址：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　信箱：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　信箱：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　电话：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　电话：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　电报：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　电报：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　电传：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　电传：＿＿＿＿＿＿＿＿＿＿＿２２．２．　本公司生效期间，双方有权随时更改各自地址，但更改时应提前一（１）个月以书面通知对方。<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　注：建立中外合资企业须遵照中国有关法律，按主管部门及审批部门批准的双方签订的契约予以办理商业登记手续。合资企业是共同投资、共同经营、共担风险、共负盈亏。合资双方按注册资本比例分享利润和分担风险。关于合资期限、经营自主权、税务优惠等必须在契约中明确规定。<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
