<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">技术类合同参考格式（样本二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目　　录<BR> 

　　１）总则<BR> 

　　２）资本<BR> 

　　３）贷款和租赁<BR> 

　　４）资本转让<BR> 

　　５）董事会<BR> 

　　６）经理部门<BR> 

　　７）主要业务活动<BR> 

　　８）技术转让<BR> 

　　９）产品销售<BR> 

　　１０）零部件、元器件、配套外部设备的采购<BR> 

　　１１）技术培训<BR> 

　　１２）工厂筹建工作<BR> 

　　１３）外汇管理及平衡<BR> 

　　１４）利润<BR> 

　　１５）财务和审计<BR> 

　　１６）税收优惠<BR> 

　　１７）保险<BR> 

　　１８）职工雇佣、解雇及辞职<BR> 

　　１９）职工工资标准和奖惩<BR> 

　　２０）双方的责任<BR> 

　　２１）审批及注册<BR> 

　　２２）合营期限<BR> 

　　２３）不可抗力<BR> 

　　２４）保密<BR> 

　　２５）争端<BR> 

　　２６）文本和通知<BR> 

　　２７）合同的生效<BR> 

　　２８）附则<BR> 

　　附件：技术转让及商标许可证合同<BR> 

　　第一章　总则<BR> 

　　１．１　合同双方<BR> 

　　本合同以××××（以下简称甲方）为一方，以××××（以下简称乙方）为另一方，根据《合资法》的规定由双方代表在中华人民共和国××市签订本合同。<BR> 

　　１．２　法定代表和地址<BR> 

　　法定代表：<BR> 

　　乙方　　姓名：×××<BR> 

　　　　职称：×××<BR> 

　　　　国籍：×××<BR> 

　　　　地址：××××<BR> 

　　甲方　　姓名：×××<BR> 

　　　　职称：×××<BR> 

　　　　国籍：××<BR> 

　　　　地址：××××<BR> 

　　１．３　公司的名称和地址<BR> 

　　投资双方同意合营企业的名称定为：<BR> 

　　中文名称：××××<BR> 

　　英文名称：××××<BR> 

　　以下合资公司简称为“公司”<BR> 

　　地址：×××<BR> 

　　１．４　公司组织形式<BR> 

　　公司的组织形式为有限责任公司，投资双方所负经济责任以各自认缴注册资本为限，各方按投资比例分享利润，分担风险及亏损。<BR> 

　　公司为中华人民共和国法人，是中华人民共和国的独立企业，一切活动必须遵守中华人民共和国有关法律、法令、条例和规定，并受中国法律保护和管辖。<BR> 

　　公司将不从事致使×方违反××国法律或有关出口许可证规定行为。<BR> 

　　１．５　经营的范围和目的<BR> 

　　公司开创阶段主要在××生产面向××市场的计算机产品，并进行有关销售，服务活动，以及开展一些其他合理的有关业务，这些业务包括开发当地市场需要的应用软件。公司可以在××或中华人民共和国的其他地区设立分支机构。公司生产的第一个产品是×方××计算机，公司将采用×方在××××工厂目前所用的最先进，高产量的自动化生产技术和测试设备，保证所有产品在质量、工艺和可靠性方面达到×××世界标准。公司在经营××型微型计算机中取得了生产、销售，服务和支持的经验后，进一步生产××系列等其它×方的产品（有关这些产品的技术转让另行议订），同时公司可根据中国和国际市场的需要，开发新产品。<BR> 

　　投资双方根据市场需要及公司生产能力，共同拟定×年《生产纲领》作为公司开业头×年的目标。以后生产计划按市场需要以及公司的生产能力进行安排。<BR> 

　　资本<BR> 

　　２．１　资本及投资比例<BR> 

　　公司注册资本为××美元，贷款可达××美元，投资总额为××美元，双方承担责任限于注册资本、投资比为：×方××％，×方××％，今后投资额有变化时，双方投资比例始终保持不变。<BR> 

　　２．２　投资各方注册资本的构成<BR> 

　　×方现汇×××元。<BR> 

　　技术出资作价相当于：×××元，合计×××元。<BR> 

　　×方：现汇××元<BR> 

　　投资双方的注册资本出资，必须在合资公司注册登记后，经双方认定后日期一次或分期汇入合资公司开立的帐户内。<BR> 

　　２．３　出资证明书<BR> 

　　公司不发行股票，合资双方付出资额后，应由中国注册的会计师验证，出具验资报告后由公司据以发给出资证明书。<BR> 

　　第三章　贷款和租赁<BR> 

　　３．１　贷款<BR> 

　　公司在需要时可以向中国银行或××××××银行申请贷款。×方将协助申请取得中国银行的贷款，贷款金额可达×××元。<BR> 

　　３．２　租赁<BR> 

　　公司所需要的部分生产设备将由×方协助公司向国际有关银行租赁。<BR> 

　　公司的生产场地，生产厂房和办公、生活用房将由×方协助向中国国内有关单位租赁。<BR> 

　　第四章　资本转让<BR> 

　　４．１　资本转让<BR> 

　　双方资本非经过他方同意，不得转让，除×方转让于×××外。合营一方如需要转让其出资额时，在同样价格条件下，合营他方有优先购买权，等于当时资产负债表上转让方面份额的资本净值。<BR> 

　　进行上述资本转让应经审批机构批准，一经批准由受让方以×元立即转给转让方。<BR> 

　　４．２　资本变更注册<BR> 

　　合营期内注册资本如增加或转让时，均应在一个月内报政府批准后向工商行政管理局办理变更登记。<BR> 

　　第五章　董事会<BR> 

　　５．１　董事会的组成<BR> 

　　自本合同批准之日起，应在一个月内组成董事会，董事会人数为×人，其中甲方×人，乙方×人。董事会包括一名董事长，由甲方委派，一名副董事长由乙方委派。<BR> 

　　５．２　董事会职权<BR> 

　　董事会是公司最高权力机构，决定合营企业的一切重大问题，有关董事会事项根据公司章程有关规定办理。<BR> 

　　第六章　经理部门<BR> 

　　６．１　正、副总经理<BR> 

　　公司实行董事会领导下的总经理负责制，公司设总经理１人，副总经理若干人，均由董事会任命。<BR> 

　　副总经理协助总经理工作，开业后总经理先由×方人员担任，副总经理由×方人员担任。<BR> 

　　在公司初期阶段，×方将为公司提供各部门管理人员，这些人员将由总经理任命。公司将努力从开业之日起，开发和培养××的管理人员和经理人员，以承担公司的各级职责。<BR> 

　　６．２总经理和副总经理不得兼任其他经济组织的正、副总经理。<BR> 

　　不得参与其它经济组织对本企业的商业竞争。<BR> 

　　６．３　任务及职权<BR> 

　　有关正、副总经理任务和职权等均遵守公司《章程》中有关条款规定。<BR> 

　　６．４　正、副总经理的更换<BR> 

　　正、副总经理如有某种原因需要更换时，须由双方提出新的人选名单交董事会任命。<BR> 

　　６．５　经理<BR> 

　　公司根据开展业务活动需要，可以设定经理若干人，在正、副总经理领导下进行工作。<BR> 

　　第七章　主要业务活动<BR> 

　　７．１　业务活动内容<BR> 

　　公司将有计划地按市场需要组织生产、初始阶段直接向×方的供应商购买装配件、零部件和元器件，在公司进行装配和测试。公司将尽最大的可能，在中国市场向那些能够达到公司质量、数量、价格和交货要求的装配件、零部件和元器件等的供应单位购买。<BR> 

　　×方确保公司生产的第一批产品就必须在质量、工艺和可靠性方面达到×××世界标准。公司在开业头×年　，执行经董事会决定的《生产纲领》，并将根据实际情况，本着公司商业成功的原则经董事会批准、修改生产纲领和扩大经营其他产品。<BR> 

　　７．２　公司经营范围还将包括１３．１．１条中提出有关业务活动。<BR> 

　　７．３　进出口业务<BR> 

　　公司按照中国政府的《合资法》规定有权直接进口与公司产品有关的元器件、零件、原材料和设备并出口公司的各项产品。<BR> 

　　第八章　技术转让<BR> 

　　８．１　初期的技术转让包括附件１所列明的技术内容。<BR> 

　　８．２　×方的服务：在开始的×个月里，×方向公司提供的管理、技术、采购和符合逻辑的支持服务的费用均包括在技术转让费里。×个月后，公司将每年向×方支付以上全部的费用×××元。×方的服务包括以下内容：<BR> 

　　Ａ．一名全日制总经理的工资<BR> 

　　Ｂ．一名全日制工程师的工资<BR> 

　　Ｃ．一名全日制管理人员的工资<BR> 

　　Ｄ．进出口许可证服务<BR> 

　　Ｅ．质量保证服务（×个人月）<BR> 

　　Ｆ．产品的全部工程改变和更新<BR> 

　　Ｇ．所有现行操作系统的更新和培训<BR> 

　　Ｈ．全部现行实用软件更新和培训<BR> 

　　８．３　附加技术<BR> 

　　双方在条款，条件和价格方面取得一致意见后，公司可以从×方得到需要的附加技术。<BR> 

　　８．４　第三方技术<BR> 

　　公司可能从第三方面获得技术，特别是软件。×方将协助公司获得必要的许可证，但是公司必须支付所要求的提成费。<BR> 

　　８．５　商标<BR> 

　　假如公司生产的产品达到×方的设计、质量和可靠性的标准，公司可以使用××的商标和标志，公司不可以在损坏××名誉的情况下，使用××的名称或商标。××的商标用于公司产品内销时公司不支付使用费、产品外销时，商标使用费另行议定。<BR> 

　　第九章　产品销售<BR> 

　　９．１　中国国内销售<BR> 

　　公司产品的国内销售及保修和维修服务业务，将由公司委托中国有关机构进行。初期×年阶段×方将负责安排在中国市场的销售。<BR> 

　　９．２　中国国外销售<BR> 

　　公司产品向中国境外销售，需经×方同意，×方应在第×年后负责公司产品的外销。包销的产品额不低于公司年总产值的××％。外销产品的价格可按照×方的母公司与子公司之间内部结算价格，或也可以其它更好的价格销售。<BR> 

　　９．３　销售价格<BR> 

　　公司外销产品价格将视国际市场情况以取得有竞争性的优势为原则，由公司确定。内销价格视中国国内市场情况以取得国内竞争性的优势为原则，由公司确定。<BR> 

　　第十章　零部件、元器件、配套外部设备的采购<BR> 

　　１０．１　采购原则<BR> 

　　公司生产所需的零部件、元器件、配套外部设备，应尽可能在中国购买。对于在合营期间中国暂时不能供应的部份，×方应以符合规定的质量要求和优惠价格予以供应。公司也可以按照×方标准在国际市场上直接采购。<BR> 

　　１０．２　提高国内元器件自给能力。<BR> 

　　×方将尽其所能，通过公司协助××的元器件、配套外设工厂引进有关的制造技术和基本设备，使××能生产具有世界先进水平的元器件和零部件来供应公司。<BR> 

　　第十一章　技术培训<BR> 

　　１１．１　××方应派遣技术、管理人员指导和帮助公司技术和业务的发展并培训公司的人员。包括公司派遣高级工程技术人员去××参与有关产品的开发工作以利于公司今后技术的发展。在产品进行商业生产达到××国际标准后，在必要时×方仍将继续接受公司的技术、经济和管理人员到×方培训。公司应向×方支付有关费用，具体条款参见本合同附件１。<BR> 

　　第十二章　工厂筹建工作<BR> 

　　１２．１　现存设施的技术改造方案<BR> 

　　投资双方初步商定将向××××××厂租凭××市原××厂和××××厂的厂房作为合资公司使用的房屋。×方将根据×方制订的房屋技术改造方案，改建房屋。房屋改建所支出的费用将列入公司的开销中。<BR> 

　　第十三章　外汇管理及平衡<BR> 

　　１３．１　外汇平衡<BR> 

　　１３．１．１　双方认为公司的外汇收支应争取保持顺差，为此公司可逐步开展下列业务，以取得公司的外汇平衡。<BR> 

　　（１）公司工业后的第×年返销一定数量的产品　；<BR> 

　　（２）建立中国国内的支持工业，减少元器件、零部件、外部设备的进口量；<BR> 

　　（３）成立软件开发中心，出口软件；<BR> 

　　（４）设立维修服务部，为在中国的外国单位维修服务；<BR> 

　　（５）开展技术服务以赚取外汇；<BR> 

　　（６）为在中国的外国用户提供应用软件服务。<BR> 

　　１３．１．２　为了增加公司的外汇收入，经××政府批准公司将按照规定手续采取下列方法：<BR> 

　　（１）在中国国内以外汇形式出售公司产品；<BR> 

　　（２）同×方出口批量手工艺品，其他小礼品，以及办公室用品；<BR> 

　　（３）在中国境内处理工作，支付的款目一律用××币支付。这些付款包括工资、税收、关税、租费及诸如此类的费用。<BR> 

　　１３．２　公司外汇收支管理均应按照《合资法》及《中华人民共和国外汇管理暂行条例》等规定办理。<BR> 

　　第十四章　利润<BR> 

　　１４．１　利润分配<BR> 

　　公司所获得的年利润总额按中华人民共和国《中外合资经营企业年得税法》规定缴纳所得税后，应扣除一定比例的储备资金，企业发展资金，职工奖励及福利基金。<BR> 

　　有关三项基金的具体提取办法由董事会决定。<BR> 

　　扣除上述三项金额后的净利润由董事会根据投资双方资本的比例进行分配。<BR> 

　　１４．２　利润支付<BR> 

　　公司对×方分得的利润，应由公司自有外汇支付，按照中国政府有关税法规定和扣除税款后，由公司按时汇入×方指定的开户银行。×方表示公司开业的头×年里，不汇出分配的利润，×年后×方将汇出累积利润的××％，以后每年按本合同第１４．１条之规定分配利润。<BR> 

　　第十五章　财务和审计<BR> 

　　１５．１　会计制度<BR> 

　　公司内部会计制度及固定资产的折旧率等都按中华人民共和国（中外合资经营企业所得税法）的规定执行。<BR> 

　　公司可以附加记录以沟通×国应用的一般会计制度。公司将向投资双方提供月报，月报以中英文书就。采用人民币为单位，折成美元作为附注，公司的一切报表均用中英文书写。<BR> 

　　１５．２　记帐货币<BR> 

　　公司记帐单位用人民币，人民币和美元的兑换率按中华人民共和国国家外汇管理局规定办理。<BR> 

　　１５．３　审计<BR> 

　　公司帐目任何时候都向合营双方和各自的国内审计师公开年度决算报告聘请在中国注册的独立会计师审核。公司应负责向董事会提交营业报告和年度决算报告（包括整年度内经审查损益表和资金平衡表），并附有独立会计师的审查报告。年报用中英文书就。<BR> 

　　１５．４　开户银行<BR> 

　　公司应在中国银行分别开立外汇帐户和人民币帐号，并接受中国国家外汇管理总局××分局对外汇收支的检查。?　　１５．５　财政年度<BR> 

　　公司的会计年度采用日历年制，即从每年一月一日起至同年十二月三十一日止。同时考虑到乙方会计年度的惯例，公司将向乙方提交一份以会计年度每年七月一日至次年六月三十日止的财政报告。<BR> 

　　第十六章　税收优惠<BR> 

　　１６．１　税收的减免<BR> 

　　公司可以向中国政府申请从获利年度开始硎堋聊晁盟暗耐耆馑埃约暗凇林恋凇聊甑摹痢粒サ募跛埃径岳萌魏卫笤谥泄衬诘脑俅瓮蹲氏硎芗趺馑坝呕荨?　　公司按合同和可行性报告规定的内容作为投资，而进口的各种物资、设备、交通工具和办公用品均按有关规定享受免税待遇，所有进口零部件的关税将按照中国当时制订的进口关税标准办理。公司进口物资中用于出口产品部分，可由公司向海关申请，退回海关税收。<BR> 

　　第十七章　保险<BR> 

　　１７．１　投资保险和付款<BR> 

　　公司的各项保险在中华人民共和国投保，若有中国保险公司不能进行保险的项目，可以到外国保险公司投保。<BR> 

　　第十八章　职工雇用、解雇及辞职<BR> 

　　１８．１　雇用<BR> 

　　公司可以同工人达成全日、临时、非全日工的雇用合同，这些合同可以规定长达××天的试用期，在试用期间，任何工人可以被解雇而无需提出任何理由。雇用合同通常为×年期限，双方同意可以续约，对于一些享受×方或公司提供培训的技术和管理人员，雇用合同期限一般都会超过×年。劳工合同由公司和个人签订。签订后报××市劳动局备案。<BR> 

　　×方也可向合资公司推荐雇员。<BR> 

　　１８．２　解雇<BR> 

　　根据中外合资企业的劳动管理法规和劳工合同，可以解雇部分职工，被解雇的中国籍职工由××市劳动局或×方另行调配，×方推荐的受雇人员由×方负责调配。<BR> 

　　１８．３　辞职<BR> 

　　公司职工可按公司劳工合同规定要求辞职。<BR> 

　　第十九章　职工工资标准和奖惩<BR> 

　　１９．１　一般职工劳动费用<BR> 

　　公司一般职工的劳动费用按中外合资经营企业劳动管理实施办法之规定由董事会决定，公司允许各管理职能部分直接向每个雇员发放奖金，鼓励贡献较大的雇员。<BR> 

　　１９．２　高级职工工资<BR> 

　　（１）公司的高级职员正副总经理，正副总工程师，正副总会计师董事会直接任命。工资待遇由董事会决定。<BR> 

　　（２）公司职工工资，由合资公司支付，必须使用非人民币货币的有关职工其剩余的人民币，可以向国家外汇管理局××市分局申请，以当日牌价折成美元从公司外汇帐户中汇出。<BR> 

　　１９．３　职工福利及奖惩<BR> 

　　公司职工的所有福利，奖励和处分按照上述劳动管理法规在劳动合同中予以规定。<BR> 

　　第二十章　双方的责任<BR> 

　　２０．１　×方的责任<BR> 

　　×方同意在公司合同有效期间和合同延续期间承担下列义务：<BR> 

　　ａ　向公司提供足够的工具、设备、零部件、资源。<BR> 

　　ｂ　确保公司得到技术转让合同中所述的技术和信息，帮助公司建立生产过程，确保公司能够有效地生产符合×方标准的高质量产品。<BR> 

　　ｃ　×年后与×方和公司一起制定创造外汇的计划。解决公司外汇的平衡。<BR> 

　　ｄ　以可能的最优惠利率向国外银行贷款。<BR> 

　　ｅ　建立精确的会计系统，向公司提供管理，财务和市场方面的建议和帮助。<BR> 

　　ｆ　帮助公司开辟中华人民共和国国土以外的产品，服务或软件出口的市场。<BR> 

　　ｇ　帮助为公司业务而去×国的雇员安排旅行或住宿。<BR> 

　　２０．２　×方的责任<BR> 

　　×方同意在合同有效期间及合同延续期间承担下列义务：<BR> 

　　ａ　确保为公司设施提供水、电和燃料及现代化的电话和用户电报服务。<BR> 

　　ｂ　确保公司内有适当数量的各级合格雇员，不随意调换受过公司培训的雇员工作，使公司的利益受到损害。<BR> 

　　ｃ　以最有利可行的利息率，帮助公司向中国银行申请贷款。<BR> 

　　ｄ　安排准备厂房和公司所需要的各部门办公室，负责公司租赁厂房和设施的改造。<BR> 

　　ｅ协助公司获得中国政府或地方当局所要求的任何批准许可证，以开展公司的业务和扩展业务。<BR> 

　　ｆ　帮助在中国境内为公司工作的×方的雇员办理多次签证，并安排适宜的住宿。<BR> 

　　ｇ　×方的雇员在中国为公司工作时，由于在为公司工作中出现的行动或××而被扣留时，×方将保证在法律允许下帮助其取得有资格的法律顾问。<BR> 

　　ｈ　解决前×前的生产所需外汇。<BR> 

　　第二十一章　审批及注册<BR> 

　　２１．１　审批<BR> 

　　本合同及附件，公司章程以及其他有关文件，经投资双方签字后，按照中华人民共和国中外合资经营法及其实施条例之规定程序向政府申请批准。本合同及其它协议自批准之日起生效。<BR> 

　　２１．２　注册<BR> 

　　投资人接到上述批准后，应向中华人民共和国工商行政管理局办理公司注册登记、领取营业执照，营业执照颁发之日起合营公司即宣告成立。<BR> 

　　第二十二章　合营期限<BR> 

　　２２．１　合营期限<BR> 

　　投资双方同意合资经营××××期限为××年，自取得营业执照之日起计算。如果任何一方没有在期限结束前的××天前提出终止，还可以自动延长×年合营期。<BR> 

　　２２．２　终止<BR> 

　　出现下列情况之一时可提前终止合同，解散公司。<BR> 

　　（１）公司发生严重亏损弥补不可能时，任何一方可提出终止。<BR> 

　　（２）当一方不履行合同规定的义务，对方有权提出终止。<BR> 

　　（３）遭受不可抗拒的重大事故，致使企业无法继续经营时。<BR> 

　　（４）如双方同意终止符合双方最大利益时。<BR> 

　　提前终止时，要经董事会召开特别会议作出决议报送政府批准。<BR> 

　　２２．３　结业<BR> 

　　合同期满或提前终止时，一切结业程序按《合资法》以及公司章程的有关条款执行。<BR> 

　　第二十三章　不可抗力<BR> 

　　２３．１　双方在履行本合同义务时，如果出现双方无法控制的原因造成阻碍和延缓，那么一旦这些因素排除后，双方必须尽可能快地恢复履行义务。<BR> 

　　第二十四章　保密<BR> 

　　２４．１　保密<BR> 

　　在本合同有效期内公司的业务经营，技术资料销售及财务情报，不得泄漏给投资双方以外的局外人（用在向投资双方上级组织呈交的报告中所需资料则除外），除非是早已公开的情报。此外，根据合同和合同附件，在本合同有效期内×方所提供的技术和技术知识也要保密，未经×方同意，不得泄露给其他方，除非这些技术资料×方已经向大众公开。为了完成合资合同规定目标，有些技术知识和技术资料需要提供给原材料供应商和用户。为了保障安全，减少干扰，公司的设备未经董事长或总经理批准不得让人参观。<BR> 

　　第二十五章　争端<BR> 

　　２５．１　由于对合同的解释或合同的执行发生争端时，应尽可能通过友好协商解决，如协商不成，将由××××××一名中立仲裁员仲裁。<BR> 

　　仲裁费用由败诉方负担。<BR> 

　　第二十六章　文本和通知<BR> 

　　２６．１　文本<BR> 

　　本合同用中、英两种文字书就，两种文字具有同等效力。<BR> 

　　２６．２　通知<BR> 

　　投资双方之间的通知，公司董事会的通知和文件以及公司总会计师的通知和报表等均应用航空挂号或电报或电传向法定地址发送，如若地址有更改，须用书面通知他方。<BR> 

　　第二十七章　合同的生效<BR> 

　　２７．１　生效日期<BR> 

　　本合同与章程经投资双方全权代表在中、英文本上签字后，报请政府批准，自批准日期起生效。<BR> 

　　２７．２　修改<BR> 

　　今后合资合同其他重要协议书等文件若需要修改，应根据规定要报送政府批准。<BR> 

　　第二八章　附则<BR> 

　　２８．１　本合同及其附件按照中华人民共和国《中外合资经营企业法》及其实施条例办理。<BR> 

　　<BR> 

　　附件：<BR> 

　　技术转让及商标许可证合同<BR> 

　　<BR> 

　　本合同由×方和××××（简称公司）于××××年×月×日共同签署。<BR> 

　　鉴于×方和××公司××××从事设计、制造和世界上销售数据和字处理设备和系统。××××授权×方签订本合同。<BR> 

　　鉴于公司希望从×方获得制造的专有技术及秘密资料，并以此作为×方出资的一部分。<BR> 

　　鉴于××××为在中华人民共和国注册或成为在申请注册的商标的拥有者，并已向×方转让。<BR> 

　　鉴于×方Ａ同意让公司的全部产品在中华人民共和国境内使用及经×方批准的出口商品使用已注册或已在申请注册的商标。<BR> 

　　为此，基于本合同内双方的承诺和协议，×方和公司订立以下条款，并具有法律上的约束力。<BR> 

　　１．定义<BR> 

　　１．１　定义　为本合同之目的，下列术语具有下述明确的含义。<BR> 

　　“技术”是指××××的专利，专有技术，版权，以及与设计规范、制造、使用销售××型具有×文字处理能力的微电脑，包括软件，测试论断程序、技术图纸和零配件草图印刷线路板工艺，元器件技术规范和附件Ａ所述的类似的有关特性和秘密专有技术有关的秘密的和专有的资料。还包括××××生产××型微电脑的方法和程序。<BR> 

　　“地区”是指中华人民共和国××。<BR> 

　　“商标”是指英文和中文的“××”字以及明显的商号标志和任何其他文字形式。用来表示××××和其子公司的产品。<BR> 

　　２．技术<BR> 

　　２．１　技术转让<BR> 

　　乙方授予公司“技术”在“地区”内有权使用此项技术，以及销售严格按照“技术”制造的产品，此项技术转让并包括自本合同日起３个月期间，由×××所提供的××型号技术补充和改进，以后的补充和改进，则从管理服务费内提供。<BR> 

　　２．２　使用、保密<BR> 

　　此项技术只转让给公司使用，除非事先得到×方的书面批准，公司不能够转让或透露给其他任何人或机构、公司同意对转让的技术保密。<BR> 

　　公司并同意尽量大努力使其董事及职员、子公司和用户同意对可能提供给他们的所有技术保密。<BR> 

　　２．３　注册<BR> 

　　在此合同实施后，公司应尽快对技术进行注册并采取其他任何必要的措施以防止技术被“地区”内其他人非法使用。<BR> 

　　２．４　出资<BR> 

　　根据上述第２．１节中的权利，公司同意接受该项技术，作为对公司的出资，价值×××元并在公司组织记录中说明该项技术系×方对公司的出资。<BR> 

　　３．商标许可<BR> 

　　３．１　×方在此同意公司在合同有效期内，在该地区所有产品均使用批准的商标，但产品应是按×方日后陆续提供的标准、技术规范及指示所制造的产品。<BR> 

　　３．２　公司保证严格按照×方陆续提供的标准，技术规范及指示制造产品。若公司不切实遵守这一规定，×方就有权立即终止本许可合同，并采取必要措施取消公司在该“地区”使用本商标的权利。<BR> 

　　３．３　公司允许×方或其授权代表在适当的时间在公司的所在地检查成品及制造产品的方法。<BR> 

　　３．４　公司同意根据×方不时的指示使用商标。公司不得以乙方认为可能损害×方或×××的形象或声誉的方式使用商标。<BR> 

　　３．５　双方互相理解并同意×方保留其自己使用任何商标的权力，并允许“地区”内其他用户使用这些商标。<BR> 

　　３．６　公司未经×方事先书面同意，不得出口使用该商标的产品。<BR> 

　　３．７　由于本合同所授予的权力，公司同意支付×方使用提成费。该费用为：<BR> 

　　ａ．在“地区”内销售的产品－－不付费<BR> 

　　ｂ．在“地区”外销售的产品－－支付×％的国际与公司转让价格提成费，按日历季度计算<BR> 

　　３．８　在商标许可有效期为××年，但若公司解散或公司未能切实遵守许可规定的义务，乙方可随时按规定的公司地址邮寄书面通知，取消本商标许可。一旦本商标许可终止，公司应立即停止使用本商标。除本合同规定外，公司无权占有或使用商标。当双方发生争执时，在争执未解决之前，乙方可暂停公司的商标使用权。<BR> 

　　４．总则<BR> 

　　４．１　总则<BR> 

　　本合同有效期内，未经双方就更改内容的书面签字不得修改或更改。<BR> 

　　本合同由双方授权代表签字。<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
