<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">合资合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　雷诺士烟草国际（亚洲太平洋地区）有限公司<BR> 

　　厦门卷烟厂　　厦门经济特区联合发展有限公司<BR> 

　　成立「华美卷烟有限公司」合资合同<BR> 

　　<BR> 

　　（一九八四年五月二十九日）<BR> 

　　（一九八五年一月二十五日修订）<BR> 

　　（一九八六年三月三日再修订）<BR> 

　　<BR> 

　　目　录<BR> 

　　第一条　定义　　　　　　　　　　　　　　　　　　　　　　　　　　　　　２第二条　合营公司的结构和成立　　　　　　　　　　　　　　　　　　　　　４第三条　投资总额与注册资本　　　　　　　　　　　　　　　　　　　　　　６第四条　合资经营范围　　　　　　　　　　　　　　　　　　　　　　　　　８第五条　产品的销售　　　　　　　　　　　　　　　　　　　　　　　　　　９第六条　合营双方的责任　　　　　　　　　　　　　　　　　　　　　　　１０第七条　由子公司或附属公司履行　　　　　　　　　　　　　　　　　　　１３第八条　咨询服务　　　　　　　　　　　　　　　　　　　　　　　　　　１３第九条　合营公司的管理　　　　　　　　　　　　　　　　　　　　　　　１４第十条　合营公司的总经理和职员　　　　　　　　　　　　　　　　　　　１６第十一条　技术转让　　　　　　　　　　　　　　　　　　　　　　　　　１８第十二条　商标　　　　　　　　　　　　　　　　　　　　　　　　　　　１９第十三条　合营公司的设备和原料供应及购买国产部件　　　　　　　　　　２０第十四条　财务事宜　　　　　　　　　　　　　　　　　　　　　　　　　２１第十五条　合营期　　　　　　　　　　　　　　　　　　　　　　　　　　２３第十六条　仲裁　　　　　　　　　　　　　　　　　　　　　　　　　　　２６第十七条　不可抗力　　　　　　　　　　　　　　　　　　　　　　　　　２７第十八条　保密　　　　　　　　　　　　　　　　　　　　　　　　　　　２８第十九条　税务　　　　　　　　　　　　　　　　　　　　　　　　　　　２８第二十条　劳动管理　　　　　　　　　　　　　　　　　　　　　　　　　２９第二十一条　工会　　　　　　　　　　　　　　　　　　　　　　　　　　３０第二十二条　各种规定　　　　　　　　　　　　　　　　　　　　　　　　３１附件<BR> 

　　附件一　　技术转让合同<BR> 

　　附件二　　商标许可证合同<BR> 

　　附件三　　厦门方面投资项目<BR> 

　　附件四　雷诺士公司投资项目<BR> 

　　附件五　　批准文件<BR> 

　　（一）　中国烟草总公司关于厦门与美国雷诺士烟草公司合资建厂的报告（８３）烟销字<BR> 

　　第３７０号一九八三年十二月二十七日<BR> 

　　（二）　海关总署文件（８４）署税字第１５８号一九八四年二月二十四日<BR> 

　　（三）　财政部文件（８４）财税字第２９号一九八四年<BR> 

　　（四）　福建省厦门经济特区管委会文件，厦特管（１９８３）２０５号一九八三年七月<BR> 

　　二十五日，及<BR> 

　　（五）　厦门市对外经济贸易委员会的信一九八五年十一月七日<BR> 

　　附件六　　技术协议<BR> 

　　合资经营合同<BR> 

　　<BR> 

　　本合同由根据香港法律而成立和存在的公司：雷诺士烟草国际（亚洲太平洋地区）有限公司（以下简称“雷诺士公司”，工商注册证号码为：６９０６７７５-０００-１２----Ｂ，营业地址为香港湾仔新鸿基中心大厦二十五楼），和根据中华人民共和国法律而成立和存在的单位：厦门卷烟厂及厦门经济特区联合发展有限公司（以下合称“厦门方面”），厦门方面总代表为厦门卷烟厂，工商注册号码为：厦工商１１１０１２之三，营业地址为福建省厦门市湖滨中路，厦门经济特区联合发展有限公司的工商注册号码为工商企合字１３０３２，营业地址为厦门经济特区综合大楼（以上雷诺士公司与厦门方面有时合称为“合营双方”）于１９８４年５月２９日签署并于１９８５年１月２５日修订，１９８６年３月３日再修订和签署：<BR> 

　　引　　言<BR> 

　　双方自１９８０年以来，成功地在厦门合作生产雷诺士公司的“骆驼牌”过滤咀卷烟．这一合作为双方之间未来的进一步合作奠定了良好的基础.基于互相信任和互相谅解的精神，经过双方代表多次商讨，双方在中国烟草总公司的支持下，同意成立合资经营　称为华美卷烟有限公司（简称“合营公司”）．合营公司将根据中华人民共和国中外合资经营企业法，烟草专卖条例及适用于厦门经济特区的法规，设立在厦门经济特区，生产供出口和在中华人民共和国国内销售的高级卷烟．<BR> 

　　双方在平等互利原则的基础上，出于进一步扩大美国和中华人民共和国之间技术合作的意愿，同意成立该合营公司．合营公司的目的是双方在商定的资本投资的基础上，建立一家经济效益好，采用现代化的先进技术和设备，效率好的合营卷烟公司，生产高质量产品，并达到良好的经济效果．在正常经营情形下，合营双方预期会取得每年不少于总投资额的年利润净额．<BR> 

　　工厂规模为年生产量亿支卷烟，初期制丝的年生产能力为亿支（单班计算），卷，接，包的产量为亿支．根据市场发展需要，经董事会同意，工厂的年生产能力可以扩大，但必须得到中国政府的批准．生产的牌子规格为毫米，软包装，如条件具备时，经董事会批准，合营公司也将生产毫米和硬包装产品．<BR> 

　　合营公司将在中华人民共和国注册，成为法人．根据这一地位，合营公司的一切经济活动，以及合营公司人员的活动，均应遵守中华人民共和国的法律和法令及厦门经济特区的法规和法令，中华人民共和国政府将根据这些法律全面保护合营公司双方的合法权益．厦门方面和雷诺士公司特此通过双方指定代表，同意根据下列各条款和条件签订本合同及成立合营公司．<BR> 

　　第一条　　定　　义<BR> 

　　１．１　除非本合同的条款和内容另有规定，下列名词应有如下的意义：<BR> 

　　１．１．１　“合营公司”指华美卷烟有限公司，为厦门方面和雷诺士公司成立的合资经营有限责任公司．<BR> 

　　１．１．２　“工厂”的意义为合营公司设在中华人民共和国福建省厦门市经济特区用来生产共同牌和雷诺士牌产品的卷烟厂．<BR> 

　　１．１．３　“共同牌”的意义为合营公司开发的在工厂制造的除雷诺士牌号以外的牌子的卷烟，这些牌子的商标将以合营公司的名义注册．<BR> 

　　１．１．４　“雷诺士牌”的意义为在该工厂生产的使用雷诺士公司或其附属公司拥有的商标牌子的卷烟．雷诺士公司将根据商标许可证合同提供予合营公司，该商标许可证合同之内容需经由合营公司董事会批准并由合营公司与雷诺士公司签订．１．１．５　“中国”即是中华人民共和国．<BR> 

　　１．１．６　“技术和诀窍”的意义为雷诺士公司对合营公司以书面或口授方式提供，由合营公司用来生产共同牌和雷诺士牌产品的雷诺士公司先进工艺，配方，技术和方法，但是不包括１．１．８款的“技术工艺”．<BR> 

　　１．１．７　“技术协助”的意义为合营公司要求雷诺士公司，厦门方面或第三方根据咨询协议提供的技术性质的协助．<BR> 

　　１．１．８　“技术工艺”的意义是指雷诺士公司及其附属公司拥有专利权的技术工艺，但不包括１．１．６款的“技术和诀窍”．<BR> 

　　１．１．９　“可行性研究”的意义为厦门方面和雷诺士公司编写及共同批准关于合营公司经济技术和实际可行性的书面分析报告．<BR> 

　　１．１．１０　“合营企业法”的意义为中国全国人民代表大会于１９７９年７月１１日通过的中华人民共和国中外合资经营企业法和根据它颁布的各项现行规章，包括国务院于１９８３年９月２０日颁布的中华人民共和国中外合资经营企业法实施条例．<BR> 

　　１．１．１１　“公司经营程序”的意义为厦门方面和雷诺士公司同意作为合营公司经营程序的各项方针，概念和程序．<BR> 

　　１．１．１２　“不可抗力”的意义为合营公司各方不能控制，不能预见或者即使预见到也是不可避免的，且在本合同签署日期后发生的，妨碍任何一方完全或部分履行义务的一切事件．此类事件应包括但不限于洪水，旱灾，台风，地震，自然灾害，战争等．<BR> 

　　１．１．１３　“人民币”的意义为中国的合法货币：人民币（不包括外汇兑换券）．<BR> 

　　１．１．１４　“美元”或“ＵＳＳ”的意义是美国的合法货币单位．<BR> 

　　１．１．１５　“正常经营”的意义指在任何时间内合营公司的经营非因为不可抗力或合营公司在管理上的失误所造成的影响而致使生产量，销售量和利润的降低．<BR> 

　　第二条　合营公司的结构和成立<BR> 

　　２．１　合营公司应根据合资经营企业法和厦门经济特区的有关规定成立．<BR> 

　　２．２　根据中外合资经营企业法实施条例第六条，「中国烟草总公司」为本合营公司的主管部门．在中国法律，法规和本合资合同，章程规定的范围内，合营公司有权自主地进行经营管理，主管部门对合营公司负责指导，帮助和监督．<BR> 

　　２．３　合营公司的章程应为提交中国政府审批部门批准并由合营双方签署的文件．２．４　“筹备工作小组将有约８至１０名成员．每方将指定两名经理成为筹备工作小组的部分成员．筹备工作小组其余成员将是各方共同委派的秘书，办事员及助理人员．雷诺士公司和厦门方面将共同确定筹备工作小组所需的资金．双方通过合理的真诚努力，以保证合营公司的成功．<BR> 

　　第三条　投资总额与注册资本<BR> 

　　３．１　合营公司为有限责任公司，投资总额与注册资本相等，均为美元（ＵＳＳ）．双方的责任仅限于各自的投资额．此外，目前的估计是，在有需要和获得董事会批准的情形下，合营公司将从中国银行或其他财务机构借取资金作为流动资本．<BR> 

　　在合营公司正式成立领取工商营业执照前，双方各自负责成立合营公司的费用，此费用将不作为投资资本部分．有关２．９条所述的筹备费用及登记，领取营业执照所需的费用应作为双方投资总额的一部份．<BR> 

　　３．２　合营公司成立和经营所需资本由厦门方面投资，由雷诺士公司投资，但厦门方面和雷诺士公司都有下列意愿：<BR> 

　　３．２．１　厦门方面和雷诺士公司的投资应当相等，每方美元（ＵＳＳ）．<BR> 

　　３．２．２　作为厦门方面投资的一部分，厦门方面将提供相当于（ＵＳＳ）的外汇，另外的价值相当于美元（ＵＳＳ）的资本以人民币提供，以便取得资产或支付附件三所列的费用．<BR> 

　　人民币的投资金额按中国国家外汇管理局在实际缴款日期公布的外汇兑换率（买卖汇率的中间价）确定．厦门方面投资详情列附件三．<BR> 

　　３．２．３　雷诺士公司美元的投资详情列附件四．<BR> 

　　３．２．４　总投资额扣除３．２．２和３．２．３费用外，剩余部份作为流动资金．双方将尽力争取多剩余作为流动资金．<BR> 

　　３．２．５　各方将经常审阅对方就建立合营烟厂所支出的费用以确保双方不超出所确定美元（ＵＳ＄）的投资总额．<BR> 

　　３．２．６　在中国政府审批部门批准本合同并领到营业执照后的九十天内，双方应向合营公司缴纳各自的现金投资额，其余的投资额按照双方共同制订的项目进度表交付．如果任何一方不在上述时期内缴纳它的投资额，此种过期未缴款应以相当于每年２０％的利率缴纳利息，按月缴纳欠款利息给合营公司．<BR> 

　　３．２．７　雷诺士公司和厦门方面的投资项目及金额在本合同附件三与附件四中列明．在工厂开工前由合营公司按本合同第１４．１条确定的会计师事务所对双方投资进行最终核定验资和颁发证书．<BR> 

　　３．２．８　厦门方面和雷诺士公司提供的不动产，现金，建筑物、设备技术和诀窍及其他项目，只应由合营公司用于履行本合同．按本合同第１５条的规定，双方向合营公司投资的一切项目，在本合同的整个有效期内应始终是合营公司的财产．３．２．９　如果任何一方有意出让它的出资额或其中的一部分，则该方必须在意图出售前９０天以书面形式通知另一方，另一方有向出售一方购买出资额的优先权，价格由双方协商确定，在把出资额出售给第三方之前，出售一方必须首先获得另一方的书面同意和获得原审批部门的批准．<BR> 

　　第四条　　合资经营范围<BR> 

　　４．１　合营公司将生产共同牌和雷诺士牌卷烟，供出口和在中国境内销售．雷诺士牌产品只供中国国内销售．合营公司为生产共同牌和雷诺士牌而开展的业务活动将包括以下各项：<BR> 

　　４．１．１　在中国厦门经济特区设立和经营工厂，生产共同牌和雷诺士牌产品，并不断创新，改革工艺．<BR> 

　　４．１．２　制造高质量雷诺士牌和共同牌卷烟，并进一步发展烟叶加工，卷烟制造和包装，过滤咀的制造和质量控制，以改进共同牌和雷诺士牌质量．<BR> 

　　４．１．３　发展共同牌的包装设计．<BR> 

　　４．１．４　发展具有国际竞争质量的新产品，具体步骤由董事会决定．<BR> 

　　４．１．５　发展和实施业务推广，销售，广告和经销系统及其他服务，尽量扩大共同牌和雷诺士牌的销量．<BR> 

　　第五条　　　产品的销售<BR> 

　　５．１　共同牌与雷诺士牌在中国境内的销售应根据中国烟草专卖法，于每个计划年度初，合营公司应向中国烟草总公司提交经合营公司董事会批准之销售计划，并由中国烟草总公司纳入其年度销售计划内．合营公司将以５．４条所述之出厂价格，通过中国烟草总公司渠道，售予烟草总公司之分销机构．<BR> 

　　５．２　合营公司估计可在外汇方面完全自给自足．为了实现这些估计，双方应尽最大努力，以确保工厂生产的产品有的总销售量以外汇或外汇兑换券销售．双方将以下列方式达到目标：<BR> 

　　５．２．１　最少有的总销售量出口，以外汇销售．除非得到雷诺士公司书面同意，雷诺士牌不出口．合营公司应尽最大努力推广共同牌的出口销售量．出口之卷烟价格应与类似产品相似．雷诺士公司与合营公司将签订详细的“销售合同”．合营公司将有全权决定售予雷诺士公司供出口产品的价格．<BR> 

　　５．２．２　有的总销量以外汇或外汇兑换券在中国境内销售．<BR> 

　　５．３　有的总销量以人民币在国内市场销售而售价应与国内类似产品相似．<BR> 

　　５．４　在中国境内销售的合营公司产品的出厂价格和零售价格应由合营公司决定，并应呈报烟草总公司及物价管理机关审批．合营公司生产的一切牌子供中国境内以外汇或外汇兑换券销售的产品的出厂价格，均应比市场上销售的类似产品所获得的利润更有利，更有竞争性．以人民币出售的共同牌所获得之利润．与其他以人民币销售的类似产品同样有利．除以人民币出售的产品以外，一切在中国境内出售的产品的零售价应比市场上出售的其他类似产品更有竞争能力和更有利．以人民币销售部分应起码获得在市场上出售的其他类似产品同样优惠的待遇．<BR> 

　　５．５　合营公司向任何以外币或外汇兑换券转售的商店所供应的一切雷诺士牌和共同牌产品，均应由合营公司按照出厂价格以美元，外汇兑换券或合营公司可接受的任何其他国际流通货币出售及结算．<BR> 

　　第六条　　合营双方的责任<BR> 

　　６．１　双方同意通过一切真诚合理的努力来保证合营公司获得成功．双方同意努力做好各方面工作，并特别要做到下列各点：<BR> 

　　６．１．１　厦门方面同意：<BR> 

　　（Ａ）　与中国有关政府当局联系以取得成立及实施合营公司所需要的一切政府批准事宜．<BR> 

　　（Ｂ）　协助得到为建立和维持合营公司及工厂所需要的管理人员和工人．<BR> 

　　（Ｃ）　协助为合营公司购买保险及与各公用事业公司联系，安排工厂需要的各种服务，包括足够的水电．<BR> 

　　（Ｄ）　按照厦门经济特区土地使用管理规定,获得工厂所需用地的租用合约,最初五年内每平方米每年租金不超过人民币（　）元，此后每三年续租一次，每个续租期内的租金的增加幅度应不超过上一租期向合营公司收取的租金．工厂所需土地面积约四万平方米．<BR> 

　　租金根据工厂所在地点的实际面积计算，每年在该日历年度３月３１日或以前缴纳全年租金．第一年和最后一年的租金每月按比例推算缴纳．<BR> 

　　（Ｅ）　协助合营公司从烟草总公司和（或）有关当局领到必要的许可证，使合营公司能够完成由合营公司董事会确定和批准的合营公司年度生产和销售计划．并协助向烟草总公司和（或）有关当局申请安排供应合营公司所需的国产烟叶和其他辅料，以满足合营公司生产及销售计划的需要．如烟草总公司分配或供应的烟叶或其他辅料，少于合营公司的需要量或达不到质量的要求，则厦门方面应尽力协助取得必要的执照或批准，使合营公司以相仿的成本价格从其他来源得到不足部分的供应．（Ｆ）　协助雷诺士公司或合营公司的外籍人员获得中国政府的一切签证，旅行许可证和工作许可证等，并协助该等人员了解中国的有关法律和法令，及协助雷诺士公司或外来人员获得符合一般外来人员标准的住宿，伙食，运输和医疗护理和其他有关设施．<BR> 

　　（Ｇ）　协助合营公司办理中国国内外提供的设备，材料和物资的装运等事务，并为从中国境外购买的设备，材料和物资安排清关手续．<BR> 

　　（Ｈ）　努力争取联系各种措施以加速合营公司流动资金的周转以减低流动资金额的需要．<BR> 

　　６．１．２　雷诺士公司同意：<BR> 

　　（Ａ）　根据一项由雷诺士公司与合营公司签订（详见附件二）的许可证合同，将某些雷诺士公司的商标以优惠条件提供给合营公司，作为由合营公司制造的雷诺士牌商标．<BR> 

　　（Ｂ）　根据一项由雷诺士公司与合营公司签订（详见附件一）的技术转让合同，将雷诺士公司的先进技术工艺提供给合营公司．<BR> 

　　（Ｃ）　和合营公司签订合营公司不时需要的任何技术协助咨询，原辅材料供应及代购等合同，该等合同的条款由合营公司与雷诺士公司另行商定．<BR> 

　　（Ｄ）　与合营公司签订一项出口销售合同（条款另商定），该合同的一部分内容应包括：如果中国境内不能提供符合标准的优质原辅材料，合营公司可进口生产达到国际标准，而且在国际市场上具有竞争力的共同牌所必需的原辅材料．<BR> 

　　（Ｅ）　推荐雷诺士公司的雇员前往合营公司，定期担任合营公司的总经理或付总经理和高级管理人员，该等雷诺士公司的雇员须经合营公司董事会的批准．雷诺士公司与合营公司应就上述调派人员签订合同．合营公司应支付雷诺士公司上述调派人员有关的费用．<BR> 

　　第七条　　由子公司或附属公司履行<BR> 

　　７．１　虽然合营双方每一方均准备履行其责任，雷诺士公司向合营公司提供的设备，服务或其他项目可由雷诺士公司的附属公司或子公司提供．雷诺士公司应保证此种附属公司或子公司将在一切事务，包括财务方面，履行其义务．厦门方面向合营公司提供的设备，服务或其他项目可由厦门方面的附属公司或子公司或属下单位提供．厦门方面应保证，任何此种附属公司或子公司或属下单位将在一切事务，包括财务方面，履行其义务．<BR> 

　　７．２　厦门方面及雷诺士公司在得到对方事先书面同意时，可以将其所拥有之权利及义务转给其附属公司或子公司，该附属公司等要以书面表明同意将要承担本合同所规定的权利与义务．<BR> 

　　第八条　　咨询服务<BR> 

　　８．１　合营公司可能不时要求雷诺士公司，烟草总公司提供经由董事会批准的技术协助以及原辅材料供应及代购，销售和生产方面的协助．烟草总公司和雷诺士公司愿意向合营公司提供上述方面的协助，以保证合营公司产品的生产及销售能够顺利实施．<BR> 

　　８．２　雷诺士公司的协助应采取合同形式提供，该合同将规定以美元或雷诺士公司可以接受的其他国际可流通外币向雷诺士公司结算．<BR> 

　　８．３　除了雷诺士公司向合营公司提供的任何技术协助外，烟草总公司将协助实施本合同．考虑到烟草总公司所提供的服务和协助，烟草总公司应有权得到不超过合营公司纳税后纯利的的服务费，具体金额逐年由合营公司的董事会确定．此种金额为合营公司的营业支出．<BR> 

　　第九条　　合营公司的管理<BR> 

　　９．１　厦门方面和雷诺士公司为拥有合营公司的双方，在根据章程的条款和公司经营程序召开的会议或作出的决定中，应具有管理合营公司事务的最高权力，厦门方面和雷诺士公司作为拥有合营公司的双方，应提名合营董事会的人选,董事会由八人组成．<BR> 

　　９．１．１　厦门方面应提名四名董事，其中一人应为董事长；雷诺士公司提名四名董事，其中一人为副董事长．该八人应由双方在合营双方第一次会议上投一致赞成票当选,任期四年．董事长是合营公司的法定代表，董事长不能履行职责时，应授权付董事长或其他董事代表合营公司履行其职责．<BR> 

　　９．１．２　如果一名董事会员死亡，辞职，或由于最初提名该董事会成员的一方采取行动而被免职，原来提名这位董事会成员的一方将提出该成员的继承人，双方应一致投票赞成．<BR> 

　　９．１．３　合营公司董事会包括但不限于下列独有的权力．<BR> 

　　９．１．３．１　选聘和解雇合营公司的总经理，副总经理和其他高级管理人员；９．１．３．２　审批合营公司的年度财务报表和净收入的处理方案，包括但不限于向双方派发股息和将外币或外汇券兑换成人民币；<BR> 

　　９．１．３．３　制定经营方针和批准合营公司的年度营业计划，营业预算，销售计划和人员编制计划及公司经营管理规章制度；<BR> 

　　９．１．３．４　在出资证持有人的同意下，批准增加合营公司股本及批准货款的合同；<BR> 

　　９．１．３．５　批准购买，出售或以其他方式处理合营公司的任何固定资产；９．１．３．６　批准在任何法庭或任何仲裁中合营公司不论作为原告或被告的任何诉讼或索偿，及批准此种诉讼或索偿的任何解决协议；<BR> 

　　９．１．３．７　制订合营公司总经理，副总经理，高级管理人员和职工的雇用条款和条件，及加薪和其他福利计划；<BR> 

　　９．１．３．８　除公司经营管理规章制度另有规定外，签订任何咨询合同或其他合同及协议；<BR> 

　　９．１．３．９　批准共同牌的规格及工厂生产的一切产品适用的质量控制标准；９．１．３．１０　未经董事会事先书面批准，厦门方面或雷诺士公司均不应使合营公司承担义务．<BR> 

　　９．２　董事会应可以不召开会议而根据董事会书面一致同意的意见来通过决议．９．３　关于章程规定的董事会会议最低法定出席人数的要求，董事会成员可以通过书面方式委托董事会的其他人员代行投票权，也可用书面文件指定代表人．<BR> 

　　９．４　合营公司董事会的一切决议或决定均应由董事会投一致赞成票通过．如果董事会不能以一致赞成票通过此种决议或决定，则任何一方可以书面提出按本合同第１６条规定解决．<BR> 

　　９．５　董事会成员不因担任董事会职务而领取报酬，他们作为董事会成员履行职务时所付出的任何费用均不得报销．<BR> 

　　第十条　合营公司的总经理和职员<BR> 

　　１０．１　董事会将任命合营公司的一名总经理和一名副总经理．<BR> 

　　１０．２　第一任总经理和副总经理从合营公司领得营业执照之日起开始工作；其任期从工厂开工之日起算，任期三十六个月．<BR> 

　　第一个三十六个月后，总经理将由厦门方面提名的一人和雷诺士公司提名的一人每二十四个月一次轮流担任．副总经理在第一个三十六个月以后也由雷诺士公司提名的一人和厦门方面提名的一人每二十四个月一次轮流担任．<BR> 

　　１０．３　总经理和副总经理应具备精通监督和管理为生产卷烟而创办的合营公司的才能，他们应在工厂所在地点担任全职工作．<BR> 

　　１０．４　总经理和副总经理的报酬及其他雇用条款应由董事会制定．一般原则是，担任高级职务的国内人员的薪金不应超过同等级别的雷诺士公司的高级外来人员的基本薪金的．<BR> 

　　除董事会另有决定外，国内职工的工资应按照中外合资经营企业劳动管理规定订定．总经理应向董事会提交职工的工资及福利费用计划，供董事会审阅，批准．１０．５　总经理向董事会负责，执行董事会会议的各项决定，组织领导公司的日常经营管理工作，包括管理工厂和雇用职工．<BR> 

　　１０．６　总经理应促使编写下列计划和报表，把它们呈报董事会审批，如获批准则把它们付诸实施．这些计划或报表的任何修订也应经董事会审阅，批准：<BR> 

　　（Ａ）　关于财务，人事，生产，销售和推销的全面程序手册；<BR> 

　　（Ｂ）　年度营业计划，营业预算和销售计划．<BR> 

　　１０．６．１　每年不应迟于当年１１月３０日将这些计划呈报董事会．<BR> 

　　１０．７　总经理应向董事会呈报月度生产，销售和财务报表．这些报表应于报告月份月底以后的二十（２０）天内呈送．<BR> 

　　１０．８　合营公司的副总经理协助总经理．副总经理和各业务部门经理和厂长应向总经理负责并汇报工作．总经理离开厦门时，由副总经理担任代总经理．<BR> 

　　１０．９　根据一项由董事会批准而与雷诺士公司签署的合同，合营公司应提供调派到合营公司任职的每名雷诺士公司外来职员及其配偶及子女的适当住房，交通以及合理安置费和搬迁费（包括路上费用）．<BR> 

　　１０．１０　雷诺士公司的外来职员本人应有权享受每年四（４）星期的有薪回国假期，由合营公司支付按经济客位飞机票价计算的职员本人及其配偶及子女往返工厂的旅费．<BR> 

　　１０．１１　合营双方因特殊情况可提前六十（６０）天书面通知董事会，然后召回它派出的高级职员，但应派来合格的替换人员，召回派出人员的旅费应由派出方承担，双方都应尽力避免此类事情的发生．<BR> 

　　第十一条　　技术转让<BR> 

　　１１．１　在雷诺士公司接受所建议的条款和条件的条件下，雷诺士公司应按照中华人民共和国技术引进合同管理条例的规定向合营公司转让技术工艺，该技术转让合同的条款和条件应由雷诺士公司与合营公司明确地商定（详见附件一）．<BR> 

　　１１．２　雷诺士公司将向合营公司经常性地提供适用于工厂的新卷烟生产技术有关一般资料以便合营公司对新技术有所认识．董事会将决定是否购买此种新技术．有关工艺的非专利技术改进的有关资料，雷诺士公司应向合营公司免费提供．<BR> 

　　１１．３　关于共同牌，两个共同牌的研制工作应在开始生产前结束并将按照下列条款完成．<BR> 

　　（ａ）　共同牌的质量标准将是中档标准，但将比得上目前在香港制造和销售的各种中档牌子的香烟．<BR> 

　　（ｂ）　配方研制工作将以雷诺士公司为主，厦门方面参加研制．<BR> 

　　（ｃ）　配方研制工作将在美国和／或中国进行．<BR> 

　　（ｄ）　关于用于生产共同牌的材料，只要材料充分符合双方均能接受的生产中档香烟的质量标准，将尽可能地采用当地的组成材料．<BR> 

　　（ｅ）　关于与配方研制工作有关的费用，应该根据实际的费用进行计算．在美国发生的费用将视为雷诺士公司的部分出资．厦门方面在中国发生的费用将视为厦门方面的部分出资．<BR> 

　　１１．４　厦门方面或合营公司或他们的任何人员均不得向第三方透露雷诺士公司向厦门方面或合营公司透露的“技术工艺”．厦门方面以及合营公司应遵守雷诺士公司可能合理地要求的保密措施，以杜绝未经授权的透露．<BR> 

　　第十二条　　商标<BR> 

　　１２．１　合营公司董事会决定合营公司所拥有的产品采用何种名称和商标，并向各有关当地政府注册．<BR> 

　　１２．２　在雷诺士公司接受所建议的条款和条件的条件下，雷诺士公司根据合营双方商定向合营公司提供它的商标，雷诺士公司应有权收取商标许可证费，以美元或雷诺士公司可接受的其他国际可流通外币支付．合同条件及条款详见附件二．１２．３　雷诺士公司或它在全世界任何地方的任何子公司或附属公司注册的一切商标，服务标记或有版权的材料无论何时应继续为雷诺士公司或此类子公司或附属公司独家拥有的财产．<BR> 

　　１２．４　关于共同牌，雷诺士公司将提供所有关于共同牌的含量，组成及开发的详细资料，此种资料应成为合营公司的财产．关于雷诺士牌，一切配方和专有资料应仍为雷诺士公司独家所有的财产，而雷诺士公司将根据商标许可证合同（条款另商定）向合营公司提供．<BR> 

　　１２．５　共同牌的商标或服务标记应由合营公司拥有和注册，合营公司解散时，此类商标或服务标记的所有权以及在中国和其他地方独家生产和销售相应牌子卷烟的权利，由合营公司出售给出价最高的投标人，包括第三方在内，但在同等条件下，应优先转让给本合同的一方．<BR> 

　　第十三条　合营公司的设备和原料供应及购买国产部件<BR> 

　　１３．１　对于不作为投资而由双方供应的设备和原料，厦门方面及雷诺士公司应与合营公司订立合同来规定条款和条件，合营公司将根据这些合同从各方购买或租赁工厂必需的此类设备或原料．<BR> 

　　１３．２　雷诺士公司和厦门方面保证，将促使它们各自的董事会成员签署第１３．１款所述的合同，但必要时须先获得政府的批准．<BR> 

　　１３．３　倘使用国内材料不会妨碍达到或保持工厂作业或共同牌和雷诺士牌的生产所要求的质量标准时，应鼓励合营公司在中国国内采购一切机械，设备，部件，零件，原料，技术资料，协助或服务（以下简称“材料”）．雷诺士牌的产品质量标准，包括一切材料和部件的规格，在使用之前必须按照商标许可证合同中的规定并需经雷诺士公司书面许可方可使用．关于共同牌的产品质量标准，包括一切材料和部件的规格，均需由董事会批准．<BR> 

　　１３．４　合营公司在中国采购的材料应直接购买，价格不应高于国营公司或国营单位购买类似材料时所付的价格．合营公司向雷诺士公司购买材料的价格不应高于雷诺士公司向第三方收取的类似材料在相同条件下的价格．<BR> 

　　１３．５　厦门方面应尽力加快办理合营公司自国外进口材料的清关及搬运安排．雷诺士公司方面应尽力加快合营公司自国外进口的材料的托运，保险等事宜．<BR> 

　　１３．６　合营公司在中国国内购买的一切材料（包括烟叶），除中国政府有特殊规定的以外，均用人民币付款．合营公司从雷诺士公司购买的一切材料均应以美元或雷诺士公司可接受的另一种国际可流通外币付款．<BR> 

　　第十四条　　财务事宜<BR> 

　　１４．１　合营公司将聘请中国财务会计咨询公司承担合营公司的审计工作，如经董事会决定则可改聘别家会计师事务所为合营公司进行审计工作．但该会计师事务所应是领有在中国开业执照及与中国财务会计咨询公司有相等良好信誉的．合营公司的会计师事务所应在每个会计年度结束后即时把审计报告以书面提交合营公司董事会并由董事会在下次会议中批准．<BR> 

　　１４．２　合营公司会计制度应符合中国有关法律和规定．合营公司所用的会计制度应根据中国财政部制定的中外合资经营企业会计制度制定．合营公司会计制度由会计师事务所负责制定，并由董事会及在需要时由中国有关部门批准．合营公司的帐目及记录应采用中，英文．<BR> 

　　１４．３　合营公司的帐目应采用人民币记帐并应以美元作为辅助换算记帐单位．为了编制合营公司关于双方认缴资本的帐目和报表，以及为了其他目的而必须进行货币换算时，包括将本合同第３．２．２节规定的厦门方面的资本投资加以换算时，应按中国国家外汇管理总局在实际付款日期公布的买卖汇率的中间价来进行此种换算．由于汇率波动而实际产生的盈亏将在帐面上记为当年的兑换盈亏．<BR> 

　　１４．４　在将合营公司的盈利分配给双方以前，合营公司应该从合营公司净利润中拨出储备金，职工奖励和福利基金以及企业发展基金．董事会每年确定从净利润中拨作这些基金的金额，应为净利润的，董事会有权调整这项比例．<BR> 

　　１４．５　根据中国法律和法令缴纳了合营公司应缴的一切税款和其他待付款后，合营公司董事会在适当时将宣布其余的利润作为红利分配给双方，其中给厦门方面，给雷诺士公司．支付给雷诺士公司的一切利润，许可证费，商标费及其他所得应可以美元或雷诺士公司可接受的另一种国际可流通外币，根据中国外汇管理条例从中国自由汇往国外．<BR> 

　　１４．６　合营公司通过董事会任命一名总会计师．总会计师协助总经理负责领导，处理本企业的财务经济事宜．<BR> 

　　１４．７　合营公司的财会年度应从１月１日到到１２月３１日．<BR> 

　　１４．８　合营公司需要的和保留的财务文件的准则，双方应遵循本合同第１４．２节的原则．在合营公司办公时间内，双方应有权随时审阅合营公司的帐簿和记录并可复印所需要的帐簿和财务记录以供他们自用．<BR> 

　　１４．９　合营公司应在中国银行开立人民币和外汇帐户．外汇帐户余额应保持为外汇，不应兑换为人民币，直到全部红利已经汇给雷诺士公司，合营公司对雷诺士公司全部待付外汇款项已经付清为止．此外，外汇帐户的资金需要兑换为人民币时，必须经合营公司董事会的事先书面同意，董事会可根据公司经营管理规章制度的规定授权予适当的高级行政人员执行此等业务．<BR> 

　　１４．１０　合营公司的国内开支，包括但不限于材料，税款，关税，费用，服务费，人民币贷款利率，工资，水电费及烟草总公司的服务费等，均应以人民币支付，并（除人民币贷款利率）均应按照向国营公司收取的同等优惠价格支付．在合营公司一切待付外汇包括雷诺士公司的红利，费用及利润等完全付清后，如有外汇盈余，经董事会批准后可以用剩余外汇支付工资，水电费，租金和烟草总公司的服务费等费用．此外向合营公司供应的水电等质量和频度至少应与向国内单位和国营公司供应的相同．<BR> 

　　１４．１１　合营公司应遵照中国财政部的规定递交财务报表．还根据工作需要编制月度财务报表，其形式由董事会决定，包括：资产负债表，损益表，成本单，现金流转报表和货币平衡表．<BR> 

　　第十五条　　合营期<BR> 

　　１５．１　除１５．２及１５．４条另有规定外，合营期为十八年，从中国政府有关部门颁发正式营业执照后开始．<BR> 

　　１５．２　经本合同的双方共同同意，在中国有关当局批准的前提下，可将合营期延长．关于延长本合同的谈判应于合营公司预定满期日不短于十八（１８）个月前完成．<BR> 

　　１５．３　如发生以下各种情况之一，任何一方均可在本合同到期前以书面通知对方并报告政府有关单位后，终止本合同．<BR> 

　　（Ａ）　如果某一方实质性地违反本合同，且在对方向该违反的一方发出书面通知以后的六十（６０）天内，此种违反情况仍未得到纠正；<BR> 

　　（Ｂ）　如果经申请，合营公司在签发合营公司营业执照后的９０天内未获得附件五所述的税务优惠；<BR> 

　　（Ｃ）　如果合营公司累计亏损超过（ＵＳ＄；）<BR> 

　　（Ｄ）　如果合营公司不能赚到足够外汇来保证雷诺士公司能以美元或雷诺士公司可接受的另一种国际可流通外币，将利润，许可证费，商标费及其他所得汇到国外，而未能汇出款项的累计金额超过相当于美元（ＵＳ＄），但雷诺士公司在第２２．８条所获得的权利不损害本１５．３（Ｄ）条的规定；<BR> 

　　（Ｅ）　如果未能获得有关政府的批准或所需的许可证的签发或国家法令有重大改变而致使合营公司未能达到其它经营目的；<BR> 

　　（Ｆ）　由于本合同或合资经营法规定的其他理由．<BR> 

　　１５．４　在本合同终止或根据１５．３条规定提前终止时，双方应促使其提名的董事对合营公司的解散投一致赞成票并应组织清算委员会制订清算原则和程序．清算原则和程序应按照本合同１２．５条，１５．５至１５．１０条及中外合资经营企业法实施条例（一九八三年九月二十日国务院发布）的第１０２至１０８条规定执行．<BR> 

　　１５．５　本合同提前终止时，在清偿债务之后，双方将提取其原来出资的财产．合营公司剩余的财产将由清算委员会按市场价值估算，双方应按出资比例分配这些剩余财产．厦门方面有责任在本合同终止后合理期间内对合营公司的所有财产进行保护和购买适当的保险，直至雷诺士公司将其财产运出中国．雷诺士公司有权将上述所有或部分财产运出国外，不须支付税，关税及其它有关费用．<BR> 

　　１５．６　在本合同正常期满终止时，在清偿债务之后，合营公司的厂房和所有其他财产应由清算委员会按市场价值估算．厦门方面将提取厂房而雷诺士公司将提取与厂房同等价值的所有其他财产．如果厂房的价值超过所有其他财产的总价值，则所有其他财产的价值应视为与厂房具有同等价值；如果所有其他财产的总价值超过厂房的价值，则超过部分将按双方的出资比例进行分配．但是，共同牌的商标或服务标记应按第１２．５条处理，而其出售价值应按双方比例分配．厦门方面有责任在本合同终止后合理期间内对合营公司的财产进行保护和购买适当的保险，直至雷诺士公司将其财产运出中国．雷诺士公司有权将上述所有或部分财产运出国外，不须支付税，关税及其有关费用．<BR> 

　　１５．７　给雷诺士公司的任何款项将在本合同终止后付清，并应完全可由雷诺士公司根据中国的外汇管理条例汇往中国境外．<BR> 

　　１５．８　雷诺士公司从雷诺士公司指定的中国境外银行收到第１５．７条规定的任何适当的款项，及雷诺士公司在中国境外收到第１５．５或１５．６条所规定属于它的资产以后，第１５．５或１５．６及１５．７条所规定的厦门方面的义务即不再存在；雷诺士公司对合营公司或厦门方面即不再享有权利，也不再负有义务或责任．<BR> 

　　１５．９　本合同终止时起，合营公司，厦门方面和任何其他有关单位均应停止使用一切雷诺士公司商标，技术工艺，以及合营公司商品名称中的任何雷诺士公司的字样或名称．厦门方面及合营公司也应把一切由雷诺士公司以书面（包括复印本）提供给合营公司的雷诺士牌及技术工艺的技术资料，根据其单项合同条款规定，如需退还给雷诺士公司的，应退还．这一规定和义务在本合同终止后应继续生效．１５．１０　在终止日期担任合营公司按本合同第１４．１条确定的会计师事务所将由合营公司留用以协助合营公司处理解散事宜包括确定合营公司的厂房和所有其他财产的市场价值估算．<BR> 

　　第十六条　　仲　裁<BR> 

　　１６．１　如果在执行本合同的过程中，双方之间发生争议，双方首先应尽力通过友好讨论来解决这些争议．如果在六十（６０）天内不能通过此种方式解决争议和令双方满意，则任何一方均可提交在瑞典斯德哥尔摩商会属下的仲裁院根据该院的仲裁规则来仲裁该争议，但是有如下规定：<BR> 

　　（Ａ）　这种仲裁的一切诉讼应同时使用华语和英语进行，并应同时使用中文和英文编写此种诉讼的每种抄本；<BR> 

　　（Ｂ）　应有三（３）名仲裁员，他们应能讲流利英语，但其中一人应讲流利华语．１６．２　一切仲裁裁决都应为终局的，对双方都有约束力，双方同意接受此仲裁的约束并采取相应的行动．<BR> 

　　１６．３　除非仲裁裁决另有规定，仲裁费应由败诉方负担．<BR> 

　　１６．４　在根据本条规定进行仲裁诉讼时，本合同应受中国法律支配和据以进行解释．<BR> 

　　１６．５　任何仲裁裁决，均应由对受裁决方行使司法权的或在受裁决方拥有资产地区内行使司法权的任何法院来加以实施．<BR> 

　　１６．６　在根据本合同或为与本合同有关的任何仲裁诉讼，为实施任何仲裁诉讼的裁决而进行的任何起诉，双方之间的任何诉讼中，各方明确放弃以主权国家豁免权作为辩护，明确放弃以它是政府的一方，政府机构或按照政府指示行事为基础的任何辩护．<BR> 

　　第十七条　不可抗力<BR> 

　　１７．１　在发生不可抗力时，则在不可抗力引起延误的期间内，本合同双方或合营公司双方的合同义务应暂停和自动延长，延长的时间和此种暂停时间相等，无须为此付出费用或受罚．<BR> 

　　１７．２　如果不可抗力的情况延续到超过六（６）个月的时期，任何一方均可用航空挂号邮件向另一方发出通知无须办理其他手续即可撤消本合同，终止合营公司和一切其他有关协议及合同．<BR> 

　　１７．３　宣称发生不可抗力的一方应迅速通知受影响的其他方，并应提供有关发生此种不可抗力及其持续时间的适当证据．<BR> 

　　第十八条　　保　密<BR> 

　　１８．１　双方特此同意，在本合同有效期内和在合营公司存在期内以至合营期满后五年内，直到有关资料正当地成为公开资料为止，对于为履行本合同而随时透露的，任何一方认为属于秘密和机密的一切资料，均应严加保密，不得向未获授权的任何一方或个人透露．<BR> 

　　１８．２　双方同意，他们必须促使他们的董事，高级职员和其他职工，以及他们的子公司和附属公司的董事，高级职员和其他职工，也承担上述保密义务．<BR> 

　　１８．３　本合同或合营公司终止后，以上规定和义务在五年内继续有效．<BR> 

　　第十九条　　　税务<BR> 

　　１９．１　合营公司以及在合营公司工作的一切中外人员均应遵守中国税法和合营企业税法及经济特区的规定照章纳税，但可享有减免税及其他的优惠待遇．<BR> 

　　１９．２　合营公司应在领到其营业执照时根据附件五规定向适当的中国政府部门申请并在９０天内获得附件五所述的在本合营期内的优惠待遇．<BR> 

　　１９．３　合营公司应根据中国法律纳税并在有规定时经有关部门批准（但不包括附件五的规定）有权享受一九八四年十一月十五日的“中华人民共和国国务院关于经济特区和沿海十四个港口城市减征，免征企业所得税和工商统一税的暂行规定”，一九八０年九月十日的“中华人民共和国中外合资经营企业所得税法”和其他已颁布及于签发营业执照日期时双方可得到的法规所列的税收优惠．<BR> 

　　１９．４　由于雷诺士公司在合资公司中持有的权益，除合营公司应缴税外，雷诺士公司所要缴税部分应只限于雷诺士公司从合营公司直接获取的所得．雷诺士公司在中国的任何其他超出合营公司范围的业务应按中国法律另行处理．<BR> 

　　１９．５　不论本合同有任何规定，在本合同生效后，如中国政府提供予类似企业及对特区企业有比本合同规定更优惠的税收或其他待遇，合营公司及合营双方有权申请享受，而厦门方面将尽最大努力协助获得该等更优惠待遇及利益．<BR> 

　　第二十条　　劳动管理<BR> 

　　２０．１　合营公司应通过它的董事会制定全套雇用条款和条件，包括但不限于：合营公司的管理人员，职员和一切工人的雇用和解雇，纪律行动，工资和福利．２０．２　合营公司在制定合营公司的管理人员，职员和一切工人的雇用条款和条件时，应以中国合资经营企业劳动管理规定和经济特区劳动管理规定为指导．中国国内雇用的所有职工的最短雇用期为三（３）年，但总经理有权提前终止违反合营公司职工管理规定的人员的雇用．如有需要，合营公司董事会可授权雇用临时工以解决任何需要．<BR> 

　　２０．３　合营公司职工的资格和人数应与合营公司的业务需要相符合．雷诺士公司将根据它在其他国家设立类似规模的工厂的经验向合营公司提供人员编制的意见．有关年度人员编制计划包括工厂的初期职工编制，应向董事会呈报并经董事会批准后才能施行．<BR> 

　　２０．４　合营公司雇用的职工首先要完成六个月试用期，如表现好，将成为合营公司的正式职工．<BR> 

　　第二十一条　　工会<BR> 

　　２１．１　合营公司的职工有权根据“中华人民共和国工会法”成立工会．合营公司的高级管理人员不加入工会，工会有权代表工人和合营公司签订劳动合同，保证正确实施该合同的规定．此外，工会可参与对工人调动和处分，协助解决职工和合营公司之间的冲突．<BR> 

　　２１．２　在适当时，董事会在作出实质性影响合营公司职工现时工作条件的决定时，将与工会商讨．<BR> 

　　２１．３　工会的一切活动均应在工厂下班以后的工余时间进行．<BR> 

　　２１．４　根据「中华人民共和国中外合资经营企业法实施条例」第９９条的规定，合营公司每月应按合营公司职工所领取实际工资总额的拨入工会基金．此款项应为合营公司的一项开支．工会可按中华全国总工会制定的工会经费管理办法使用．<BR> 

　　第二十二条　　各种规定<BR> 

　　２２．１　自动放弃．本合同的任何一方不行使或延迟行使本合同或与本合同有关的任何其他合同或协议所规定的任何权利，权力或“特权”，不应视为自动放弃这些权利，权力或特权；同样，任何单独或部分行使任何权利，权力或特权也不应妨碍将来以其他方式行使这些权利，权力或特权．<BR> 

　　２２．２　可转让性．除了本合同第７．１和７．２款另有规定外，未经本合同另一方事先的书面同意，任何一方均不得将本合同全部或部分转让．<BR> 

　　２２．３　约束效力．本合同是为了保障雷诺士公司和厦门方面的利益而制订的，它们中的任何一方均可坚持采取措施执行本合同．本合同不能经口头同意加以修改；而只有厦门方面和雷诺士公司签署书面文件，并在必要时经中国有关当局批准，才能修改本合同．<BR> 

　　２２．４　可分隔性．本合同的任何规定失去效力时，不应影响任何其他规定的有效性．<BR> 

　　２２．５　语言．本合同以中文本和英文本签署生效．两种文本有同等效力，但陈述于附件五的批准文件应以中文为准．雷诺士公司以书面形式向合营公司提供的一切技术资料均只以英文提供．<BR> 

　　２２．６　全部协议．本合同和本合同的各附件构成厦门方面和雷诺士公司之间有关本合同的主题的全部协议．本合同取代厦门方面和雷诺士公司之间以前的一切讨论，洽谈，协议和合同．<BR> 

　　雷诺士公司：香港　港湾道３０号<BR> 

　　新鸿基中心二十五楼<BR> 

　　雷诺士烟草国际（亚太）有限公司<BR> 

　　电传：ＨＸ７４３４５<BR> 

　　电话：５-８３１９２１１<BR> 

　　电挂：ＲＥＹＮＴＯＢ　ＨＫ<BR> 

　　２２．１１　附件：　本合同的附件为合同的组成部分．附件如下：<BR> 

　　２２．１１．１　技术转让合同（附件一）<BR> 

　　２２．１１．２　商标许可证合同（附件二）<BR> 

　　２２．１１．３　厦门方面投资项目（附件三）<BR> 

　　２２．１１．４　雷诺士公司投资项目（附件四）<BR> 

　　２２．１１．５　批准文件（附件五）<BR> 

　　（一）　中国烟草总公司关于厦门与美国雷诺士烟草公司合资建厂的报告（８３）烟销字第３７０号一九八三年十二月二十七日<BR> 

　　（二）　海关总署文件（８４）署税字第１５８号一九八四年二月二十四日<BR> 

　　（三）　财政部文件（８４）财税字第２９号一九八四年<BR> 

　　（四）　福建省厦门经济特区管委会文件，厦特管（１９８３）２０５号一九八三年七月二十五日，及<BR> 

　　（五）　厦门市对外经济贸易委员会的信一九八五年十一月七日<BR> 

　　２２．１１．６　技术协议（附件六）<BR> 

　　本合同各方授权其正式代表于本合同开头列出的日期签署本合同并加盖公司印章共十份，特此为证．<BR> 

　　<BR> 

　　厦门卷烟厂　　　　　　　　　　　　　　代表：刘维灿<BR> 

　　___________刘维灿___________<BR> 

　　职称：厦门卷烟厂合资项目专员，全权代表<BR> 

　　厦门经济特区联合发展有限公司　　　　　代表：陈德签<BR> 

　　___________陈德签____________<BR> 

　　职称：厦门经济特区联合发展公司副总经理<BR> 

　　雷诺士烟草国际（亚太）有限公司　　　　代表：布祖利<BR> 

　　___________布祖利___________<BR> 

　　职称：雷诺士烟草国际（亚太）有限公司，<BR> 

　　地区副总裁<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
