<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">设立中外合资经营企业合同（塑料制品）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目录<BR> 

　　<BR> 

　　１）总则<BR> 

　　２）注册资本<BR> 

　　３）批准及注册<BR> 

　　４）资本转让<BR> 

　　５）董事会<BR> 

　　６）总经理、副总经理<BR> 

　　７）场地使用费<BR> 

　　８）技术合作<BR> 

　　９）采购及销售<BR> 

　　１０）利润<BR> 

　　１１）财务会计<BR> 

　　１２）外汇收支<BR> 

　　１３）税务<BR> 

　　１４）职工录用和奖励<BR> 

　　１５）工资标准和奖励<BR> 

　　１６）合营期限<BR> 

　　１７）其他事项<BR> 

　　１８）仲裁<BR> 

　　１９）合同文本<BR> 

　　２０）法定地址、文件通知<BR> 

　　<BR> 

　　＿＿＿＿＿、＿＿＿＿＿和＿＿＿＿＿、＿＿＿＿＿、＿＿＿＿＿，根据《中华人民共和国中外合资经营企业法》（以下简称《合资法》）以及《实施条例》规定，按照平等互利的原则，在中华人民共和国＿＿＿＿＿市建立合营企业。从事生产反射器、注塑模具及其他资料制品，供出口和在中华人民共和国境内销售，经多次商谈，一致同意订立本合同。<BR> 

　　<BR> 

　　第一章　总则<BR> 

　　<BR> 

　　１．本合同的各方为：<BR> 

　　＿＿＿＿＿、＿＿＿＿＿为一方（以下简称甲方），由＿＿＿＿＿代表甲方对本合同负责。<BR> 

　　＿＿＿＿＿、＿＿＿＿＿、＿＿＿＿＿为一方（以下简称乙方），由＿＿＿＿＿代表乙方对本合同负责。<BR> 

　　本合同由甲、乙双方授权的代表签订。<BR> 

　　２．双方同意成立的合营企业定名为：＿＿＿＿＿（以下简称“合营企业”）<BR> 

　　中　文：＿＿＿＿＿<BR> 

　　英　文：＿＿＿＿＿<BR> 

　　地　址：＿＿＿＿＿<BR> 

　　３．双方根据平等互利的原则，为了有利发展中国国民经济，而从事反射器；注塑模具、以及其他塑料制品的设计、生产和内外销售。<BR> 

　　合营企业将尽力在中华人民共和国境内采购原材料及包装材料，如遇无货供应或质量、价格不符合要求时，也可由合营企业进口解决。<BR> 

　　４．双方本着长期真诚合作的愿望，在产品质量、规格品种、包装装璜及经济效益等方面力求达到国际同类产品的先进水平。<BR> 

　　合营企业的初期生产规模为：年产＿＿＿＿＿套符合＿＿＿＿＿国＿＿＿＿＿标准的＿＿＿＿＿反射器，接受订单生产年产值为＿＿＿＿＿元的注塑模具。乙方负责＿＿＿＿＿反射器的返销，保证投产后的前＿＿＿＿＿年使合营企业的外汇收支达到自身平衡。且＿＿＿＿＿年后返销比例不低于＿＿＿＿＿％，乙方负责为合营企业每年从中国境外承接不少于＿＿＿＿＿元产值的注塑模具订单。合营企业产品的内销由甲方负责。<BR> 

　　５．合营企业为中华人民共和国的法人，必须遵守中华人民共和国有关的法律、法令、条例和规则，并受中华人民共和国法律的管辖和保护。<BR> 

　　<BR> 

　　第二章　注册资本<BR> 

　　<BR> 

　　６．合营企业为有限责任公司，各方的经济责任以注册资本为限，并按资本比例分配利润，分担风险及亏损。<BR> 

　　７．合营企业总投资为＿＿＿＿＿美元。注资本总额为＿＿＿＿＿美元，其中甲方占资本额的＿＿＿＿＿％，乙方占资本额的＿＿＿＿＿％。<BR> 

　　８．甲、乙方出资如下：<BR> 

　　甲　方：＿＿＿＿＿美元，其中：<BR> 

　　（１）机器设备，价值约＿＿＿＿＿美元；<BR> 

　　（２）厂房，价值约＿＿＿＿＿美元；<BR> 

　　（３）现金，相当于＿＿＿＿＿美元的人民币现金。<BR> 

　　乙　方：＿＿＿＿＿美元外汇现金。<BR> 

　　<BR> 

　　第三章　批准及注册<BR> 

　　<BR> 

　　９．本合同应由＿＿＿＿＿市批准，自批准之日起生效。并送交中华人民共和国对外经济贸易部备案。<BR> 

　　１０．合营企业接到上述批准证书后，应向工商行政管理局办理注册登记、领取营业执照。在合营企业取得营业执照后，甲、乙双方将根据工程进度需要，分别缴付资金，每期各方须缴付数额由董事会决定。<BR> 

　　各方缴资后，由合营企业发给投资证明书。<BR> 

　　<BR> 

　　第四章　资本转让<BR> 

　　<BR> 

　　１１．注册资本转让时合营者拥有先买权，未经合营者同意，不得转让或抵押给他。但当一方提出转让时，合营者应在＿＿＿＿＿个月内给予答复，否则作为放弃先买权论。<BR> 

　　１２．转让注册资本的价格，应根据合营企业中该方投资的帐面价值，由合营双方本着公平合理的原则协商解决。<BR> 

　　１３．注册资本转让时，应＿＿＿＿＿个月内向原审批机构申请批准。并向中华人民共和国对外经济贸易部备案，批准后再向工商行政管理局办理变更注册手续。<BR> 

　　<BR> 

　　第五章　董事会<BR> 

　　<BR> 

　　１４．合营企业领到营业执照之日，即为合营企业董事会成立之日，董事会人数为＿＿＿＿＿人，其中甲方＿＿＿＿＿人，乙方＿＿＿＿＿人，董事人选由双方各自委派和调换、董事长由甲方委任，副董事长二人，由甲方委派一人，乙方委派一人担任。<BR> 

　　１５．董事会是合营企业的最高权力机构，其职权在合营企业章程内规定，董事长是合营企业的法定代表，董事长不能履行职责时，应授权副董事长或其他董事代表合营企业。<BR> 

　　１６．董事会会议每年至少召开一次，由董事长召集并主持。董事会会议应由＿＿＿＿＿分之＿＿＿＿＿以上董事出席才能举行。董事不能出席时，可出具委托书，委托他人代表其出席和表决。董事会的决议应由出席董事或其代表一致同意才能通过。董事会会议一般在合营企业的法定地址举行，也可以在董事会同意的其他地点举行，合营企业不负担出席董事会会议的旅费。董事会会议期间的膳宿由合营企业安排并支付费用。<BR> 

　　１７．董事不从合营企业支付薪金，他们的酬劳将在合营企业的全年净利中提取一定比率（比率由董事会议定）作为董事会的分红。并按下列比例分配：<BR> 

　　董事长＿＿＿＿＿％<BR> 

　　副董事长各＿＿＿＿＿％<BR> 

　　董事各＿＿＿＿＿％<BR> 

　　<BR> 

　　第六章　总经理　副总经理<BR> 

　　<BR> 

　　１８．合营企业设总经理一人，副总经理三人，均由甲方提名，董事会聘任，负责执行董事会会议的各项决议，组织领导合资企业的日常经营管理工作。在董事会授权范围内，总经理对外代表合营企业。对内任免下属人员，并行使董事会授予的其他职权。<BR> 

　　１９．合营企业的重要文件由总经理签署后生效。<BR> 

　　２０．若总经理或副总经理未能适当履行职务时，董事会有权解聘或降职。<BR> 

　　<BR> 

　　第七章　场地使用费<BR> 

　　<BR> 

　　２１．合营企业使用的土地是中国政府的资产，合营企业须向政府交付适当的土地使用费，合营企业与所在地土地主管部门签订的租用土地使用权协议，应为本合同不可分割的一部分。<BR> 

　　２２．最初＿＿＿＿＿年的土地使用费，定为每年每平方米人民币＿＿＿＿＿元，其后，土地使用费可按市政建设发展的情况而调整。<BR> 

　　<BR> 

　　第八章　技术合作<BR> 

　　<BR> 

　　２３．合营企业与＿＿＿＿＿签订的技术转让协议，作为本合同不可分割的一部分，其有效期与本合同相同。<BR> 

　　２４．合营企业根据技术转让协议，向＿＿＿＿＿支付技术转让费＿＿＿＿＿美元，技术转让内容及技术转让费的支付办法，在技术转让协议中另行规定。<BR> 

　　<BR> 

　　第九章　采购及销售<BR> 

　　<BR> 

　　２５．合营企业与乙方签订的采购与销售协议，作为本合同不可分割的一部分，其有效期与本合同相同。<BR> 

　　２６．合营企业所需的原材料应尽先在国内购买。对无法供应的品种或质量、价格不符合合营企业要求时，可由合营企业从国外进口。<BR> 

　　２７．根据双方签订的采购与销售协议，合营企业在中国国内销售的产品，在由甲方负责通过其销售部门销售。合营企业的出口产品，由乙方负责在中国国外销售，具体办法在采购与销售协议中另行规定。<BR> 

　　<BR> 

　　第十章　利润<BR> 

　　<BR> 

　　２８．合营企业所获得的全部利润，按《中华人民共和国中外合资经营企业所得税法》规定缴纳所得税后，按下列百分比提取：储备基金＿＿＿＿＿％；企业发展基金＿＿＿＿＿％；职工奖励及福利基金＿＿＿＿＿％。<BR> 

　　缴税与提取上述三项基金后的净利润，每年根据合营双方的出资比例进行分配。<BR> 

　　２９．对于乙方分得的利润，应根据合营企业的外汇结余情况，在不影响正常生产的原则下，此利润可根据董事会的决定分一次或几次支付，以前年度的亏损未弥补前不得分配利润，以前年度未分配的利润，可并入本年度利润分配。<BR> 

　　<BR> 

　　第十一章　财务会计<BR> 

　　<BR> 

　　３０．合营企业应执行中华人民共和国有关中外合营企业的财务会计规定，必须建立完整、严格的财务制度。<BR> 

　　３１．合营企业的一切单据、帐簿、报表均使用中文记载，同时应用英文定期编制财务报表。合营企业董事会聘请的在中国注册的会计师有权查阅合营企业的一切单据、帐簿、报表，并直接向董事会提出报告。<BR> 

　　３２．合营企业以人民币为记帐单位，人民币与其他货币间的换算，按同时期中华人民共和国外汇管理局＿＿＿＿＿分局汇率牌价结算。<BR> 

　　３３．合营企业的固定资产，按《中华人民共和国中外合资经营企业所得税法施行细则》的规定，由董事会决定其折旧年限。<BR> 

　　３４．合营企业应在中国银行＿＿＿＿＿分行分别开立外汇帐户和人民币帐户，并接受开户银行对外汇支出的监督。<BR> 

　　３５．合营企业在经营过程中遇流动资金不足时，总经理可根据董事会规定的权限，向中国银行或国外银行借款，但不得移作它用或弥补亏损。<BR> 

　　３６．合营企业的财政会计年度，从每年一月一日起至十二月三十一日止。<BR> 

　　<BR> 

　　第十二章　外汇收支<BR> 

　　<BR> 

　　３７．合营企业的一切外汇事宜，必须按《中华人民共和国外汇管理暂行条例》和有关管理办法的规定办理。<BR> 

　　３８．合营企业的外汇收支必须做到：<BR> 

　　（１）保证合营企业的每年外汇收入大于支出。<BR> 

　　（２）外汇结算人民币时，应按照当时规定的牌价办理。<BR> 

　　（３）合营企业在中国境内支付费用、货款、劳动报酬等，除根据有关规定支付外汇者外，一律以人民币结算。<BR> 

　　３９．根据《合资法》的规定，下列外汇可以汇出：<BR> 

　　（１）乙方分得的利润及技术转让费。<BR> 

　　（２）乙方资本转让后所得的资金。<BR> 

　　（３）合同期满或合同期满前应清偿给乙方的资金。<BR> 

　　（４）用于进口原料、设备、备件所需的外汇，以及派往国外人员的旅差费。<BR> 

　　（５）其他按有关规定可以汇出的开支。<BR> 

　　<BR> 

　　第十三章　税务<BR> 

　　<BR> 

　　４０．合营企业按照中国的有关法律和条例规定缴纳各项税金。<BR> 

　　４１．合营企业职工按照《中华人民共和国个人所得税法》规定缴纳个人所得税。<BR> 

　　<BR> 

　　第十四章　职工录用和辞退<BR> 

　　<BR> 

　　４２．合营企业所需职工，由甲方或中国劳动管理部门采用公开招聘方式，经考试择优录取后，签订劳动合同。<BR> 

　　４３．如因生产技术等变化，职工确有多余，或经培训后仍不能适应要求，也无法改调其他工种时，合营企业可按劳动合同解雇并给补偿。<BR> 

　　４４．合营企业应制订规章制度和职工守则，对违反者分别予以警告、记过、扣薪直至开除处分。<BR> 

　　<BR> 

　　第十五章　工资标准和奖励<BR> 

　　<BR> 

　　４５．合营企业职工工资目前按平均月薪＿＿＿＿＿元人民币计算，其中包括合营企业向中国政府指定的部门缴纳国家对职工的各种保险费、补贴费和福利措施费等。随着合营企业生产发展，职工工资应逐步增加。今后中国政府对工资、福利、补贴等有新的规定时，合营企业应据此相应调整。<BR> 

　　４６．＿＿＿＿＿方高级职员工资、社会保险、旅差费标准参照＿＿＿＿＿方国家或地方标准，由董事会核定。＿＿＿＿＿方高级职员原则上与＿＿＿＿＿方高级职员同工同酬。<BR> 

　　４７．按照合营企业的经营结果，年终从奖励和福利基金中提出一定数目的基金，奖给工作好的职工，对于在技术上、生产上或管理上有特殊贡献者，由董事会决定给予特殊奖励。<BR> 

　　<BR> 

　　第十六章　合营期限<BR> 

　　<BR> 

　　４８．合营双方同意，合营企业的期限为＿＿＿＿＿年。自营业执照签发之日起算，期满前一年经一方提出，其他方同意可以延长，延长期限由双方协商决定，并在期满前六个月向原审批机构办理延长报批手续。<BR> 

　　４９．在发生下列情况之一时，可以提前终止合同：<BR> 

　　（１）在一个适当的开始期后，合营企业因严重亏损而不能继续营业；<BR> 

　　（２）由于一方不履行合同或章程规定的义务，致使合营企业无法继续营业；<BR> 

　　（３）由于不可抗力的事件，如严重自然灾害或战争等，致使合营企业无法继续营业；<BR> 

　　（４）不能达到预期的目标并看不到发展的前景。<BR> 

　　提前终止合同必须经董事会召开特别会议作出决议，报请原审批机构批准。<BR> 

　　５０．合同期满或提前终止时，董事会应组成清算小组负责清理。董事会在清算完毕后才能解散。清算办法按照《合资法》的《实施条例》第１０３￣１０５条所规定的清算程序和手续办理。同时董事会应向原审批机构及工商行政管理局办理注销手续，缴回营业执照。清算后应还给各方的财产，必须按照各方在合营企业的投资比例计算。<BR> 

　　<BR> 

　　第十七章　其他事项<BR> 

　　<BR> 

　　５１．合营双方履行下列事项：<BR> 

　　＿＿＿＿＿方：<BR> 

　　（１）负责向政府申请批准，并向工商行政管理局办理注册登记。<BR> 

　　（２）负责将厂房及租用的场地等，交给合营企业使用。<BR> 

　　（３）负责招聘职员职工。<BR> 

　　（４）负责合营企业的产品及原材料国内运输。<BR> 

　　（５）负责办理保证提供水、电、煤气、燃料、电话、电报挂号及电传的工作。<BR> 

　　（６）负责办理乙方人员的签证及其办公、交通、生产等安排。<BR> 

　　（７）负责向所在地的环境卫生管理部门申请许可证。<BR> 

　　＿＿＿＿＿方：<BR> 

　　（１）负责按期提供所需的全部机器设备。仪器、原材料、技术资料和文件及原料、产品的国外运输。<BR> 

　　（２）负责提供建厂规划，并负责设备安装、试车、试生产的全面技术指导。<BR> 

　　（３）负责按照生产的需要，对职工进行技术培训。<BR> 

　　（４）负责提供有关合营企业产品在国外市场上销售趋势的报告的技术资料。<BR> 

　　（５）按照双方签订的《技术转让协议》，提供技术和设计，如有任何关于侵犯第三者权益的争议时，由签订该协议的转让方负责，＿＿＿＿＿方将不分担任何法律责任。<BR> 

　　（６）负责＿＿＿＿＿方人员到＿＿＿＿＿方国内学习、培训的安排。<BR> 

　　<BR> 

　　第十八章　仲裁<BR> 

　　<BR> 

　　５２．合营各方如在解释或履行本合同及其附件发生争议时，应首先在董事会内本着互相信赖、平等互利的精神进行协商，求得解决。若不能解决时，可以邀请双方同意的第三者进行调解。<BR> 

　　５３．调解不成时，则申请仲裁解决。仲裁在中国国际贸易促进委员会对外经济贸易仲裁委员会进行。按该会《对外贸易仲裁委员会仲裁程序暂行规则》办理。费用由败诉方承担；仲裁机构的裁决是终局的，对各方都有约束力。<BR> 

　　５４．在解决争议期间。除争议事项外，合营各方应继续履行合营企业合同、章程所规定的其他各项条款。<BR> 

　　<BR> 

　　第十九章　合同文本<BR> 

　　<BR> 

　　５５．本合同和附属协议的修改。须经董事会协商同意，经各方授权代表签署书面文件，并报原审批机构批准。<BR> 

　　５６．本合同用中文和英文写成，均为正式文本。具有同等效力。本合同所有附件，均为本合同不可分割的部分。<BR> 

　　<BR> 

　　第二十章　法定地址、文件通知<BR> 

　　<BR> 

　　５７．合营各方的法定地址：<BR> 

　　甲　方：＿＿＿＿＿<BR> 

　　乙　方：＿＿＿＿＿<BR> 

　　５８．合营各方发送通知的办法，如用电报、电传通知时，凡涉及各方权利、义务的，应随之以书面信件通知。<BR> 

　　合同各方的法定地址即为各方的收件地址。<BR> 

　　５９．本合同于＿＿＿年＿＿＿月＿＿＿日由甲、乙双方的授权代表在中国签字。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
