<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">合作经营企业合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　第一条　约因<BR> 

　　＿＿＿＿＿＿＿有限公司，遵照＿＿＿＿＿法律注册的＿＿＿＿＿＿＿＿＿公司（简称＿＿＿＿＿＿），地址＿＿＿＿＿＿＿＿＿＿＿＿＿为甲方与＿＿＿＿＿＿＿＿＿＿有限公司，遵照＿＿＿＿＿＿＿＿法律注册的＿＿＿＿＿＿＿＿＿＿＿公司（简称＿＿＿＿＿＿＿），地址＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿为乙方。<BR> 

　　甲方和乙方（简称双方）同意根据《中华人民共和国中外合资经营企业法》和《中华人民共和国中外合资经营企业法实施条例》及其他有关法律的规定，双方共同成立一家合作经营企业（简称合营公司）。<BR> 

　　合营公司的宗旨系引进专利，按专利提供技术诀窍进行合作生产。甲方提供生产厂房及所需设备，乙方提供专利技术。双方按本合同附件列明的项目投入。<BR> 

　　合营公司由甲方独自经营管理，乙方承包使用技术的全过程，保证其产品达到合同规定的要求。乙方提供的专利技术按本合同第五条款规定，以提成费的办法作为补偿。<BR> 

　　第二条　定义<BR> 

　　本合同及附件中所引用的技术名词分别阐述，其意义兹明确如下：<BR> 

　　２．１．　“产品”系指合同附件所列的产品。<BR> 

　　２．２．　“专利”系指经登记获有专利权的和经登记获有实用型专利权＊的及本合同附件所列明的须经申请的专利技术。<BR> 

　　２．３．　“技术”系指为满足生产、使用、保养及销售该产品所需的技术，并为乙方目前所持有的或将来能获得的并有权向第三者公开的技术数据、配方、生产程序、图纸、说明书、手册目录及信息等。<BR> 

　　２．４．　“商标”系指合同附件所列明的商标为准。<BR> 

　　２．５．　“技术协助”－－按合同规定，乙方每年派出三（３）名生产和发展该产品的技术专家至合营公司生产部门指导生产，逗留期限由合营公司与乙方商定。该专家的薪俸及往返差旅费由乙方承担，在中国逗留期间的住宿、膳食及生活津贴由合营公司负担。<BR> 

　　应合营公司的要求，乙方按双方商定的适当时间内派三（３）名技术专家至合营公司就有关生产、生产过程及销售产品等方面提供更有效的技术协助。合营公司应支付专家从受雇地至合营公司的差旅费及在中国期间的住宿、膳食及生活津贴等费用。<BR> 

　　２．６．　“技术信息互换”－－在合同期限内，乙方将已改进的技术通知合营公司。合营公司在使用技术中作改进时，应通知乙方。经改进的技术，其所有权属改进的一方并受本合同载明的保密条款所约束。<BR> 

　　２．７．　乙方保证：按双方议定时间提供的技术信息应是准确的、完整的和清晰的并且由乙方提供的实用技术是最先进的；合营公司按乙方的要求，在正确的应用其技术的状况下，合营公司的产品应达到国际的先进水平。<BR> 

　　第三条　专利和商标的使用<BR> 

　　３．１．　按合同的规定生产、使用和销售该产品外，不经乙方同意，合营公司不得使用其专利、商标和技术。<BR> 

　　３．２．　事先未得到书面同意，合营公司不得对所生产的产品进行修改。合营公司生产的产品与乙方生产的产品质量应相同。乙方有权采取任何必要的措施确保合营公司的产品达到规定的质量水平。<BR> 

　　３．３．　在合同期限内乙方向合营公司提供的使用技术系在中国境内生产及销售其产品，并按合同条款的规定亦向乙方提供在国际市场中销售的产品。<BR> 

　　３．４．　合营公司应乙方的请求，在可能的情况下，于适当的时候在＿＿＿＿以乙方的名义申请、登记、注册其提供的技术，使乙方获得其技术专利及专利权。３．５．　合营公司按照双方的议定，在销售产品上须标志商标时，并标明该产品是按乙方的许可证制造。<BR> 

　　３．６．　合营公司出售的全部产品所使用的名称和标志均载明于附件。经乙方同意后合营公司可使用其他名称和商标在中国市场销售。<BR> 

　　第四条　第三方伪造及侵犯<BR> 

　　合营公司若发现有任何伪造的产品、或侵犯专利、或商标时，应立即通知乙方。虽然，仅乙方独家持有对其伪造产品或失常的使用产品、侵犯专利或商标时采取追究或多次诉讼或采取其他行动的权利，但乙方对合营公司就上述有关情况提出的各种建议，应给予适当的考虑。为此，乙方可用合营公司的名义作原告人或双方联合作原告人，合营公司对此不应无理由的予以拒绝，但须先取得合营公司的专题书面批准。<BR> 

　　第五条　提成费<BR> 

　　５．１．　在合同期限内合营公司须向乙方为合营公司提供的技术及协助给予补偿费。<BR> 

　　５．２．　根据合同及附件的生效日起一百八十（１８０）天内合营公司应支付售出该产品的总净售额＿＿％的提成费。其提成费应根据该产品的净售价计算。<BR> 

　　５．３．　按合同附件规定的提成费应从得到该项技术之日起执行＿＿年，以后，每年递减＿＿％。<BR> 

　　５．４．　合营公司应保持完整、正确的记绿，便于确定向乙方支付的款额，乙方可派会计师代表乙方审查其记录，自＿＿＿＿年＿＿月＿＿日起，于合同期限内每年每季度后六十（６０）天内向乙方提供季度的销售报告。销售报告应列明上一个季度内出售产品数量的净售价并附上应支付的款额数字。销售报告应由合营公司主管财务者签署。<BR> 

　　５．５．　合营公司根据合同及乙方书面指定的银行将所得款额以美元按时汇至乙方。<BR> 

　　第六条　技术培训<BR> 

　　６．１．　按合营公司的合同，乙方应向公司提供技术培训，为提高公司雇员的技术水平。<BR> 

　　６．２．　乙方同意向合营公司选拔的雇员按下述技术范围提供培训：＿＿＿＿＿产品的制造、发展、销售和使用；＿＿＿＿＿＿加工生产及有关工厂实习；培训其他有关的技术待合营公司与乙方协商而定。<BR> 

　　６．３．　乙方不提供与制造、销售或维修保养该产品无直接关系的任何事宜的培训，亦不提供乙方对第三方承担有保密义务项目的培训。<BR> 

　　６．４．　培训人数和内容、地点、期限及其他有关培训事宜由合营公司与乙方商定。<BR> 

　　６．５．　合营公司若需要求乙方派遣指导人员、技术专家及有关管理人员至中国对中方人员进行培训，合营公司应支付聘请人员从受雇地至合营公司的全部差旅费及在中国期间的住宿、膳食及生活津贴费用。<BR> 

　　６．６．　按本合同规定，合营公司属下的雇员凡参加并完成由乙方提供的培训计划者，自培训完结后１年内，不得向合营公司提出辞职。<BR> 

　　第七条　优先条款<BR> 

　　７．１．　合营期间合营公司所需要的材料、设备、配件等在价格、供货时间和质量同等的条件下，必须优先购买和使用中华人民共和国制造的产品。<BR> 

　　７．２．　合营期间合营公司所需的各项服务，在费用、时间和服务质量同等的条件下，必须优先同中华人民共和国有关单位签订承包和技术服务合同。<BR> 

　　７．３．　在费用、时间和质量方面同等的条件下，合营公司必须优先购买和采用由甲、乙任何一方直接签订承包合同的一方所提供的货物和服务。<BR> 

　　第八条　保密<BR> 

　　合营公司承认并同意在合同期内由乙方提供的技术系属秘密。合营公司及其全体雇员和工作人员应按合同列明的目的而使用其技术。在未得到乙方事先书面同意，不得向任何第三者公开或透露此技术。自签署合同至终止合同，该项技术的保密期限为＿＿年。<BR> 

　　第九条　合营期限<BR> 

　　９．１．　合营公司的合作经营期限是以合营公司取得营业执照签发之日起计算，为期＿＿年。<BR> 

　　９．２．　当合作经营期限届满前六（６）个月，除双方同意终止外，合营公司的合作经营期限可按《中华人民共和国中外合资经营企业登记管理办法》规定继续作为期二（２）年的延长，但必须经过有关部门的批准并办理变更登记手续。<BR> 

　　９．３．　在未得到乙方事先专题书面的同意，合营公司或甲方应保证将全部技术和其他权利退还给乙方，且在将来任何时候无权继续使用与本合同有关的专利、商标或技术。<BR> 

　　第十条　仲裁<BR> 

　　１０．１．　甲、乙双方对本合同发生的任何争执应首先通过各方主管部门以互相信赖的精神予以解决。若于三十（３０）天内双方主管部门不能解决时，双方可推荐第三方予以调解。<BR> 

　　１０．２．　若于三十（３０）天内调解不能解决时，甲方与乙方同意将争执提交中国国际贸易促进委员会对外经济贸易仲裁委员会，按仲裁程序暂行规定予以仲裁。１０．３．　若对本合同的有效性、解释或强制执行等发生争执时，仲裁员应根据合同条款及国际商业惯例予以有效的解决。<BR> 

　　１０．４．　在发生争执，并将争执提交仲裁过程中，除所争执并提交仲裁的争执者外，双方都应按本合同的规定，继续执行各自的权利和履行各自的义务。<BR> 

　　１０．５．　仲裁的裁决是终局性的，对双方都有约束力，仲裁费由败诉方负担或由仲裁机构裁决。<BR> 

　　第十一条　不可抗力<BR> 

　　１１．１．　双方遇有无法控制的事件或情况应视为不可抗力事件，但不限于火灾、风灾、水灾、地震、爆炸、战争、叛乱、暴动、传染病及瘟疫。若遭受不可抗力事件的一方导致另一方不能履行合同规定的义务时，应将履行合同的时间延长，延长至与发生不可抗力事件所延误的时间相等。<BR> 

　　１１．２．　遭受不可抗力事件影响的一方应立即用电报或电传将发生不可抗力的事件通知另一方，并于十五（１５）天内用航空挂号信将政府或有关部门出具的发生不可抗力事件的证明书寄给另一方。若因不可抗力引起的延误时间超过六十（６０）天时、双方应通过友好协商进一步解决履行合同事宜。<BR> 

　　第十二条　合同文字和工作语言<BR> 

　　１２．１．　本合同及附件用中、英文书就，两种文字均具有同等法律效力。<BR> 

　　１２．２．　合营公司的重要文件，一律用中、英文书就，两种文字均具有同等法律效力。双方同意用英语和汉语为工作语言。<BR> 

　　第十三条　其他<BR> 

　　１３．１．　本合同书就的标题，仅为醒目参考用，不影响本合同的意义和解释。１３．２．　合同的中、英文本各一（１）式四（４）份，每种文本双方各持二（２）份。<BR> 

　　１３．３．　甲、乙方及合营公司之间的通讯来往均以中、英文为准。<BR> 

　　１３．４．　按本合同规定任何一方发出的通知或通讯，应以书面文字为准并按对方的地址寄出后七（７）天，视为有效送达。<BR> 

　　甲　方：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　乙　方：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　姓　名：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　姓　名：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　职　务：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　职　务：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　电　传：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　电　传：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　电　挂：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿　电　挂：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　见证人：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　姓　名：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　职　务：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　日　期：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿同约定。双方提供的合作条件作为投资，而收回投资的办法是以加速折旧、增加利润幅度或以产品分售及采用提成费等办法来实现。合作期满后财产不再作清算分配，具体处理办法依双方所签契约中明文规定实施。合作经营、分工经营、委托一方经营或委托第三方经营管理，取何种方式视契约中规定的条款付诸实施。<BR> 

　　＊　实用型专利权系指在学术、技术、工艺等领域中具有创造性的发明并能解决实际问题，发明者提供图纸、模型及技术说明书等资料，经申请批准后可受到保护者，通称实用型（Ｕｔｉｌｉｔｙ　Ｍｏｄｅｌ）专利。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
