<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">设立中外合资经营企业合同（汽车制造）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目录<BR> 

　　<BR> 

　　１）合同宗旨<BR> 

　　２）合营公司的成立、名称和法定地址<BR> 

　　３）合营公司的经营范围<BR> 

　　４）车型范围、数量和生产能力<BR> 

　　５）资本、投资比例和资金筹措<BR> 

　　６）增资和资本转让<BR> 

　　７）利润率<BR> 

　　８）利润汇给和资本汇回<BR> 

　　９）董事会和管理机构<BR> 

　　１０）技术和专有技术的转让<BR> 

　　１１）国产率<BR> 

　　１２）地址、基础设施和公用服务<BR> 

　　１３）进出口<BR> 

　　１４）外汇平衡和支付<BR> 

　　１５）关税<BR> 

　　１６）会计<BR> 

　　１７）报表和审计<BR> 

　　１８）职工管理<BR> 

　　１９）＿＿＿＿＿公司派遣的雇员<BR> 

　　２０）保险<BR> 

　　２１）合同的生效和期限<BR> 

　　２２）清算和分配<BR> 

　　２３）部分失效<BR> 

　　２４）不可抗力<BR> 

　　２５）未行使权利<BR> 

　　２６）争议的解决<BR> 

　　２７）合同文字<BR> 

　　２８）通知<BR> 

　　２９）附件<BR> 

　　附件一：技术转让协议<BR> 

　　附件二：职责范围<BR> 

　　<BR> 

　　本合营合同在＿＿＿＿＿年＿＿＿＿＿月＿＿＿＿＿签订于中华人民共和国＿＿＿＿＿市，合同各方为：<BR> 

　　＿＿＿＿＿以下简称甲方），其法定地址在＿＿＿＿＿；<BR> 

　　＿＿＿＿＿以下简称乙方），其法定地址在＿＿＿＿＿；<BR> 

　　＿＿＿＿＿以下简称丙方），其法定地址在＿＿＿＿＿；<BR> 

　　＿＿＿＿＿以下简称丁方），其法定地址在＿＿＿＿＿；<BR> 

　　上述四方按照平等互利原则，经过友好谈判，决定根据一九七九年七月八日颁布的《中华人民共和国中外合资经营企业法》（以下简称《合资法》），在中国＿＿＿＿＿共同建立一个合资经营公司（以下简称合营公司）。建立这一合营公司的目的是：<BR> 

　　采用甲方公司的最新技术，制造汽车和发动机；<BR> 

　　采用现代化的管理方法经营合营公司，为中国汽车工业作出贡献。<BR> 

　　为此，甲、乙、丙、丁四方现达成协议如下：<BR> 

　　第一条　合同宗旨<BR> 

　　本合同宗旨为：<BR> 

　　１．规定合营公司的建立；<BR> 

　　２．规定合营公司的法律地位和性质；<BR> 

　　３．规定合营公司的经营范围；<BR> 

　　４．规定合同各方与合营公司有关的权利和义务。<BR> 

　　第二条　合营公司的成立、名称和法定地址<BR> 

　　１．合同各方同意按《合资法》建立合营公司，根据《合资法》第四条，合营公司的形式为有限责任公司。<BR> 

　　２．合营公司的名称为：<BR> 

　　中文：＿＿＿＿＿<BR> 

　　英文：＿＿＿＿＿<BR> 

　　缩写为：＿＿＿＿＿。<BR> 

　　３．合营公司的法定地址为＿＿＿＿＿。<BR> 

　　４．合营公司应在中国对外经济贸易部（以下简称“经贸部”）批准本合同后的一个月内，向工商行政管理局办理登记。合营公司自营业执照签发之日起即告成立。<BR> 

　　５．合营公司为中国法人，受中国法律的管辖和保护。<BR> 

　　６．商标“＿＿＿＿＿”已由甲方在国际上向瑞士日内瓦世界工业产权组织国际局注册，注册号为＿＿＿＿＿，并单独在＿＿＿＿＿国家注册，在北京商标注册号为＿＿＿＿＿。甲方许可合营公司在本合同期限内有权使用这一商标作为合营公司名称的一个组成部分，但是“＿＿＿＿＿”这一商标在中国要继续得到注册，并且甲方应能继续按本合同、章程和技术转让协议的规定在合营公司中施加其影响，特别是对合营公司所制造汽车的质量施加影响。<BR> 

　　在本合同终止时，合营公司应不经甲方提出要求立即改变公司名称、新的公司名称不得把“＿＿＿＿＿”这一商标或其任何缩写作为一个组成部分，也不得有任何其他类似于上述商标的组成部分。同样，如果甲方在合营公司资本中的份额不论由于何种原因而减少，致使甲方认为它将丧失按本合同、技术转让协议和合营公司章程的规定继续在合营公司充分施加影响的法律上的或实施上的可能性，特别是对于合营公司所制造汽车的质量充分施加影响，则经甲方提出书面要求，合营公司应立即以同样方式改变其公司名称。如合营公司未履行这一义务，则甲方根据本合同有权办理一切手续，以改变合营公司或其合法继承者的公司名称。<BR> 

　　第三条　合营公司的经营范围<BR> 

　　１．合营公司的主要业务活动如下：<BR> 

　　１．１制造汽车；<BR> 

　　１．２制造发动机；<BR> 

　　１．３制造零部件；<BR> 

　　１．４进口为制造、装配、测试、服务、培训以及辅助业务活动所需的各种货物；<BR> 

　　１．５有关法律和法规允许时进口整车；<BR> 

　　１．６在国内销售合营公司所制造的汽车。<BR> 

　　１．７在国内销售维修服务配件；<BR> 

　　１．８出口汽车、零部件、配件、附件和冲压模具；<BR> 

　　１．９售后服务。<BR> 

　　２．为了实现其主要业务，合营公司可以按合营公司章程的规定开展与主要业务有关的任何其他活动。<BR> 

　　第四条　车型范围、数量和生产能力<BR> 

　　１．合营公司在建立后最初＿＿＿＿＿年（以下称为“第一阶段”）内制造轿车。有关要制造的轿车及其制造的具体细节应在合营公司和甲方将要签订的技术转让协议中商定。以后，合营公司将制造由甲方或其附属公司所开发的其他车型。制造上述车型也应在技术转让协议中予以规定。<BR> 

　　２．在第一阶段，合营公司应具有以下装配制造能力；<BR> 

　　汽车厂　有冲压车间、拼装车间、油漆车间和总装车间，生产能力为＿＿＿＿＿班年产＿＿＿＿＿辆，包括配件；<BR> 

　　发动机厂　发动机制造是指生产＿＿＿＿＿发动机，其制造设备的生产能力年度＿＿＿＿＿台，其中每年至少应有＿＿＿＿＿台装配成＿＿＿＿＿发动机，以满足在中国销售的轿车对发动机的需要。<BR> 

　　３．汽车厂和发动机厂投产时间按时间进度表。<BR> 

　　４．乙方保证购买合营公司生产的＿＿＿＿＿轿车数量如下：（略）<BR> 

　　如果需求量高于上述数量，合营公司将要求中国有关部门对进口散装车所需的外汇予以支持，并从国内提供足够的原材料、零部件和能源。<BR> 

　　５．在本合同期限内，合营公司生产的汽车应逐步做到在价格上具有竞争力，但是，要有下列条件：<BR> 

　　５．１国产零部件要有货供应，并在价格和质量上具有竞争力；<BR> 

　　５．２产量要增加；<BR> 

　　５．３国内汽车工业的发展要得到合理保护。<BR> 

　　６．甲方保证在发动机投产＿＿＿＿＿年后购买由合营公司制造的＿＿＿＿＿发动机，但是＿＿＿＿＿发动机到甲方的入库价要不高于甲方制造的＿＿＿＿＿发动机的入库价，质量按甲方标准和交货条件方面均具有竞争力。价格和交货条件应在甲方和合营公司将要签订的购货协议中规定。<BR> 

　　第五条　资本、投资比例和资金筹措<BR> 

　　１．合营公司的注册资本应为人民币＿＿＿＿＿元。<BR> 

　　２．合同各方在合营公司注册资本中投资比例和认缴额应为：<BR> 

　　甲方＿＿＿＿＿％，计人民币＿＿＿＿＿元；<BR> 

　　乙方＿＿＿＿＿％，计人民币＿＿＿＿＿元；<BR> 

　　丙方＿＿＿＿＿％，计人民币＿＿＿＿＿元；<BR> 

　　丁方＿＿＿＿＿％，计人民币＿＿＿＿＿元；<BR> 

　　３．合同各方对合营公司注册资本的出资如下：<BR> 

　　３．１甲方<BR> 

　　－－实物，合人民币＿＿＿＿＿元，<BR> 

　　－－现金，相当于人民币＿＿＿＿＿元的＿＿＿＿＿币；<BR> 

　　３．２乙方<BR> 

　　－－实物，合人民币＿＿＿＿＿元；<BR> 

　　－－现金，计人民币＿＿＿＿＿元；<BR> 

　　３．３丙方<BR> 

　　－－现金，相当于人民币＿＿＿＿＿元；<BR> 

　　３．４丁方<BR> 

　　－－现金，计人民币＿＿＿＿＿元。<BR> 

　　４．合同各方应按上述规定的比例分期缴付其认缴额。各期出资缴付的时间、金额、出资方式由董事会根据合营公司的需要决定。合同各方第一次现金出资应在第一次董事会会议后３０天内付讫。合同各方对合营公司的各期出资应按以下方式记入合营公司帐册：<BR> 

　　４．１实物出资在房屋，机器设备等以及投资前费用作为资产入帐之时视为付讫；<BR> 

　　４．２现金出资在现金存入合营公司所指定的中国银行的帐户之时视为付讫。<BR> 

　　合同各方按章程规定付讫出资后，合营公司应向有关合同方出具出资证明书。<BR> 

　　５．合同任何一方未按本条第４款规定的日期付讫出资额时，如出资逾期不超过３０天，则该违约方应以其应当出资的货币，就其应缴付的出资额，根据中国银行当时的短期贷款利率，自逾期第一天起，按逾期天数支付利息，作为合资公司的财务收益。如出资逾期超过３０天，则违约方除应支付本款前述利息外，每逾期３０天，应向其他各方缴付其应缴出资额的＿＿＿＿＿％的违约金。违约金应以与出资相同的货币支付。如逾期长达９０天，则采用下列程序：<BR> 

　　５．１如违约方为甲方，则乙、丙、丁方公司有权根据本合同第二十一条第５款共同或单独要求终止本合同，并就此项违约提出索赔。<BR> 

　　５．２如违约方中有一方为乙方，则甲方有权根据本合同第二十一条第５款要求终止本合同，并就此项违约提出索赔。<BR> 

　　５．３如违约方为丙方和丁方两方或其中一方，则其余各方应继续履行本合同。并有权就此项违约提出索赔。丙方和（或）丁方已缴付的出资，应按其在合营公司注册资本中出资的面值，由乙方购买。<BR> 

　　５．４如果乙方和甲方在没有丙方和丁方两方或其中一方参加的情况下继续经营合营公司，任何一方在此后再逾期９０天不付讫其出资，则本数５．１、５．２、５．３各节同样适用。<BR> 

　　６．合营公司以其全部财产对其债务和义务承担责任，合同各方对合营公司的责任以各自认缴的注册资本为限。<BR> 

　　７．注册资本中现金和（或）实物的外汇出资，应按出资之日国家外汇管理局公布的官方汇率折算成人民币入帐。现金外汇出资应存入合营公司的银行帐户。<BR> 

　　８．在本合营合同签字之前，乙方和丙方已代表合营公司提出申请，要求在本合同批准后３０天内确定人民币贷款限额，以筹措投资和日常业务，诸如支付进口物品，许可证咨询费、特殊服务费、股利、外籍职工薪金等所需的资金。这一货款限额为人民币，但可以用于人民币付款，也可以按兑现之日国家外汇管理局公布的官方汇率兑换成外汇。外汇在经批准的外汇额度内提供。上述货款条件的优惠程度应不低于给于其他中外合营企业的贷款条件。<BR> 

　　９．在开始留存储备金之前，合营公司的注册资本应为总投资（固定资产和流动资产）的＿＿＿＿＿％，总投资的其余＿＿＿＿＿％应通过银行贷款解决。此后，合营公司资本结构中的＿＿＿＿＿；＿＿＿＿＿的产权一负债比率应视为一条长期的资金筹措准则。<BR> 

　　第六条　增资和资本转让<BR> 

　　１．董事会一致决议后，经合同各方书面同意，可以增加合营合同的注册资本。但是，合同各方在新增注册资本中的比例应与原注册资本中的比例相同。<BR> 

　　２．董事会一致决议后，经合同其他各方事先书面同意，合同一方方可将其在合营公司的全部或部分注册资本转让给本合同另一方或第三者，或将其本合同所规定的权利和义务转让给本合同另一方或第三者。如合同一方欲转让其全部或部分注册资本，合同其他各方享有优先购买权。合同一方向第三者转让其合营公司注册资本的条件，不得优惠于其原先向合同其他各方提供的转让条件。<BR> 

　　３．合同一方转让其在合营公司的全部或部分注册资本，或接纳新的合营者，应由合同各方签署书面文件。上述书面文件应视为合同的补充。<BR> 

　　４．增资和资本转让应在合营公司章程中更详细地予以规定。<BR> 

　　５．发生上述增资、资本转让和接纳新合营者时，合营公司应在经贸部批准后１个月内向工商局办理变更登记手续。<BR> 

　　６．尽管上述各款规定，合同各方同意，甲方可以将其在合营公司注册资本的份额不超过＿＿＿＿＿％的部分转让给＿＿＿＿＿投资公司或一家由甲方选择的＿＿＿＿＿国银行。在此情况下，＿＿＿＿＿公司还可将＿＿＿＿＿公司有权委派的五名合营公司董事中一名或几名董事的委派权转让给＿＿＿＿＿投资公司或上述银行。<BR> 

　　第七条　利润率<BR> 

　　１．合同各方应按投资比例，分享利润，分担亏损。<BR> 

　　２．根据本条第３款按注册资本的投资比例分配给合同各方的净利润，为利润总额减去根据中国税法规定缴纳的所得税以及提取的储备基金、职工奖励及福利基金和企业发展基金（以下简称“三项基金”）。三项基金提取的金额由董事会决定。<BR> 

　　３．合同各方同意，合营公司应在其建立后第四个全会计年度内实现金额为注册资本＿＿＿＿＿％（百分之＿＿＿＿＿￣百分之＿＿＿＿＿）的税后（汇出税除外）净利润分配，自其建立后第五个全会计年度起，实现每年金额为注册资本＿＿＿＿＿％（百分之＿＿＿＿＿￣百分之＿＿＿＿＿）的净利润分配。<BR> 

　　４．然而，初期亏损应在第二个全会计年度末予以平衡。<BR> 

　　５．最初和以后的销售价格应按本合同附件五确定。<BR> 

　　第八条　利润汇给和资本汇回<BR> 

　　１．分配的净利润，汇给＿＿＿＿＿公司的为＿＿＿＿＿币，汇给＿＿＿＿＿公司的为＿＿＿＿＿币，汇给＿＿＿＿＿公司和＿＿＿＿＿公司的为＿＿＿＿＿币，就在年度会计报表通过后立即（不迟于二十天）分别转入各方所指定的银行帐户。任何未支付的金额，应自年度会计报表通过之日起２０（二十）天后，＿＿＿＿＿币和＿＿＿＿＿分别按违约之日３（三）个月货款的＿＿＿＿＿银行同业拆放利率加２％（百分之二）的年利息率计算利息，＿＿＿＿＿币按违约之日３（三）个月贷款的＿＿＿＿＿银行利率加２％（百分之二）的年利息率计算利息。上述利率有效期为３（三）个月。三个月后，重新适用上述方法。<BR> 

　　２．在本合同终止时，合同任何一方都应获得符合其权利的结算，结算的金额应根据合营公司的价格（以下称“估价”）计算。各方在结算中所得份额应相应于其在合营公司的投资比例。<BR> 

　　３．汇给甲方及丙方的利润和汇回甲方及丙方的出资，应适用国家外汇管理局在上述汇给和汇回之日所公布的对于＿＿＿＿＿币和＿＿＿＿＿币的官方利率。<BR> 

　　第九条　董事会和管理机构<BR> 

　　１．董事会由＿＿＿＿＿名董事组成，甲方委派＿＿＿＿＿名，其中一名为第一副董事长，乙方委派＿＿＿＿＿名，其中一名为董事长，丙方委派＿＿＿＿＿名，为第二副董事长，丁方委派＿＿＿＿＿名。董事会应于合同生效后１个月内举行第一次会议，即董事会成立会议，由董事长召集。<BR> 

　　２．董事会人选由合同各方各自书面委派或调换。<BR> 

　　３．董事会是合营公司的最高权力机构，负责合营公司业务的决策和监督，并为此定期举行会议。董事会的职权应在公司章程中具体订明。<BR> 

　　４．董事会应建立执行管理委员会，由一名总经理、一名副总经理和一名或几名执行经理（以下统称“执行经理”）组成。<BR> 

　　５．董事会应采用其认为合适的合营公司组织机构。合营公司建立后第＿＿＿＿＿年的年底将形成的组织机构，见本合同附件六。<BR> 

　　６．合营公司各部门的职责范围见本合同附件七。董事会可按其认为适合的方式对各部门的职责范围随时加以修改。<BR> 

　　第十条　技术和专用技术的转让<BR> 

　　制造合营公司的产品所需的技术和专有技术的转让，应在合营公司和甲方将要签订的技术转让协议中予以规定。<BR> 

　　第十一条　国产率<BR> 

　　１．合营公司制造的各种车型的国产率最终目标为１００％。合同各方应共同努力，促使本合同附件八中商定的外购件和自制件的＿＿＿＿＿车国产率发展计划得以实现。<BR> 

　　２．乙方、丙方和丁方保证国产率发展计划所需的先决条件得以完全实现。为此，除了要遵循经济和质量标准外，还要及时发展原材料和零部件的生产能力。因此，有必要实现以下（但不限于以下）先决条件：<BR> 

　　２．１合营公司应可以自由选择中国协作厂；<BR> 

　　２．２合营公司的中国协作厂应作出设备投资，和（或）购买按照甲方的质量标准制造＿＿＿＿＿零部件和在后阶段制造甲方许可的合营公司其他产品所需的技术许可证和（或）专有技术；<BR> 

　　２．３合营公司及其协作厂制造零部件所需的材料应在中国＿＿＿＿＿计划中予以考虑，并提供给合营公司及其协作厂。<BR> 

　　合营公司及其协作厂期望始终取得优惠进口关税税率，并能迅速办理结关手续。<BR> 

　　３．甲方应在技术转让协议范围内尽其最大努力向合营公司提供帮助和咨询，以期达到国产率目标。此外，甲方还应尽最大努力促使＿＿＿＿＿国内外可能的外购件协作厂以转让技术和提供服务的方式对可能的中国合作者予以援助。同样，乙方、丙方和丁方应促使其各自的上级组织和上述协作厂、将来可能的中国合作者在技术转让过程中对上述协作厂予以充分合作。<BR> 

　　４．如果合营公司及其协作厂的国产零部件未能保持甲方的质量标准，从而造成停产的危险，则有关零部件应由甲方提供。<BR> 

　　５．如果国产件的入库价高于甲方交付的零部件的合营公司入库价，则有关零部件应由甲方提供。<BR> 

　　６．有关国产率的具体技术问题应在技术转让协议中予以规定。<BR> 

　　第十二条　场地、基础设施和公用服务<BR> 

　　１．第四条第２款所述的第一阶段使用的合营公司汽车厂和发动机厂应在乙方目前使用的＿＿＿＿＿汽车厂。<BR> 

　　２．上述厂区要设有必要的厂外基础设施，如能源供应、污水处理和废物处理，直到厂区边界为止。此外，应建造一条铁路连接线和公路连接线，＿＿＿＿＿路应对外封闭。<BR> 

　　上述厂外基础设施的费用将由＿＿＿＿＿市政府负担。<BR> 

　　但是，如果合营公司在上述基础设施之外就其他只供合营公司使用的厂外基础设施提出特殊要求，则合营公司应支付一部分合理的建造费用。<BR> 

　　３．乙方和丙方已代表合营公司向＿＿＿＿＿有关部门申请提供合营公司需用的工厂场地（包括附件九甲中的平面布置图和将来扩展用地）和本合同附件九乙中合营公司所需的厂外基础设施以及公用服务。<BR> 

　　４．合营公司建立后，应按经批准的上述申请书向土地主管部门订立土地使用合同。<BR> 

　　第十三条　进出口<BR> 

　　１．在投资和生产阶段，合营公司需进口以下（但不限于以下）货物；<BR> 

　　１．１生活资料，包括办公设备；<BR> 

　　１．２散装车、零部件、配件和附件；<BR> 

　　１．３整车，通过中国进出口部门进口，或者在中国有关法律或法规允许时由合营公司自行进口；<BR> 

　　１．４工艺材料和原材料；<BR> 

　　１．５机器、模具、工具和设备的配件和附件；<BR> 

　　１．６售后服务和培训用的工具和设备；<BR> 

　　１．７样品；<BR> 

　　１．８技术资料和业务文件。<BR> 

　　２．合营公司还应做好以下各项工作：<BR> 

　　２．１迅速结关；<BR> 

　　２．２落实国内运输；<BR> 

　　２．３安排在港口的中间储存。<BR> 

　　３．合营公司将按本合同第十四条第３款自行出口＿＿＿＿＿发动机和冲压模具。<BR> 

　　４．整车出口事宜将由合营公司董事会讨论决定。<BR> 

　　第十四条　外汇平衡和支付<BR> 

　　１．合同各方均应尽力支持合营公司尽快达到外汇平衡。<BR> 

　　２．为了使合营公司能够继续经营，乙方、丙方和丁方应负责根据中国主管部门所批准的可行性报告（附件十）中规定的外汇缺额取得外汇额度。<BR> 

　　如果由于应由＿＿＿＿＿方面负责的，而为合营公司所不能控制的，不可预见的原因，致使合营公司需要更多的外汇，则乙方、丙方和丁方应负责取得额外的外汇额度以弥补缺额。如果是其他不可预见的原因，则合营公司将在乙方、丙方和丁方协助下借贷外汇。上述贷款应较之其他贷款优先偿还。<BR> 

　　３．甲方保证按本合同第四条规定购买＿＿＿＿＿发动机。此外，还保证，自营业执照签发后第＿＿＿＿＿年起，每年购买价值＿＿＿＿＿美元的中国制造的冲压模具，但是上述模具在价格、质量和交货条件方面对甲方来说要具有国际竞争力。如上述购买冲压模具和＿＿＿＿＿发动机的先决条件未予满足，则应适用本条第２款。<BR> 

　　４．甲方发运给合营公司的所有货物，将采用中国银行所开立的不可撤回的信用证来支付。<BR> 

　　５．合营公司发运给甲方的所有货物，将采用一家第一流银行所开立的不可撤回的信用证来支付。<BR> 

　　第十五条　关税<BR> 

　　合同各方期望，合营公司经按中国法律提出特别申请后将会取得优惠关税待遇。<BR> 

　　第十六条　会计<BR> 

　　１．合营公司应完善、准确、适当地记帐和记录，以真实和清楚地反映合营公司财务状况，并说明公司的经济业务。<BR> 

　　２．合营公司的一切自制会计凭证、帐簿、报表用中文和英文书写。<BR> 

　　３．合营公司以人民币为记帐本位币，合营公司也可就外汇经济业务员另立外币帐簿，其中也应记载汇率和折合的人民币金额。<BR> 

　　４．合营公司的会计年度采用日历制。合营公司第一个会计年度，从营业执照签发之日起至当年十二月三十一日止。<BR> 

　　第十七条　报表和审计<BR> 

　　１．为了促进有效的合作，合营公司应建立一个报表制度，向合同各方报告合营公司业务的发展情况。<BR> 

　　其中尤其应包括以下报表：<BR> 

　　１．１月度报表<BR> 

　　Ａ．财务报表，包括损益计算书、资产负债表和外汇平衡表；<BR> 

　　Ｂ．散装车到货量、散装车库存量和在运量、国产材料和零部件的库存量以及已装配好汽车的库存量；<BR> 

　　Ｃ．产量和职工人数；<BR> 

　　Ｄ．新车销售量；<BR> 

　　Ｅ．配件和附件的库存量、销售量和购入量。<BR> 

　　１．２年中报表<BR> 

　　Ａ．周转性财务预测；<BR> 

　　Ｂ．按国产率发展计划的国产率；<BR> 

　　Ｃ．当时的能源需要、能源消耗和能源费用；<BR> 

　　厂总工时。<BR> 

　　１．３年度报表<BR> 

　　ａ．下两年的详细公司预测（预算）；<BR> 

　　ｂ．合营公司长期发展规划；<BR> 

　　ｃ．售后服务工作。<BR> 

　　２．此外，合营公司应定期向合同各方提供中国公布的，与合营公司业务有关的经济政策、市场发展情况以及法律和法规。<BR> 

　　３．合营公司应以合同各方各自要求的形式，向合同各方提供与本第１款提到的文件有关的其他资料。<BR> 

　　４．合同各方有权派其授权代表检查合营公司的帐簿和其他业务文件。<BR> 

　　合同各方有权为自己的目的自费聘请在中国或国外的公证会计师审查合营公司帐簿、资产负债表和损益计算书。这一审查权还意味着合营公司有义务向上述会计师提供一切所需的数据和文件。<BR> 

　　此外，合营公司将允许合同各方的授权代理人进入其各部分场地。<BR> 

　　第十八条　职工管理<BR> 

　　１．合营公司董事会应根据各部门具体需要。系统和定期地决定公司的职工总人数和对职工素质的要求（人事计划）。董事会作决定时，应考虑组织机构表所规定的外籍职工的职位。<BR> 

　　２．执行管理委员会应有权雇用和解雇合营公司的职员和工人，决定雇用职工的条件，建立奖金奖励制度，以提高生产率。<BR> 

　　３．高级职员（执行经理、部门经理、分部经理）的薪金、社会保险、福利、差旅费等的标准，由董事会决定。执行经理由董事会个别地与其签订书面雇用合同。部门和分部经理以及其余外籍职工由执行管理委员会个别地与其签订书面雇用合同。<BR> 

　　４．公营公司职工（包括技术人员和管理人员，但外籍职工除外），经中国劳动部门推荐，由合营公司经过考核，自行录用，其薪金、工资标准和奖金、津贴等，根据“按劳分配”的原则，参照职工的能力和技术水平，由合营公司决定。合营公司开始时的职工薪金、工资和其他有关各项费用，已在可行性报告中确定。随着生产发展以及职工业务能力和技术水平的提高，合营公司应根据其利润率、生产率和竞争能力以及中国的实际情况逐步调整职工薪金和工资。<BR> 

　　第十九条　外籍雇员<BR> 

　　１．甲方应与合营公司商定，在甲方的可能范围内向合营公司派遣其专家，作为合营公司的临时雇员（即外籍职工）。甲方应按合营公司提出的具体职务要求选派专家。然而，合营公司有权辞退任何证明是不称职的外籍职工，拒绝接受或辞退任何证明其健康状况不足以胜任其职务要求的外籍职工。<BR> 

　　２．合营公司应与各外籍职工分别订立雇用合同，雇用合同应包括本合同附件十一所规定的主要条款。<BR> 

　　３．各外籍职工的报酬总额应按甲方标准，雇用合同中所规定的外籍职工所有人员费用（包括奖金），应由合营公司负担。<BR> 

　　４．合营公司应负责办理，或者必要时向中国有关部门申请以下（但不限于以下）各项：<BR> 

　　４．１在＿＿＿＿＿批准并可在＿＿＿＿＿续签的签证，包括有效期为＿＿＿＿＿个月的多次出入境签证，以及居住、工作和旅行许可证；<BR> 

　　４．２根据＿＿＿＿＿正规学校标准提供教育条件。<BR> 

　　５．外籍职工的住房在本合同附件中规定。<BR> 

　　第二十条　保险<BR> 

　　１．合营公司对其资产保火险、营业中断险和一般责任险。<BR> 

　　２．一切可能涉及合同各方利益的与保险有关事项，合营公司应尽快提请合同各方注意。<BR> 

　　３．合营公司对以人民币投保的项目，以人民币支付保险费；以外汇投保的，则以外汇支付保险费。中国保险公司在赔付损失时亦同。<BR> 

　　第二十一条　合同的生效和期限<BR> 

　　１．本合同已经合同各方正式授权代表签署，将报请甲方主管委员会以及乙方、丙方和丁方主管领导确认。在确认以后，本合同应报请经贸部审批，并在批准后生效。<BR> 

　　２．本合同经甲方主管委员会确认后，甲方应即通知乙方、丙方和丁方。本合同经乙方、丙方和丁方的主管领导确认后，乙方、丙方和丁方应即通知甲方。乙方、丙方和丁方在收到经贸部批准本合同的通知后，应立即通知甲方。<BR> 

　　３．甲方主管委员会以及乙方、丙方和丁方的主管领导应在签约后１个月内确认或不确认本合同。本合同在上述主管委员会和主管领导确认之后，方可报请经贸部审批。<BR> 

　　如果上述主管委员会和主管领导在规定的１个月期限内未确认本合同，或者经贸部在本合同报请审批后３个月内未批准本合同，则合同各方不再承担任何义务。<BR> 

　　４．本合同生效后，有效期为＿＿＿＿＿年。<BR> 

　　如果在本合同期满前至少１年合同所有各方均未通知合同其余各方，其打算在本合同期满时终止本合同的意图，则乙方、丙方和丁方应在本合同期满＿＿＿＿＿个月前，共同向经贸部提出申请，要求将本合同延长＿＿＿＿＿年，经经贸部批准后生效。合营公司应在批准后１个月内向工商局办理合营公司期限延长的登记手续。<BR> 

　　仅由中国的合同一方或两方通知甲方其打算退出本合同的意图，则不影响本合同在其余各方之间的有效性。<BR> 

　　对于进一步延长本合同期限，本款规定同样适用。<BR> 

　　５．合营公司董事会可决定解散合营公司，从而决定提前终止本合同。<BR> 

　　在下列任何一种情况下，董事会应解散合营公司：<BR> 

　　５．１合营公司连续＿＿＿＿＿年严重亏损，而且预测不可能合情合理地得出经济状况会改善到使合同所有各方满意的结论；<BR> 

　　５．２合同任何一方违反本合同的任何实质性条款，以致合营公司有无法继续经营的危险，除非上述违约能够或者已经在违约书面通知后＿＿＿＿＿天内予以纠正；<BR> 

　　５．３不可抗力所造成的延误持续＿＿＿＿＿个月以上，而且合同任何一方的全体董事要求董事会解散合营公司，除非在上述期限内能按该合同方所希望的方式合理地修改其义务使之适应新的情况，或者其余合同各方决定在要求解散合营合同的合同方不参加的情况下继续经营合营公司。<BR> 

　　５．４甲方和合营公司之间的技术转让协议因该协议的任何实质性条款遭到违反而终止；<BR> 

　　５．５在任何其他情况下，如果在董事长和副董事长共同向董事会提出解决方案后董事会仍不能对某一重大问题通过决议。<BR> 

　　６．董事会有关解散公司的决议中，还应规定清算程序和原则，确定清算委员会的人选及其报酬。<BR> 

　　７．本合同的提前终止不损害任何合同一方对另一方违反本合同提出索赔的权利。<BR> 

　　第二十二条　清算和分配<BR> 

　　１．本合同按本合同第二十一条第４款和第５款终止时，应由合营公司董事会所任命的清算委员会确定估价。<BR> 

　　２．估价应反映董事会决定解散合营公司之日或者董事会确定为合营公司清算开始之日的合营公司财务状况。此外，估价还应反映那一天的合营公司的价值。<BR> 

　　３．在确定估价时，清算委员会应采用编制经审计的合营公司年度资产负债表时所采用一贯原则。估价应以合营公司全部产权（即固定资产加流动资产，减负债，加或减重新估价调整差额）的价值为依据。这一价值还应加上一个有待合同各方谈判商定的，反映合营公司将来利润率的因素（继续经营价值）。在确定合营公司将来利润率时，应适当参照合营公司当时和以前的利润率。<BR> 

　　４．清算委员会应就估价作出一致决定，并在董事会决定解散合营公司后＿＿＿＿＿天内把该估价提交董事会审批，如果清算委员会在上述＿＿＿＿＿天期限内未能一致确定估价，则每个清算委员会成员都应向董事会提出自己的看法，提请董事会决定。<BR> 

　　５．如董事会在估价提请审批后＿＿＿＿＿天内不能就估价作出一致决定，则合同各方均可按本合同第二十六的规定提交仲裁。<BR> 

　　６．由估价确定的合营公司价值中甲方的份额应由乙方和丁方共同购买，用＿＿＿＿＿币现金支付。支付应不迟于董事会作出决定之日或仲裁裁决之日后＿＿＿＿＿天。最终确定的未付金额，应自董事会作出决定之日或仲裁裁决之日后第＿＿＿＿＿天起按本合同第八条第１款的规定计算利息。鉴于上述付款，甲方应按乙方和丁方所购买的合营公司价值中甲方份额的比例，向乙方向丁方转让甲方在合营公司中的权利，尤其是其在合营公司注册资本中投资比例方面的权利。<BR> 

　　第二十三条　部分失效<BR> 

　　如果本合同任何条款失效或不能执行，则其余条款应不受影响，继续有效。如为了达到本合同在商业上的目的而有必要更换任何上述条款，则合同各方应尽快会晤，按照签订本合同时所持的精神，为取得尽可能相同的经济效果，来商定新的条款，以取代失效的条款，并使新条款在法律上生效。上述新条款应追溯的原条款失效或不能执行之时起开始适用。<BR> 

　　第二十四条　不可抗力<BR> 

　　１．如果合同任何一方因不可抗力未能履行本合同，则该方对于在不可抗力持续期间不履行其义务不承担责任。在不可抗力而造成的中止履行合同，应限于不可抗力的影响存续的时间内。合同各方都将尽最大努力将不可抗力，特别是由此而引起的延误所造成的后果减轻到最低程度。<BR> 

　　２．合同各方在其他方面仍受本合同的约束，因不可抗力引起的问题应通过协商适当解决，使本合同能合理地继续履行，但是，如因不可抗力造成的延误持续＿＿＿＿＿个月以上，则合同任何一方应有权要求董事会终止本合同，除非在上述＿＿＿＿＿个月期限内能按该方所希望的方式合理地修改其义务使之适应新的情况。<BR> 

　　３．不可抗力事故是指提出遭受不可抗力的合同一方在签订本合同时不能预见到的，阻碍其实际履行义务的，不可避免的自然现象。就本合同而言，不可抗力事故包括（但不限于）地震、流行病、严重的火灾、水灾、台风、海上事故等自然现象以及战争和爆炸。<BR> 

　　４．遇不可抗力的合同一方应立即（不尽于获悉发生不可抗力后＿＿＿＿＿天），由邮寄、电传或电报通知合同其余各方。这＿＿＿＿＿天期限自该获悉发生不可抗力之日算起。如未按上述方式通知，则遇不可抗力的合同一方即失去其提出遭受不可抗力的权利。遭受不可抗力的合同一方同样有义务按照相同的期限通知合同其他各方不可抗力事故结束。<BR> 

　　５．遭受不可抗力的合同一方有义务证明所发生的，为本合同所规定的不可抗力事故，以及事故持续的时间。<BR> 

　　第二十五条　未行使权利<BR> 

　　合同任何一方未行使其按本合同所享有的任何权利，均不应视为放弃这一权利，也不应妨碍该方以后行使上述权利。<BR> 

　　第二十六条　争议的解决<BR> 

　　１．合同各方由本合同、违反本合同、本合同的期满终止和提前终止或失效所引起的，或与上述各项有关的任何争议、争议和索赔，均应通过谈判或调解解决。如果谈判或调解在＿＿＿＿＿个月内未能取得任何有关各方可以接受的结果，则上述争议、争论和索赔只应通过仲裁解决，而不诉诸有关法院。仲裁应按照当时有效的＿＿＿＿＿仲裁院的仲裁规则进行。仲裁裁决是终局的，对有关各方均具有约束力。合同各方将在其国家内承认并执行仲裁裁决。<BR> 

　　２．仲裁应提交＿＿＿＿＿仲裁院进行，仲裁地点为＿＿＿＿＿，仲裁使用的语言为＿＿＿＿＿文，仲裁庭由＿＿＿＿＿名仲裁员组成。<BR> 

　　３．仲裁庭应只适用在有关争议的原因发生之时，详细成文并经正式公布的，一般能获得的中国法律。<BR> 

　　４．合营公司和甲方之间的买卖应遵守各买卖合同。上述合同中未专门涉及的问题应遵守《联合国国际货物销售合同公约》。<BR> 

　　第二十七条　合同文字<BR> 

　　１．本合同用中文和英文书就，各签署原件８份，两种文本均为正式文本，具有同等效力。中英两种合同文本，各方各执２份。<BR> 

　　２．工作文本用＿＿＿＿＿文。<BR> 

　　第二十八条　通知<BR> 

　　１．根据本合同需要或允许发出的所有通知均用＿＿＿＿＿文，应亲手递交或用挂号信、电传，电报发给合同另一方或各方。<BR> 

　　２．任何通知，凡是邮寄的，则在装有通知的信件寄出时即应视为发出：要证明信件发出，只要证明装有该通知的信封上已写上正确的地址，贴上邮票，投入邮局或者投入各自的国家财政管理部门所控制的任何信箱。<BR> 

　　第二十九条　附件<BR> 

　　本合同有以下附件：<BR> 

　　一、技术转让协议<BR> 

　　二、职责范围<BR> 

　　上述附件均为本合同整体的组成部分。<BR> 

　　<BR> 

　　附件一<BR> 

　　技术转让协议<BR> 

　　<BR> 

　　目录<BR> 

　　<BR> 

　　（１）定义<BR> 

　　（２）协议宗旨<BR> 

　　（３）技术资料<BR> 

　　（４）技术修改和改进<BR> 

　　（５）技术资料的交付<BR> 

　　（６）培训<BR> 

　　（７）咨询<BR> 

　　（８）特殊服务<BR> 

　　（９）商标<BR> 

　　（１０）工业产权和专有技术<BR> 

　　（１１）合同产品的制造<BR> 

　　（１２）产品质量<BR> 

　　（１３）支付<BR> 

　　（１４）不可抗力<BR> 

　　（１５）保密<BR> 

　　（１６）责任<BR> 

　　（１７）协议的转让和修改<BR> 

　　（１８）协议期限<BR> 

　　（１９）部分失效<BR> 

　　（２０）未行使权利<BR> 

　　（２１）协议终止的影响<BR> 

　　（２２）争议的解决<BR> 

　　（２３）协议文字<BR> 

　　（２４）通知<BR> 

　　<BR> 

　　第一条　定义<BR> 

　　在本协议中，下列用语的定义如下：<BR> 

　　１．“附属公司”指甲方在某中拥有直接或间接股份的所有公司，合营公司除外。<BR> 

　　２．“散装车”指全分解的汽车成套件或散装零部件，其中包括消耗材料和标准件（如有的话）。<BR> 

　　３．“合同汽车”指经甲方和合营公司商定由合营公司制造的，以甲方和（或）附属公司的汽车为基础的所有汽车种类、车型和变型。<BR> 

　　４．“合同零部件”指在中国由合营公司制造和为合营公司制造的合同汽车的所有动力总成、总成、分总成和零部件。<BR> 

　　５．“合同产品”指合同汽车和合同零部件。<BR> 

　　６．“契约商标”指甲方随时可能用书面规定的甲方及附属公司的商标和服务商标，以及商标名称和服务名称。<BR> 

　　７．“工业产权”指在中国国内或国外注册、纯属甲方产权的，有关合同产品的所有专利、实用新型、注册过的外形设计和技术发明的发明者证书。<BR> 

　　８．“专用技术”指甲方或附属公司拥有和开发的，与合同产品有关的，关于合同产品的设计、开发、制造、试验、销售和售后服务，以及管理的一整套实用的、先进的、有价值的技术资料、技能、技术和经验。所有无法用书面形式表达的知识和经验应通过本协议所规定的咨询、特殊服务和培训以及外籍职工予以传授。<BR> 

　　９．“生产样品鉴定”指合营公司“质量保证部”按甲方技术要求对要在批量生产的机器和生产线上制造的合同产品样品进行试验，决定批准。<BR> 

　　１０．“技术工程鉴定”指甲方“研究开发部”对于在图纸上标有的合同产品进行试验，决定或确认其合格性。<BR> 

　　１１．“技术资料”指本协议中规定的，甲方拥有和开发的，与合同产品有关的，关于设计、开发、装配、制造、质量保证、管理和售后服务等方面的一切文件、图纸、图片、图表、磁带、磁盘、录像带、信息系统等。<BR> 

　　第二条　协议宗旨<BR> 

　　本协议宗旨是：<BR> 

　　－－规定甲方的技术资料、专有技术和工业产权及契约商标使用权的转让，用以制造，销售和使用合同产品；<BR> 

　　－－规定上述转让的报酬。<BR> 

　　第三条　技术资料<BR> 

　　１．在本协议期限内，甲方应按以下规定在开始制造合同产品之前，及时向合营公司提供有关公司产品的制造、不断改进和售后服务以及合同零部件的采购所需的产品技术资料、工艺技术资料和售后服务技术资料。如合营公司根据本协议第四条第１０款决定把产品技术部门的职责范围扩大到设计开发工作，甲方愿意向合营公司提供有关设计开发的技术资料，从而对合营公司给予支持。<BR> 

　　２．关于本协议附件所说明的＿＿＿＿＿汽油发动机／＿＿＿＿＿升柴油＿＿＿＿＿发动机，包括适用的选用件，适用以下规定：<BR> 

　　２．１甲方应向合营公司提供一套下列产品技术资料：<BR> 

　　－－零件图；<BR> 

　　－－图表；<BR> 

　　－－装配图；<BR> 

　　－－规定合同产品的制造；<BR> 

　　－－总图；<BR> 

　　－－安装图；<BR> 

　　－－工艺更改建议图；<BR> 

　　－－毛坯图；<BR> 

　　－－产品说明手册；<BR> 

　　－－技术要求；<BR> 

　　－－颜色组合图表；<BR> 

　　－－＿＿＿＿＿标准；<BR> 

　　－－用于发展目的的零部件材料清单；<BR> 

　　－－用于持续生产的零部件材料清单；<BR> 

　　－－车型表；<BR> 

　　－－鉴定试验规范；<BR> 

　　－－常规试验规范；<BR> 

　　－－试验设备图纸。<BR> 

　　２．２甲方还应在合营公司成立后的＿＿＿＿＿个月内提供所具有的以下有关＿＿＿＿＿的技术资料；<BR> 

　　－－试验报告<BR> 

　　－－开发说明<BR> 

　　－－计算书。<BR> 

　　２．３．１甲方应在实施以下程序时不断更新本条第２．１款规定的有关合同零部件的产品技术资料，并提供给合营公司。<BR> 

　　－－技术更改要求；<BR> 

　　－－实施时间通知；<BR> 

　　－－更改通知。<BR> 

　　上述合同零部件已规定在合营合同附件八的两个计划内：<BR> 

　　－－自制件国产率发展计划<BR> 

　　－－外购件国产率发展计划<BR> 

　　２．３．２但是，有关变速箱、后桥和等速万向节／轴的产品技术资料，有必要时才不断更新，供制造使用。<BR> 

　　２．３．３如果上述两个计划有所调整，则有关产品技术资料也应随之相应调整，并予提供。<BR> 

　　２．４甲方应转让甲方有权自由处分的甲方协作厂的产品技术资料。<BR> 

　　２．５在合营公司提出要求时，应向合营公司提供有关＿＿＿＿＿其他变型车、发动机、部件和选用件的产品技术资料，供制造时使用。<BR> 

　　２．６．１甲方应向合营公司提供有关＿＿＿＿＿和适用的选用件的一整套下列工艺技术资料：<BR> 

　　－－散装车装配手册；<BR> 

　　－－毛坯图技术要求；<BR> 

　　－－工艺过程卡和说明；<BR> 

　　－－检验卡；<BR> 

　　－－适用的机器和工艺装备的调整卡；<BR> 

　　－－工艺装备图纸、包括夹具、模具、量具、刀具、专用工具、工位器具等；<BR> 

　　－－机器和工艺装备的甲方标准，包括机器、传送带、夹具、模具、量具、刀具、专用工具等；<BR> 

　　－－消耗材料的＿＿＿＿＿标准，包括冷却剂、机油、清洁剂、防锈剂、油漆、密封材料、淬火介质、保护气体等；<BR> 

　　－－其他必要的工艺技术资料。<BR> 

　　２．６．２关于国产外购件，甲方向合营公司提供以下各项技术资料，但仅限于甲方自制件：<BR> 

　　－－工艺过程卡和说明；<BR> 

　　－－检验卡；<BR> 

　　－－适用的机器和工艺装备的调整卡；<BR> 

　　－－工艺装备图纸，包括夹具、模具、量具、刀具、专用工具、工位器具。<BR> 

　　２．６．３上述工艺技术资料应按甲方具有的形式和详细程度，提供给合营公司。<BR> 

　　２．６．４甲方将尽最大努力取得甲方或附属公司内最适合于合营公司及其协作厂工艺条件的上述工艺技术资料，转让给合营公司参考。<BR> 

　　２．７合营公司自制合同零部件的工艺技术资料，如工艺过程卡、检验卡、调整卡、工艺装备图纸，应由甲方负责修改，以适合合营公司的工艺条件。上述修改工作应在甲方和合营公司要签订的工程设计协议中规定，并按此实施。<BR> 

　　２．８甲方应不断地在每次修改时更新有关＿＿＿＿＿自制件国产率发展计划所列零部件的工艺技术资料。<BR> 

　　２．９甲方应向合营公司提供有关＿＿＿＿＿和适用的选用件的一整套下列售后服务技术资料。<BR> 

　　－－经销部设施手册，包括厂房的工程设计和改造<BR> 

　　－－服务资料目录；<BR> 

　　－－修理手册；<BR> 

　　－－随车资料：使用说明书，维修时间表；<BR> 

　　－－维修资料：修理项目清单、专用工具目录（包括甲方有权自由处分的图纸）维修服务站设备目录；<BR> 

　　－－有关销售、服务和配件的培训资料，包括服务管理手册；<BR> 

　　－－保用办理制度；<BR> 

　　－－在服务资料目录中所列的，甲方在世界范围内向公司经销网提供的其他资料。<BR> 

　　２．１０甲方应不断地在每次作出在世界范围内适用于合同产品的修改时，更新售后服务技术资料。<BR> 

　　３．甲方确认，提供给合营公司的技术资料按照本条所规定的范围是完整的，所包含的技术性能与甲方或附属公司用于合同产品的技术性能是相同的。如发现技术资料短缺、错发、损坏或不清晰，甲方应尽快补发和更换。如发现甲方的技术资料中有错误，甲方应立即采取措施予以纠正。在此范围内所产生的费用应由＿＿＿＿＿负担。<BR> 

　　４．有关其他合同产品的技术资料的范围，将在开始制造这些合同产品前及时商定。<BR> 

　　第四条　技术修改和改进<BR> 

　　１．合营公司有权按本条第２至第９款的规定为修改和改进合同产品进行开发工作（不断的产品改进）。<BR> 

　　２．在本协议期限内，甲方和合营公司在计划对合同产品进行修改、改进和开发工作时，应及时以书面告诉对方。<BR> 

　　３．１合营公司及其协作厂（根据与合营公司签订的许可证再转让协议使用＿＿＿＿＿公司技术的协作厂），只要在根据本协议和（或）许可证再转让协议制造合同零部件，就可以使用甲方和（或）附属公司所作的修改，无需支付任何专门报酬。<BR> 

　　３．２同样，甲方及附属公司只要在制造以合同零部件的设计为基础的零部件，就可以使用合营公司和（或）其协作厂（根据与合营公司签订的许可证再转让协议使用甲方技术的协作厂）所引起的修改，无需支付任何专门报酬。<BR> 

　　４．在对散装车中的零部件的修改实施之前，甲方应及时通知合营公司。对上述修改，合营公司原则上应予以接受。但是，因散装车中零部件修改而会影响到合同零部件的，则随之而相应修改的程度和采纳上述修改的日期应由协议双方确定。因从甲方进口散装车中零部件的修改所引起的合营公司自制合同零部件的修改，其投资应由合营公司负担。<BR> 

　　５．为了出口＿＿＿＿＿发动机，合营公司应按甲方所要求的时间采纳技术修改和改进。<BR> 

　　６．对合同产品的产品责任在于甲方。<BR> 

　　合营公司对合同零部件所作的修改和改进，如涉及标有需进行技术工程鉴定的合同产品的安全性、基本设计和性能，则应经甲方书面批准后才可予以实施，除非协议双方视不同情况另有决定。<BR> 

　　７．但是，合营公司有权根据国内情况对合同零部件自行修改和改进，其条件是：<BR> 

　　（１）保持甲方的设计标准和质量标准；<BR> 

　　（２）不涉及标有需进行技术工程鉴定的合同产品的安全性、基本设计和性能；<BR> 

　　（３）不会引起对从甲方和（或）附属公司进口散装车中的零部件进行任何更改；<BR> 

　　（４）经修改的合同零部件可以与散装车中的原零部件互换。<BR> 

　　合营公司应把修改和改进交甲方审批，甲方不得无故不予批准。<BR> 

　　８．甲方在决定对于不包括在散装车内的甲方零件部进行修改之前，如会影响到合同零部件，应事先及时告诉合营公司。合营公司应按以下方式处理：<BR> 

　　（１）涉及合同产品安全性、基本设计和性能的修改（强制性修改），合营公司应在技术工程鉴定后采纳。如需较长时间作生产设备，则合营公司可决定推迟采纳时间，但应以可能继续交付散装车内相应零部件为限。<BR> 

　　（２）对于不涉及合同产品安全性、基本设计和性能的修改，合营公司有权根据实际情况自行酌情决定，并把其决定通知甲方。<BR> 

　　９．有关技术修改和改进的资料，第三条第２．３款的规定同样适用。<BR> 

　　１０．如果甲方将来的产品不能满足在中国的使用要求和增加的需求量，而且合营公司有能力筹措投资和设计开发其自己的汽车所需的资金（特别是通过利用其企业发展基金），市场状况也表明这一设计开发工作是合理的，则合营公司可以决定设计开发自己的汽车，以实现合营合同所规定的主要业务活动。<BR> 

　　第五条　技术资料的交付<BR> 

　　１．１第三条２．１、２．６、１、２．９各款所规定的技术资料应在合营公司建立后＿＿＿＿＿个月内开始交付，并在此后＿＿＿＿＿个月内交付完毕。<BR> 

　　１．２产品技术资料的交付应按照自制件国产率发展计划和外购件国产率发展计划（合营合同附件八）的顺序进行，急需的先行交付。具体安排由联合工作组确定，该工作组及其工作程序另行商定。<BR> 

　　１．３有关工程设计的工艺技术资料的交付应按照自制件国产率发展计划（合营合同附件八）的顺序进行，急需的先行交付，具体安排应在合营公司和甲方要签订的工程设计协议中予以规定。<BR> 

　　１．４售后服务技术资料的交付应按照由联合工作组确定的顺序进行。<BR> 

　　２．甲方应按甲方标准提供第三条和第四条所规定的技术资料＿＿＿＿＿文本各式一份，凡有英文的，则提供英文本。<BR> 

　　３．按第三条第２．１、２．６、１、２．９各款交付的技术资料，应采用能多次复制的材料交付。增加的技术资料和以后交付的技术资料的交付，应由协议双方根据上述技术资料最合适的传递方式随时加以决定。<BR> 

　　４．第三条第２．１、２．６、１、２．９各款所规定的技术资料应在＿＿＿＿＿机场或＿＿＿＿＿港免费交付。<BR> 

　　５．＿＿＿＿＿在技术资料提单上所盖的印戳日期，为技术资料的实际交付日期。合营公司应立即将带有到达日期邮戳的上述技术资料提单的复印本两份寄交甲方备查。<BR> 

　　６．甲方应在每批技术资料发运后＿＿＿＿＿个工作日内，将合同号、技术资料提单号、发运日期、技术资料项号、件数、重量、运输工具、班机号或班轮号以及预计抵达日期用电传或电报通知合营公司。同时用航空信件将下列单据寄交合营公司：<BR> 

　　（１）技术资料提单一式四份；<BR> 

　　（２）技术资料详细装箱单一式三份。<BR> 

　　７．如果技术资料在运输过程中全部或部分丢失或损坏，甲方在从运货代理收到技术资料丢失的书面通知或从合营公司收到技术资料损坏的书面通知后，应尽快（不超过甲方的＿＿＿＿＿个工作日）将上述丢失或损坏的技术资料免费补发合营公司。<BR> 

　　８．技术资料的包装应适合于长途运输。每个技术资料包装封面上和内部均应以＿＿＿＿＿文标明下述内容：<BR> 

　　（１）合同号；<BR> 

　　（２）收货人；<BR> 

　　（３）目的地；<BR> 

　　（４）重量（公斤）；<BR> 

　　（５）体积（立方米）；<BR> 

　　（６）箱号／件号；<BR> 

　　（７）唛头；<BR> 

　　（８）收货人代号。<BR> 

　　在每个技术资料包装箱内，应附有技术资料详细装箱清单一式三份，清单上需标明技术资料的序号、文件代号和名称。<BR> 

　　９．按第三条第２．３．３款规定交付的技术资料，费用应由合营公司负担，交付方式由项目手册确定。项目手册由联合工作组制定，以取代本条第３至第８款。<BR> 

　　１０．如果甲方未按本协议规定的时间进度交付技术资料，并且不说明理由，则甲方应采取适当措施加以解决。如因甲方未按时间进度交付技术资料而影响合营公司的经营，则甲方应按本协议第十六条的规定赔偿合营公司由此而受到的损失。<BR> 

　　第六条　培训<BR> 

　　１．甲方应协助合营公司培训人员。受训人数、受训期限和受训类别，以及其他细节（如受训人员和培训教师的姓名、年龄、专业和语言水平，以及培训目标、计划和资料）将由合营公司和甲方随时共同商定。商定时，双方要对合营公司在人员数量和素质上的需要予以适当的考虑。<BR> 

　　２．合营公司职员的培训应在中国以及甲方或附属公司进行。工人培训原则上应在中国由合营公司的外籍职工进行（在职培训）。如有必要，工人培训也可在甲方或附属公司进行。<BR> 

　　３．最初＿＿＿＿＿年期间在甲方或附属公司接受技术和管理方面培训的人数，在本协议附件二中具体规定。但是，协议双方认为有必要时可以共同决定更改本协议附件二规定的职工受训人数。<BR> 

　　４．合营公司应根据其需要和可能建立自己的培训设施。合营公司学徒人数暂定为每年＿＿＿＿＿人。<BR> 

　　５．本条第２款培训工作的培训教师，将根据双方按本条第１款共同规定的要求由甲方选择。合资公司应提供合格的技术人员协助培训教师工作。<BR> 

　　６．本条第２款培训工作的培训用语原则上为＿＿＿＿＿语。<BR> 

　　７．合营公司与其受训人员签订的劳动合同和雇用合同应规定，经培训的职工在受训后＿＿＿＿＿年内不得辞职，并应从事经培训的工种。<BR> 

　　８．甲方向合营公司派遣培训教师以及合营公司向甲方派遣其受训人员，均需协助办理正式手续。为了便利办理上述手续，作为上述人员，即培训教师和受训人员的东道主的协议一方，在必要时应尽力保证出入境签证、工作许可证和旅行许可证的及时签发，并为上述培训教师和受训人员提供合理的住房、医疗、交通和日常生活。<BR> 

　　９．甲方还准备为制造是合营公司外购件，但同时是甲方自制件的合同零部件的可能的中国协作厂培训技术人员。培训计划、受训人数、培训期限和培训费用应由甲方、合营公司和上述协作厂另行商定。<BR> 

　　第七条　咨询<BR> 

　　１．甲方应在本协议范围内向合营公司提供咨询。咨询应在中国开始制造后，由甲方或附属公司书面及口头形式提供给合营公司，以甲方或附属公司自己的经验为限，原则上在甲方或附属公司进行。<BR> 

　　应甲方要求并经合营公司同意（不得无故不予同意），咨询也可以在中国进行。<BR> 

　　２．甲方应就合营公司的质量保证、产品技术、制造、销售和售后服务、采购的材料管理、财务、人事、组织和法律事务各方面的工作提供咨询：咨询主要应包括：<BR> 

　　（１）通过转让以下各方面的管理专有技术，协助建立合营公司的组织机构；<BR> 

　　－－各部门的工作范围（岗位责任）；<BR> 

　　－－内部和外部的信息流动；<BR> 

　　－－公司和职能部门的标准、表格和程序，包括相应信息制度。<BR> 

　　（２）根据甲方标准和中国情况、协助选择＿＿＿＿＿国内或国外可能的协作厂，并尽力鼓励上述生产甲方生产材料和外购件的协作厂通过向可能的中国协作厂转让技术和提供服务的方式提供援助，以此协助发展＿＿＿＿＿合同零部件的中国配套工业。<BR> 

　　（３）通过以下工作为解决在制造和（或）质量方面可能出现的困难提出建议：<BR> 

　　－－应合营公司的要求，分析在制造和（或）质量方面的问题，并提出解决问题的建议；<BR> 

　　－－就节省材料和（或）工时，以及改善内部材料流动提出建议，使生产最佳化；<BR> 

　　－－把甲方的实际质量改进和质量保证措施告诉合营公司，并就如何在合营公司加以应用提出建议。<BR> 

　　（４）通过以下工作就改进合营公司的制造工艺和（或）合营公司产品的质量保证措施提出建议：<BR> 

　　－－转让甲方有权自由处分的，经济性生产所必需的甲方工艺技术和质量技术；<BR> 

　　－－转让在工厂及机器设备的维护保养和能源消耗方面的改进和革新；<BR> 

　　－－就日常生产的技术修改和适用于合同零部件的表面修改提出建议；<BR> 

　　－－因合营公司中断生产和（或）国内协作厂无法保证零部件持续供应时，就安排有关零部件应来源提出建立和帮助，以免合营公司中断制造汽车。<BR> 

　　（５）协助合营公司安排人员访问甲方或附属公司，并就合营公司的日常业务提出建议。<BR> 

　　第八条　特殊服务<BR> 

　　１．除按合营合同由外籍职工传授有技术和按第七条提供咨询外，甲方还准备在合营公司提出要求时，向其提供特殊服务，但应以甲方能够提供所需专家和具有提供上述服务的能力为限。<BR> 

　　甲方可能向合营公司提供的特殊服务如下：<BR> 

　　（１）协助合同产品投产，直至合营公司完全达到生产能力和实现自制件国产率发展计划（合营合同附件）；<BR> 

　　（２）协助达到合同产品的质量标准；<BR> 

　　（３）根据第四条和第十二条规定进行技术工程鉴定的样品试验；<BR> 

　　（４）根据第四条和第十二条规定进行生产样品鉴定；<BR> 

　　（５）按中国市场要求修改产品；<BR> 

　　（６）协助保养维修机器、调备和其他工厂设施；<BR> 

　　（７）甲方能提供的其他特殊服务。<BR> 

　　２．对于为派遣到合营公司进行上述服务的甲方专家办理出入境签证，工作许可证等事宜，本协议第六条第８款同样适用。<BR> 

　　第九条　商标<BR> 

　　１．甲方许可合营公司在本协议期限内，有权在制造和销售合同产品时使用契约商标。但上述契约商标须已在中国注册。合营公司也可以使用甲方和合营公司商定的其他商标和商标名称。<BR> 

　　２．契约商标在合同产品上的使用方式的位置应由甲方决定，使用契约商标必须与协议有关，并仅限于本协议规定的范围。合营公司有权经与甲方商定许可其协作厂仅在制造和向合营公司销售合同零部件时使用契约商标。但是，上述协作厂无权再转让契约商标的使用权。<BR> 

　　３．１除契约商标外，合营公司还应在合同汽车上装上一块标牌，说明是合营公司经甲方许可在中国制造的。<BR> 

　　３．２甲方将决定汽车型号、汽车编号和发动机代号及编号，并通知合营公司。<BR> 

　　３．３标牌上的文字说明及标牌的安放方法和位置由合营公司和甲方商定。<BR> 

　　４．合营公司自己或要求厂在国产合同零部件上标示契约商标时，应按＿＿＿＿＿公司通常采用的方式。<BR> 

　　５．在可能可实际发生任何第三者侵犯契约商标的行为时，合营公司应通知甲方，并协助甲方对上述侵权行为进行诉讼（如提出诉讼的话），费用由甲方负担。<BR> 

　　６．甲方和合营公司可以随时决定，应把甲方还是合营公司视为出口合同产品的制造者。<BR> 

　　第十条　工业产权和专有技术<BR> 

　　１．甲方同意合营公司在本协议期限内享有工业产权和专有技术的非独占性使用权，用于制造、销售和使用合同产品。但是，甲方给予合营公司在中国制造合同汽车的独占性权利。合营公司有权向国内有关协作厂再转让甲方的工业产权和专有技术，以用于制造和向合营公司供应合同零部件。<BR> 

　　２．＿＿＿＿＿公司确认，甲方是工业产权和专有技术的无可争辩的合法拥有者和（或）合法使用者，因而有权向合营公司转让使用权，不会构成对任何第三者的侵权。<BR> 

　　３．如果中国以外的第三者提起侵权诉讼，甲方应保证合营公司利益不受侵害，并负责与上述第三者谈判。如果合营公司也卷入上述侵权诉讼，只要合营公司不采取与甲方建议相抵触的行动，甲方应帮助合营公司在诉讼中进行辩护，并应赔偿合营公司由此而引起的费用。<BR> 

　　４．合营公司保证，对于甲方提供给合营公司的资料不提出或导致提出任何工业产权的登记申请。<BR> 

　　５．协议双方共同开发的技术，任何一方未经另一方事先书面同意，不得提出登记申请。<BR> 

　　６．协议任何一方都有权免费使用另一方对合同产品作出的修改和改进，但无权对上述修改和改进提出登记申请。提出上述登记申请的权利属于作出上述修改和改进的一方。<BR> 

　　７．如果合营公司因合营公司所开发的合同零部件，或者甲方开发的但经营公司或其国内协作厂修改的零部件而侵犯第三者的工业产权，甲对此不负责任。对于因并非来源于甲方的合营公司制造工艺或生产设备而侵犯第三者的工业产权，甲方也不负责任。<BR> 

　　第十一条　合同产品的制造<BR> 

　　１．合营公司制造的汽车应由合营公司董事会按合营公司随时决定，并经合营公司和甲方商定。开始时合营公司应制造＿＿＿＿＿车（附件一）。<BR> 

　　２．甲方应在与合营公司商定的期限内，提供合同汽车的散装车。但是，甲方如在上述商定的期限届满前停止批量生产合同汽车，则应在停产前以书面形式及时把其停产决定通知合营公司，以便合营公司能够作出适当决定，是按当时条件继续向甲方或附属公司购买散装车，还是适用本条第１款。<BR> 

　　３．合营公司应根据国产率发展计划（合营公司附件八）自己制造或由有关协作厂制造合同零部件或材料，但是，<BR> 

　　（１）这些零部件要符合技术资料，并已按本协议第十二条测试通过。<BR> 

　　（２）这些合同零部件的合营公司入库价要不高于从甲方进口的相同零部件的合营公司入库价。<BR> 

　　第十二条　产品产量<BR> 

　　１．合营公司应负责所制造的合同产品在质量上达到甲方标准。<BR> 

　　为此，合营公司应提供适当的工作条件，购买合同产品质量控制所需的计量和测试设备，并在甲方指导下选择具体设备。甲方愿意在选择相应设备方面提供咨询和援助。此外，甲方还应向合营公司提供必要的质量标准和其他有关质量控制的技术资料（见第三条），以及适用的甲方测试专有技术。<BR> 

　　２．合营公司不得销售未达到甲方质量标准的合同产品。<BR> 

　　３．合营公司与协作厂签订合同时，应责成协作厂承担与上述义务相应的义务。<BR> 

　　４．合营公司的质量保证部门是唯一有权按甲方质量标准就合同产品的质量签发首件样品报告的部门，报告内容包括试验结果以及批准或不批准合同产品的决定。<BR> 

　　如果制造工艺、材料或协作厂有了变更，则应对有关零部件和（或）材料重新进行生产样品鉴定和（或）技术工程鉴定。<BR> 

　　在样品批准后，合同产品才可进行批量生产。在批量生产时，应视生产工艺所达到的质量对合同产品进行逐件或抽样试验。合营公司应进行各种必要的常规试验，以确保达到所需的质量。但是，如在特殊情况下合营公司不能进行试验时，则应合营公司要求，也可以由甲方，或者具有适当的试验设备和仪器并已向合营公司证明其有能力从事这种工作的研究所或其他第三者进行试验。<BR> 

　　按甲方规定需进行技术工程鉴定的合同产品，应送交甲方进行上述鉴定试验。但是，在甲方和合营公司认为合营公司或第三者具备试验条件时，甲方可以把这项工作逐步转移给合营公司或第三者，由他们代表甲方进行技术工程鉴定。<BR> 

　　合营公司可以派其人员参加标有需进行技术工程鉴定的国产零部件的试验。上述访问的时间表和计划将由协作双方商定。<BR> 

　　５．甲方在其图纸和技术要求上标有“＿＿＿＿＿”记号的零部件，合营公司应将试验结果按甲方要求写成文件并存档。<BR> 

　　６．此外，甲方的代表有权到合营公司亲自了解：<BR> 

　　－－合营公司所制造的合同产品的质量状况；<BR> 

　　－－制造工艺能力。<BR> 

　　甲方的代表也可以与合营公司的代表一起，亲自了解协作厂所制造的合同零部件的质量状况和协作厂的工艺能力，以及合同产品在市场上的可靠性和使用状况。<BR> 

　　第十三条　支付<BR> 

　　１．鉴定根据第三条第２款通过技术资料转让专人技术，根据第十条转让工业产权，以及根据本协议第七条对于＿＿＿＿＿车提供咨询，合营公司每制造一辆汽车应向甲方支付许可证咨询＿＿＿＿＿元＿＿＿＿＿币，这一许可证咨询费反映＿＿＿＿＿年的费用基础，并将按照甲方人员费用的年增长率逐步增长。<BR> 

　　如果咨询在中国进行，则合营公司还应负担与派遣甲方人员有关的额外费用，如旅费、膳宿以及其他可能在中国发生的费用，包括税款、关税、社会保险和福利费等。<BR> 

　　２．制造＿＿＿＿＿车最初＿＿＿＿＿年的许可证咨询费总额，包括年通货膨胀率在内，为＿＿＿＿＿元＿＿＿＿＿币。合营公司每年支付的最低金额，应为合营公司每年制造＿＿＿＿＿车的最低产量（最低产量即合营合同第四条规定的产量）乘以本条第１款规定的每辆车的许可证咨询费，这一最低金额也包括按甲方人员费用的年增长率增长的金额。<BR> 

　　３．即使合营公司的＿＿＿＿＿车年产量超过每年最低产量，每辆车的许可证咨询费应保持不变。如果未达到年最低产量，则每年许可证咨询费最低金额与迄止当时已缴付的总额之间的差额，应按前一年第四季度的发票支付给甲方。但是，如因产量增加，＿＿＿＿＿年内已达到上述＿＿＿＿＿元＿＿＿＿＿币，则在第＿＿＿＿＿生产年年底之前不再支付费用。<BR> 

　　４．在最初＿＿＿＿＿年后，协议双方应考虑车型、产量、国产率、将来的专有技术转让范围以及将来甲方的咨询程度等，按当时实际情况重新谈判许可证咨询费的金额。每辆车的许可证咨询费仍将以持续方式支付，并按甲方人员费用的年增长率每年予以调整。<BR> 

　　５．许可证咨询费以及咨询在中国进行时发生的额外费用（本条第１款），将按日历季度根据这三个月内制造＿＿＿＿＿年的数量记帐。每季度结束后＿＿＿＿＿天内，合营公司应将该季度制造汽车的数量通知甲方。甲方将开出上季度许可证咨询费的发票，在该发票发出之日起第＿＿＿＿＿天到期支付。<BR> 

　　６．对于合营公司根据本协议第八条所要求的特殊服务，合营公司应支付提供上述服务时有效的特殊服务费用。<BR> 

　　如果合营公司所要求的特殊服务是由甲方研究开发部提供的，偿付的费用应按提供上述服务时有效的甲方“研究开发部服务价目表”计算。有效的“研究开发部服务价目表”每年尽早提供给合营公司。关于技术工程鉴定的样品试验以及可能的生产样品鉴定，将支付以下费用：<BR> 

　　－－合营公司应承担合营公司所生产的零部件的试验鉴定费用，以及要甲方试验鉴定的零部件的材料费、包装费和运费。<BR> 

　　合营公司按提供上述服务时有效的“研究开发部服务价目表”向甲方支付材料费和试验鉴定费。<BR> 

　　－－国产外购件的试验鉴定费，以及要甲方试验鉴定的零部件的材料费、包装费和运费应由中国协作厂支付。试验鉴定费应按提供上述服务时有效的“研究开发部服务价目表”支付，与材料费一起通过合营公司支付给甲方。<BR> 

　　试验样品在明确商定的情况下方归还合营公司。<BR> 

　　如果合营公司所要求的特殊服务是由甲方其他部门提供的，偿付的工时费用应按每小时＿＿＿＿＿元＿＿＿＿＿币的费率计算，这一费率反映＿＿＿＿＿年的费用基础，将按甲方人员费用的年增长率增长。<BR> 

　　如果合营公司要求的特殊服务在中国进行，合营公司还应负担与派遣甲方人员有关的额外费用，如旅费、膳宿以及其他可能在中国发生的费用，包括税款、关税、社会保险和福利费等。<BR> 

　　７．对合营公司要求甲方或附属公司提供的特殊服务所偿付的费用，甲方将开出发票，在该发票开出之日起第＿＿＿＿＿天到期，按甲方所开币种支付。<BR> 

　　８．甲方在合营公司建立后最初＿＿＿＿＿年中，承担在＿＿＿＿＿公司为合营公司人员进行总量不超过＿＿＿＿＿个月的培训所发生的培训教师及材料费用。此外，甲方将免费提供住宿，去甲方工厂时所需的交通，以及工厂工作日在甲方食堂或招待所的膳食，但不包括星期六、星期日以及＿＿＿＿＿国公共假日的膳食。<BR> 

　　对在中国境外甲方或附属公司进行的培训，合营公司受训人员的差旅费、工资、薪金、包括津贴，均由合营公司承担。<BR> 

　　培训时间超过＿＿＿＿＿个月时，在进行培训的国家逗留的有关费用以及培训工作本身，和培训教师及材料等费用，均应由合营公司承担。<BR> 

　　对甲方培训教师偿付的工时费用，应按每小时＿＿＿＿＿元＿＿＿＿＿币的费率计算，这一费率反映＿＿＿＿＿年的费用基础，将按甲方人员费用的年增长率增长。<BR> 

　　如果合营公司要求甲方派出培训教师在中国进行培训，对甲方培训偿付的工时费用应按每小时＿＿＿＿＿元＿＿＿＿＿币计算，这一费率反映＿＿＿＿＿年的费用基础，将按甲方人员费用年增长率增长。此外，合营公司还应承担与甲方向合营公司派遣培训教师有关的额外费用，如旅费、膳宿以及其他可能在中国发生的费用，包括税款、关税、社会保险和福利费等。<BR> 

　　９．对于甲方或附属公司提供的培训应偿付的费用，甲方将开出发票，在该发票开出之日起第＿＿＿＿＿天到期，按甲方所开币种支付。<BR> 

　　１０．款额应以＿＿＿＿＿币付到甲方所指定的帐户。每笔款额在甲方可从该帐户中提用时即视为付讫。如果甲方在发票开出之日起第＿＿＿＿＿天尚未收到，则将按当时有效的＿＿＿＿＿币＿＿＿＿＿个月贷款的＿＿＿＿＿银行同业拆放利率加＿＿＿＿＿％的利息率支付利息。<BR> 

　　１１．如果中国对许可证咨询费和在中国偿付的特殊服务费用征收税款或其他费用，则合营公司应承担甲方在中国境外的赋税中不能抵免的那一部分税款和费用。合营公司为甲方代付的，并记在甲方在中国的帐户的税款或其他费用，其金额如能从甲方在中国境外应缴税额中抵免，则合营公司应将有关纳税收据交给甲方。<BR> 

　　１２．关于支付许可证咨询费的其他细节，在本协议附件三规定。<BR> 

　　第十四条　不可抗力<BR> 

　　１．如果协议任何一方因不可抗力未能履行本协议，则该方对于在不可抗力持续期间不履行其义务不承担责任。因不可抗力而造成中止履行本协议，应限于不可抗力的影响存续的时间内，协议双方都将尽最大努力将不可抗力，特别是由此而引起的延误所造成的后果减轻到最低程度。<BR> 

　　２．协议双方在其他方面应仍受本协议的约束。因不可抗力所引起的问题应通过协商适当解决，使本协议能合理地继续履行。但是，如因不可抗力造成的延误持续＿＿＿＿＿个月以上，则协议任何一方应有权发出通知，在通知＿＿＿＿＿个月后终止本协议，除非在上述＿＿＿＿＿个月期限内能按该方希望的方式全面地修改其义务，使之适用新的情况。<BR> 

　　３．不可抗力事故是指提出遭受不可抗力的协议一方在签订本协议时不能预见到的，阻碍其实际履行义务的，不可避免的自然现象。就本协议而言，不可抗力事故包括（但不限于）地震、流行病、严重的火灾、水灾、台风、海上事故等自然现象，以及战争、爆炸和确实妨碍任何一方履行其本协议义务的罢工。<BR> 

　　４．遇不可抗力的协议一方应立即（不迟于获悉发生不可抗力后＿＿＿＿＿天）用邮寄、电传或电报通知协议另一方。这＿＿＿＿＿天期限自该方获悉发生不可抗力之日算起。如未按上述方式通知，则遇不可抗力的协议一方即失去其提出遭受不可抗力的权利，遭受不可抗力的协议一方同样有义务按照相同的期限通知协议另一方不可抗力事故的结束。<BR> 

　　５．遭受不可抗力的协议一方有义务证明所发生的，为本协议所规定的不可抗力事故，以及事故持续的时间。<BR> 

　　第十五条　保密<BR> 

　　１．合营公司不得向任何第三者透露从甲方或附属公司得到的任何技术资料和专有技术。保密要求在本协议终止后＿＿＿＿＿年内继续有效。<BR> 

　　２．如有必要把部分技术资料转让给合营公司的国内协作厂，合营公司应登记好上述技术资料的所在地点。<BR> 

　　３．合营公司应以书面形式要求其协作厂和本公司雇员承担相应义务。合营公司应经常检查上述人员和协作厂履行保密义务的情况。<BR> 

　　４．除甲方和合营公司另有商定外，合营公司不得向任何第三者透露有关与甲方共同对合同产品所作修改和改进的任何技术资料和专有技术，甲方也不得向任何第三者透露按本协议第四条由合营公司或与合营公司共同所作修改和改进的任何技术资料和专有技术。但是对于附属公司，第四条第３．２款同样适用。如果甲方向附属公司透露由合营公司或由甲方和合营公司共同作出的修改和改进，则甲方应要求附属公司承担相应的保密义务。<BR> 

　　第十六条　责任<BR> 

　　１．协议任何一方或其职工均仅对于在履行本协议时或在提供其他（特别是自愿的）帮助时的严重过失和（或）故意失职承担责任。<BR> 

　　２．协议任何一方对于另一方的责任，附属公司的责任，及其职工的责任，仅限于履行本协议，如不能继续履行协议，则仅限于赔偿另一方所遭受的直接损失。<BR> 

　　第十七条　协议的转让和修改<BR> 

　　１．除本协议另有规定外，协议任何一方未经另一方面同意，不得将其本协议的权利和义务转让给任何第三者。<BR> 

　　２．对本协议的任何修改和增减，都应书面作出，并经中国主管部门批准后生效，作为本协议的组成部分。<BR> 

　　３．本协议未涉及但已在合营合同中规定的事项，同样适用于本协议。<BR> 

　　第十八条　协议期限<BR> 

　　１．本协议已与＿＿＿＿＿年＿＿＿＿＿月＿＿＿＿＿日签订的合营合同同时经对外经济贸易部批准。因此，本协议一经协议双方正式授权代表签署即刻生效，协议期限与合营合同的期限相同。<BR> 

　　２．最迟在第一阶段（合营合同第四条第１款）届满前＿＿＿＿＿个月，协议双方应商定第二阶段的合同产品。如甲方或附属公司的其他汽车取代＿＿＿＿＿车作为合同汽车或作为增加的合同汽车，则协议双方应进行协商，对本协议作必要的修改。<BR> 

　　３．如本协议任何实质性条款遭到违反，协议任何一方有权发出通知，在通知＿＿＿＿＿个月后终止本协议，而且不妨碍其向另一方提出索赔。<BR> 

　　第十九条　部分失效<BR> 

　　如果本协议任何条款失效或不能执行，则其余条款应不受影响，继续有效。如为了达到本协议在商业上的目的而有必要更换任何上述条款，则协议双方应尽快会晤，按照签订本协议时所持的精神，为取得尽可能相同的经济效果，来商定新的条款，以取代失效的条款，并使新条款在法律上生效。上述新条款应追溯到原条款失效或不能执行之时起开始适用。<BR> 

　　第二十条　未行使权利<BR> 

　　协议任何一方未行使其按本协议所享有的任何权利，均不应视为放弃这一权利，也不应妨碍该方以后行使上述权利。<BR> 

　　第二十一条　协议终止的影响<BR> 

　　１．本协议按第十八条第１款终止后，合营公司有权以自己的商标继续制造合同产品，但不再使用契约商标。<BR> 

　　２．如本协议因归咎于甲方的原因而提前终止，合营公司或其继承者有权继续制造合同产品，但合营公司或其继承者要支付届时商定的许可证咨询费。如本协议因归咎于合营公司的原因而提前终止，合营公司或其继承者应停止制造合同产品，除非届时另有商定。如本协议因其他原因提前终止，协议双方应协商决定是否继续制造合同产品。<BR> 

　　第二十二条　争议的解决<BR> 

　　１．由本协议、违反本协议，本协议的期满终止和提前终止或失效所引起的，或与上述各项有关的任何争议、争论和索赔，均应通过谈判或调解解决。如果谈判或调解在＿＿＿＿＿个月内未能取得任何协议双方可以接受的结果，则上述争议、争论和索赔只应通过仲裁解决，而不诉诸有关法院。仲裁应按照当时有效的＿＿＿＿＿仲裁院的仲裁规则进行。仲裁裁决是终局的，对有关的协议方具有约束力。协议双方将在其国家内承认并执行仲裁裁决。<BR> 

　　２．仲裁应由＿＿＿＿＿仲裁院进行，仲裁地点为＿＿＿＿＿，仲裁使用的语言为＿＿＿＿＿文，仲裁庭由３（三）名仲裁员组成。<BR> 

　　３．仲裁庭应只适用在有关争议的原因发生之时详细成文并经正式公布的，一般能获得的中国法律。<BR> 

　　第二十三条　协议文字<BR> 

　　１．本协议用中文和英文书就，各签署原件４（四）份。两种文本均为正式文本，具有同等效力。中、英两种文本，协议双方各执２（两）份。<BR> 

　　２．工作文本用＿＿＿＿＿文。<BR> 

　　第二十四条　通知<BR> 

　　１．根据本协议需要或允许发生的所有通知均用＿＿＿＿＿文，应亲手递交或用挂号信、电传、电报发给协议另一方。也可通知协议另一方的其他地址。<BR> 

　　２．任何通知，凡是邮寄的，则在装有通知的信件寄出时应视为发出；要证明信件发出，只要证明装有该通知的信封上已写上正确的地址，贴上邮票，投入邮局或者投入各自的国家邮政管理部门所控制的任何信箱。<BR> 

　　<BR> 

　　附件二<BR> 

　　职责范围<BR> 

　　<BR> 

　　１．公司秘书和法律顾问<BR> 

　　－－筹备董事会会议和执行管理委员会会议，整理上述会议的会议记录。<BR> 

　　－－协助管理机构与政府部门和其他公共机构保持联系。<BR> 

　　－－就有关公司利益和事务与公共事务部门合作。<BR> 

　　－－拟订合同，并参与谈判和签约。<BR> 

　　－－就法律和法规及其执行事项向各部门提供咨询。<BR> 

　　－－与管理机构密切联系并经其同意，调解同公司外的个人、机构和行政部门的诉讼。<BR> 

　　２．内部审计<BR> 

　　－－检查公司各方面经营的经济效益和正常秩序。<BR> 

　　－－撰写全面而详尽的审计报告。<BR> 

　　３．公共事务<BR> 

　　－－制定公司的公共事务计划。<BR> 

　　－－与其他部门协调公共事务活动。<BR> 

　　－－制定国内展览会和交易会的计划，落实筹备工作和执行计划。<BR> 

　　４．制造<BR> 

　　－－根据公司方针，计划、制定和执行生产措施。<BR> 

　　－－制定生产计划。<BR> 

　　－－制定并实施保卫制度和各工程的安全生产措施。<BR> 

　　－－根据生产计划，管理汽车和发动机的生产节约。<BR> 

　　－－控制生产设备辅助设备的保养。<BR> 

　　－－参加以下各项工作：<BR> 

　　（１）制定和执行生产计划；<BR> 

　　（２）制定和执行新生产工艺；<BR> 

　　（３）制定和执行投资计划；<BR> 

　　（４）制定有关以下各项的基本准则：<BR> 

　　①技术文案；<BR> 

　　②厂房、场地、基础设施；<BR> 

　　③给排水。<BR> 

　　－－因必要的技术修改而改变生产工艺。<BR> 

　　５．质量保证<BR> 

　　－－根据公司方针和甲方质量方针，计划、制定和执行质量保证措施。<BR> 

　　－－控制合同产品在制造过程中和使用过程中的产品质量。<BR> 

　　－－提出消除用户意见的措施。<BR> 

　　－－在批量生产前，对零部件进行首次和第二次样品鉴定。<BR> 

　　－－对批量生产的合同产品进行抽样试验。<BR> 

　　－－对外购件进行生产样品鉴定和（或）技术工程鉴定的样品试验。<BR> 

　　－－进行外购件的收货检验，确定其合格性。<BR> 

　　－－参加以下业务活动：<BR> 

　　（１）制定和执行新制造工艺；<BR> 

　　（２）制定和执行投资计划；<BR> 

　　（３）制定有关技术方案的基本准则。<BR> 

　　－－设立用户质量服务，为协作厂提供咨询。<BR> 

　　－－向政府部门、有关机构和协作厂说明重视质量的好处。<BR> 

　　－－制定质量要求，以使合同产品适用于国内市场。<BR> 

　　－－确保达到对合同产品的各项不断变更的法定要求。<BR> 

　　６．产品技术<BR> 

　　－－根据公司方针，计划、制定和执行措施。<BR> 

　　－－根据公司方针，依据市场需求、甲方产品改型计划或其他计划，与公司有关部门合作制定产品计划，报请董事会批准。<BR> 

　　－－提供生产合同产品所需的技术资料。<BR> 

　　－－为实现国产率发展计划进行必需的产品工程工作，包括对于国产零部件的投产前测试鉴定。<BR> 

　　－－在以下范围内进行经济上合理的发展修改：<BR> 

　　（１）生产的简单化和标准化。<BR> 

　　（２）外购件的标准化及其有关的修改。<BR> 

　　（３）经与甲方研究开发部协商并由其批准后，按市场需求修改产品。<BR> 

　　（４）对于甲方计划的车型改进和更改，按国内的生产条件和市场条件进行修改。<BR> 

　　－－建立永久性的汽车使用状况调研制度。<BR> 

　　７．财务<BR> 

　　－－根据公司方针，计划、制定和执行财务措施。<BR> 

　　－－制定预算计划。<BR> 

　　－－制定短期和长期的财务计划。<BR> 

　　－－制定和执行直接费用、间接费用和收益的管理制度和方法。<BR> 

　　－－分析合营公司的费用支出和收益。<BR> 

　　－－成本和收益预测。<BR> 

　　－－制定有关投资、产量、人员等的详细财务计划，并管理该计划的执行情况。<BR> 

　　－－审核投资计划、监督投资计划和预算计划的执行情况。<BR> 

　　－－计算销售价格。<BR> 

　　－－执行会计制度，进行各种会计工作。<BR> 

　　－－编制合营公司的月度和年度财务报表，以及有关合营公司活动的报告。<BR> 

　　－－作业范围：<BR> 

　　（１）工薪分类帐；<BR> 

　　（２）税款和关税；<BR> 

　　（３）保险事务；<BR> 

　　（４）银行服务；<BR> 

　　（５）现金使用和贷款结算；<BR> 

　　（６）外汇筹措和管理；<BR> 

　　（７）生产成本会计和间接费用会计。<BR> 

　　－－分析外购件价格和合营公司产品成本。<BR> 

　　－－比较各供货厂的价格。<BR> 

　　８．供应<BR> 

　　－－根据公司方针，计划、制定和执行供应措施。<BR> 

　　－－分析供货市场的形势，包括各种经济变化和行情发展。<BR> 

　　－－通过协助取得技术许可证等方式发展中国协作厂。<BR> 

　　－－与质量保证部门和技术开发部门协作，根据经济性选择中国协作厂，以使进口零部件转为向中国协作厂购买。<BR> 

　　－－根据国产率发展计划，就购买生产资料、生产材料、辅助材料、工厂材料、服务、办公用品和设备对外进行谈判，签订合同和协议。<BR> 

　　－－确保外购件符合最后交货期和质量。<BR> 

　　－－就价格和交货条件与有关各部门协商。<BR> 

　　－－确定和实施各种形式的进出厂运输，包括办理海关手续。<BR> 

　　－－根据生产计划制定材料计划。<BR> 

　　－－储存和向各生产线供应材料。<BR> 

　　９．服务配件<BR> 

　　－－目的：按照制造厂的修理书安全和连续使用＿＿＿＿＿方的说明＿＿＿＿＿汽车和＿＿＿＿＿汽车。<BR> 

　　－－服务和站网。<BR> 

　　－－制定服务站标准<BR> 

　　（１）服务：维修工位的数量、设备和经培训的维修人员；<BR> 

　　（２）配件：配件仓库、设备、充分的配件库存、经培训的配件人员。<BR> 

　　－－在具有合理数量的＿＿＿＿＿方汽车的地区指定服务站：<BR> 

　　（３）提供设备、专用工具、配件、资料；<BR> 

　　（４）培训维修人员和配件人员。<BR> 

　　－－随着车辆保有量的增长而建立并管理中心仓库。<BR> 

　　－－采用月度订货和紧急订货进口配件和附件。<BR> 

　　－－在收到订货后一周内向经指定的服务站、修理厂和用户提供配件。<BR> 

　　－－通过服务和配件的派出顾问来监督、协助和指导服务站网。<BR> 

　　－－制定专门人员和关键人员的定期培训教程。<BR> 

　　－－向服务站不断提供各种技术和组织工作的资料。<BR> 

　　－－向用户提供有关汽车服务要求的资料。<BR> 

　　－－管理经营＿＿＿＿＿汽车厂内的中央服务中心，以进行出厂前检验、培训驾驶人员和修理用户汽车。<BR> 

　　－－制定保用制度和处理保用期索赔。<BR> 

　　－－制定使用质量报告制造。<BR> 

　　１０．销售和乙方联络员<BR> 

　　－－根据公司方针，计划、制定和执行销售措施。<BR> 

　　－－协调有关乙方和合营公司之间关系的各项事务，特别是销售工作。<BR> 

　　－－与乙方合作，制定汽车年销售计划。<BR> 

　　－－控制新汽车库存。<BR> 

　　－－与甲方合作，制定＿＿＿＿＿发动机的年交货计划。<BR> 

　　－－协调有关发动机出口的各项内部事务。<BR> 

　　１１．外籍职工服务协调员<BR> 

　　－－作为外籍职工和特殊服务外国专家的人事代表。<BR> 

　　－－协调外籍职工和特殊服务外国专家的调动和及其私人用品的运输。<BR> 

　　－－向外籍职工和特殊服务外国专家提供技术和管理上的服务。<BR> 

　　－－协调外籍职工及其家属和特殊服务的外国专家的生活安排和住宿。<BR> 

　　１２．人事和社会事务<BR> 

　　－－根据公司方针，计划、制定和执行人事和社会事务措施。<BR> 

　　－－与合营公司工会代表谈判。<BR> 

　　－－就人事问题与有关部门谈判。<BR> 

　　－－预测职工需求。<BR> 

　　－－确定工薪结构，制定、使用和监督社会保险费用的内部比例。<BR> 

　　－－招收、面试、考核和推荐申请工作的人员。<BR> 

　　－－雇用、调动和解雇分部经理以下的职工，分部经理和分部经理以上职员的雇用、调动和解雇需按公司总方针和程序与公司各有关部门商定。<BR> 

　　－－与学校、学院、公司各部门和其他部门协调，制定合营公司外的职业培训计划。<BR> 

　　－－进行职工保健工作，包括招工时的体验。<BR> 

　　－－领导伙食管理分部。<BR> 

　　－－计划、建立和领导职业培训。<BR> 

　　１３．行政管理<BR> 

　　－－领导所有有关组织制度和＿＿＿＿＿中心的各项工作。<BR> 

　　－－制定组织方法、标准和程序。<BR> 

　　－－制定组织机构和职责范围。<BR> 

　　－－领导公司内外的文件收发和一般通讯。<BR> 

　　－－制定办公用品和设备的标准，控制办公用品和设备的供应。　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
