<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">投资设立融资租赁公司合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目录<BR> 

　　<BR> 

　　（１）总则<BR> 

　　（２）经营目的和业务范围<BR> 

　　（３）出资<BR> 

　　（４）合资各方的责任和义务<BR> 

　　（５）董事及董事会<BR> 

　　（６）经营管理机构<BR> 

　　（７）劳动管理<BR> 

　　（８）税务、财务、会计、审计<BR> 

　　（９）利润分配<BR> 

　　（１０）合资期限、解散及清算<BR> 

　　（１１）违约责任和争议的解决<BR> 

　　（１２）合同的文字、生效及其他<BR> 

　　<BR> 

　　合资经营＿＿＿＿＿合同<BR> 

　　＿＿＿＿＿、＿＿＿＿＿（以下简称甲方）和＿＿＿＿＿、＿＿＿＿＿、＿＿＿＿＿（以下简称乙方），根据《中华人民共和国中外合资经营企业法》（以下简称《合资企业法》）及中国的其他有关法规，按照平等的原则，经过友好协商，同意在中国共同出资建立合资企业，特签订如下合同。<BR> 

　　<BR> 

　　第一章　总则<BR> 

　　<BR> 

　　第一条　本合同双方如下：<BR> 

　　甲　方：　　　　　　　　　　　　　　　　　乙方：<BR> 

　　＿＿＿＿＿（以下简称甲１方）　　　　　　＿＿＿＿＿（以下简称乙１方）<BR> 

　　法定地址：＿＿＿＿＿　　　　　　　　　　法定地址：＿＿＿＿＿<BR> 

　　法定代表：＿＿＿＿＿　　　　　　　　　　法定代表：＿＿＿＿＿　　　　<BR> 

　　＿＿＿＿＿（以下简称甲２方）　　　　　　＿＿＿＿＿（以下简称乙２方）<BR> 

　　法定地址：＿＿＿＿＿　　　　　　　　　　法定地址：＿＿＿＿＿　　　　<BR> 

　　法定代表：＿＿＿＿＿　　　　　　　　　　法定代表：＿＿＿＿＿　　　　<BR> 

　　＿＿＿＿＿（以下简称乙３方）<BR> 

　　法定地址：＿＿＿＿＿　　　　<BR> 

　　法定代表：＿＿＿＿＿　　　　<BR> 

　　<BR> 

　　第二条　甲１方、甲２方对于本合同规定的关于甲方所应履行的全部条款，负有连带责任和共同义务；乙１方、乙２方、乙３方对于本合同规定的关于乙方所应履行的全部条款，负有连带责任和共同义务。<BR> 

　　第三条　合资企业的名称为＿＿＿＿＿，英文名称为＿＿＿＿＿＿（以下称“合资公司”）。<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　第四条　合资公司为中国的法人，遵守中国的法律、法规以及有关条例、规定并受其管辖和保护。<BR> 

　　第五条　合资公司为有限责任公司。合资各方对合资公司的责任以各自认缴的出资额为限。按照各自在注册资本中的出资比例分享利润和分担风险及亏损。<BR> 

　　第六条　根据董事会的决定，合资公司经政府有关部门批准后，可以在中国国内、外设立分支机构。<BR> 

　　<BR> 

　　第二章　经营目的和业务范围<BR> 

　　<BR> 

　　第七条　合资公司的经营目的是：用科学的经营管理方法，为国内、外用户提供租赁服务，协助国内企业的技术改造和设备更新，支持国内用户的出口创汇和机器、设备的出口租赁，促进中国和＿＿＿＿＿以及其他国家、地区之间的经济交流和技术合作。<BR> 

　　第八条　合资公司的业务范围如下：<BR> 

　　１．根据中华人民共和国国内、外用户的需要，经营国内、外生产的各种先进适用的机械、电器、设备、交通运输工具以及各种仪器仪表、电子计算机等以及先进技术的租赁、转租赁、租借和对租赁资产的销售处理。<BR> 

　　２．直接从国内、外购买经营前述租赁业务所需要的技术租赁物。<BR> 

　　３．租赁业务的介绍、担保和咨询。<BR> 

　　<BR> 

　　第三章　出资<BR> 

　　<BR> 

　　第九条　<BR> 

　　１．合资公司的投资总额和注册资本均为＿＿＿＿＿元。甲、乙双方的出资比例各为＿＿＿＿＿％，出资金额各为＿＿＿＿＿元。<BR> 

　　２．合资合方出资比例和以现金支付的金额如下：<BR> 

　　甲１方：＿＿＿＿＿％　＿＿＿＿＿元，其中＿＿＿＿＿元以与其等值的人民币支付。<BR> 

　　甲２方：＿＿＿＿＿％　＿＿＿＿＿元，其中＿＿＿＿＿元以与其等值的人民币支付。<BR> 

　　乙１方：＿＿＿＿＿％　＿＿＿＿＿元<BR> 

　　乙２方：＿＿＿＿＿％　＿＿＿＿＿元<BR> 

　　乙３方：＿＿＿＿＿％　＿＿＿＿＿元<BR> 

　　３．在合资公司领到营业执照后＿＿＿＿＿个工作日内，合资各方应将上述各自认缴的出资额全部汇入合资公司在中国银行的帐户。<BR> 

　　４．以人民币出资时，人民币与美元的换算率，应以缴付日当日的中国国家外汇管理局公布的外汇牌价为准。<BR> 

　　５．在合资期间，合资公司不能减少注册资本。<BR> 

　　６．合资各方缴付出资额后，应由在中国注册的会计师验证并出具验资报告，由合资公司据以发给出资证明书。<BR> 

　　７．合资期间方，合资的任何一方，不得将合资公司发给的出资证明书转让、抵押，或作为第三者对合资公司拥有债权的目的物。<BR> 

　　第十条　<BR> 

　　１．合资公司注册资本的增加、转让或以其他方式处置，应由董事会会议通过，报原审批机关批准，然后到原登记管理机构办理变更登记手续。<BR> 

　　２．合资各方的任何一方，如将出资额的全部或一部分进行转让时，其他的合资方有优先购买权。合资方的任何一方向第三者转让出资额的条件，不得优惠于向其他合资方转让时的条件，本款中的合资各方为甲１方、甲２方、乙１方、乙２方、乙３方。<BR> 

　　３．在甲、乙双方的出资比例保持相等的条件下，甲、乙各方的出资额可以在各自内部相互转让。<BR> 

　　<BR> 

　　第四章　合资各方的责任和义务<BR> 

　　<BR> 

　　第十一条　合资各方发挥各自具有的特点和长处，为支付合资公司的建立和业务开展，承担下述责任和义务：<BR> 

　　１．甲方的责任<BR> 

　　（１）负责为建立合资公司向中国政府有关部门办理报批，领取批准证书和营业执照等有关手续。<BR> 

　　（２）协助租借办公用房和购买办公用品。<BR> 

　　（３）介绍和推荐租赁用户和项目。<BR> 

　　（４）提供国内金融和租赁市场信息。<BR> 

　　（５）协助合资公司在中国国内成立分支机构。<BR> 

　　（６）向合资公司推荐优秀的经营管理人员及其他人员。<BR> 

　　（７）协助为合资公司中的外籍人员办理入境签证、长期居留证、旅行证等手续。<BR> 

　　（８）协助筹措外汇及人民币资金。<BR> 

　　２．乙方的责任<BR> 

　　（１）利用在＿＿＿＿＿及世界各国的营业网，宣传合资公司的租赁业务，向合资公司介绍和推荐租赁用户和项目。<BR> 

　　（２）介绍和推荐世界各国生产的技术先进、价格合理的租赁物件。<BR> 

　　（３）协助合资公司向国外出租设备，以及承租人产品的出口。<BR> 

　　（４）提供国际金融市场、租赁业务的信息以及开展租赁业务所需的各种合同文本。<BR> 

　　（５）协助对国外用户进行资信调查。<BR> 

　　（６）在合资公司所在地或＿＿＿＿＿对公司职员进行业务培训。<BR> 

　　（７）协助合资公司使用注册资本在外国购买交通工具、通讯设备及办公用具。<BR> 

　　（８）协助合资公司以优惠条件在国外筹措资金。<BR> 

　　<BR> 

　　第五章　董事及董事会<BR> 

　　<BR> 

　　第十二条　董事的派出<BR> 

　　１．合资公司的董事共＿＿＿＿＿名，其中甲方派出＿＿＿＿＿名，乙方派出＿＿＿＿＿名。<BR> 

　　２．董事的任期为＿＿＿＿＿年，可连任。董事的替换或缺员补充，要由原派遣方面以书面形式通知董事会，该董事的任期以前任者的任期剩余期间为限。<BR> 

　　第十三条　董事的职责<BR> 

　　１．合资公司董事出席董事会，提出议案，对于需要审查、批准的议案，行使表决权。<BR> 

　　２．董事为非驻勤职务，在合资公司不取报酬。但如董事担任合资公司的驻勤职务时，将享受与职务相应的工资待遇。<BR> 

　　第十四条　董事长、副董事长<BR> 

　　１．合资公司的董事会设董事长一名，副董事长一名。董事长由甲方派出的董事担任，副董事长由乙方派出董事担任。<BR> 

　　２．董事长为合资公司的法定代表，负责召集并主持董事会。<BR> 

　　３．副董事长辅佐董事长工作。董事长在不能履行其职责时，应授权副董事长或其他董事，代表合资公司行使职权。<BR> 

　　４．董事长、副董事长的任期与董事的任期相同。<BR> 

　　第十五条　董事会的召集<BR> 

　　１．合资公司的董事会由合资各方派遣的全体董事组成，董事分别具有一票表决权。<BR> 

　　２．董事会原则上一年一次，一般在合资公司的营业年度终止后＿＿＿＿＿个月内，在合资公司总部所在地召开。<BR> 

　　３．董事长和副董事长经过商议，认为有必要时或三分之一以上董事提议召开会议时，要召开临时董事会。<BR> 

　　４．董事长最迟要在会议召开三周之前，将召开董事会的通知和议案，以书面发送各位董事。<BR> 

　　５．召开董事会必须有三分之二以上董事出席。董事如不能出席时，可向其他董事发出委任书，代替出席和表决，但一个董事最多只能代替一人。<BR> 

　　６．董事会议记录应包括会议议程的要点和结论，经主持人和参加会议的董事签字后，原本保存在合资公司。<BR> 

　　第十六条　董事会的职责<BR> 

　　１．董事会为合资公司的最高权力机构，决定合资公司的一切重大事宜。同时对合资公司具有进行领导和监督的权利。<BR> 

　　２．董事会职责如下：<BR> 

　　（１）修改合资公司章程。<BR> 

　　（２）决定延长合资期限、提前终止和解散合资公司等事项。<BR> 

　　（３）决定注册资本的增加、转让或其他有关资本的事项。<BR> 

　　（４）任免合资公司总经理、副总经理和经营委员会成员以及聘请总会计师等。<BR> 

　　（５）决定与其他经济组织合并、合资公司资产的全部或重要部分的转让以及接收其他经济组织的重要资产等。<BR> 

　　（６）国内、外之分公司、子公司、国外代理机构的设立和撤销。<BR> 

　　（７）批准财务决算、决定合资公司三项基金的提取比例、利润分配或亏损处理办法。<BR> 

　　（８）确定经营方针，决定各年度业务计划和财务预算。<BR> 

　　（９）决定会计处理规则和资金筹措方针。<BR> 

　　（１０）决定合资公司组织机构的设置和变更。批准有关职工工资、奖金、福利、医疗、待遇等劳动管理方面的规定。<BR> 

　　（１１）决定驻勤董事和高级职员的待遇。<BR> 

　　（１２）审查、批准总经理和经营委员会提出的业务报告。<BR> 

　　（１３）审查、批准董事提出的议案。<BR> 

　　（１４）决定合资公司有关经营管理的规章制度。<BR> 

　　（１５）决定其他重要事项。<BR> 

　　３．关于上述（１）－（９）项的决议，应由出席会议的全体董事通过方可作出。关于（１０）－（１５）项决议，在出席会议的三分之二以上董事同意后即可作出决定。<BR> 

　　<BR> 

　　第六章　经营管理机构<BR> 

　　<BR> 

　　第十七条　总经理、副总经理<BR> 

　　１．合资公司设总经理一名、副总经理一名。每届任期为＿＿＿＿＿年，可以连任。第一任总经理由乙方从派出董事中推荐，副总经理由甲方从派出董事中推荐。经董事会聘任。第一任总经理、副总经理期满后，每届总经理、副总经理由甲、乙方轮流推荐，经董事会决定聘任。<BR> 

　　经董事会聘请，董事长、副董事长、董事可以兼任合资公司的总经理、副总经理。<BR> 

　　２．合资公司实行董事会领导下的总经理负责制。总经理的职责是：<BR> 

　　（１）在董事会授权范围内，对外代表合资公司。<BR> 

　　（２）根据董事会和经营委员会的决定，安排领导合资公司日常经营管理业务。<BR> 

　　（３）作为经营委员会的主任，召集主持经营委员会会议。<BR> 

　　（４）决定董事会授权范围内的租赁议案，提供信用议案以及资金筹措。<BR> 

　　３．副总经理辅佐总经理对合资公司全面业务的管理。并可兼任部门经理。<BR> 

　　４．总经理、副总经理不能兼任外部其他经济组织的总经理、副总经理，不能参加其他经济组织对合资公司的竞争。　　<BR> 

　　第十八条　经营委员会<BR> 

　　１．合资公司设立经营委员会。经营委员会由总经理、副总经理以及其他高级人员组成，委员经董事会任命。经营委员会主任由总经理担任，副主任由副总经理担任。<BR> 

　　２．经营委员会每月召开一次。委员如不能出席会议时，可委托其他委员代替出席。委员会中的任何一名委员如要求召开会议，可随时召开临时经营委员会。<BR> 

　　第十九条　经营委员会的职责为：<BR> 

　　１．拟定上报董事会会议讨论的议案。<BR> 

　　２．批准超过总经理权限的租赁项目以及其他提供信用的方案。<BR> 

　　３．批准超过总经理权限的资金筹措。<BR> 

　　４．国内业务代理机构的设立和撤销。<BR> 

　　５．执行董事会会议决定事项。<BR> 

　　６．合资公司规则、制度的具体制定。<BR> 

　　７．任免部门经理以下的管理人员。<BR> 

　　８．根据合资公司劳动管理规定，具体决定有关职工雇用、解雇、工资、奖金、福利、医疗等事项。<BR> 

　　９．决定职工的培训计划。<BR> 

　　１０．向董事会提出年度财务报告、利润分配方案以及定期业务报告。<BR> 

　　上述１－－４项的决议，应由全体出席会议的委员全部同意通过后方能决定。第５－－１０项在出席会议的三分之二以上的委员同意的情况下即可决定。<BR> 

　　<BR> 

　　第七章　劳动管理<BR> 

　　<BR> 

　　第二十条　合资公司职员雇用、辞退、工资、劳动保护、福利和奖惩事项按照《中华人民共和国中外合资企业劳动管理规定》及其他实施规定，经董事会制定草案，由合资公司和合资公司的工会或个别签订劳动合同规定之。<BR> 

　　第二十一条　关于甲乙双方推荐的高级职员的雇用和工资待遇、社会保险、福利、出差旅费标准等问题，由董事会讨论决定。<BR> 

　　<BR> 

　　第八章　税务、财务、会计、审计<BR> 

　　<BR> 

　　第二十二条　合资公司按照中国有关法律和条例的规定，缴纳税金。<BR> 

　　第二十三条　合资公司的财务与会计制定，应根据中国的有关法律的财务会计制度的规定，结合本公司的情况加以制订，并报当地财政部门、税务机关备案。<BR> 

　　第二十四条　合资公司按照《合资企业法》的规定，提取储备基金，企业发展基金和福利及奖励基金。每年提取的比率，由董事会根据合资公司的经营情况，讨论决定。<BR> 

　　第二十五条　合资公司以＿＿＿＿＿币作为记帐本位币。根据权责发生制的原则，采用借贷记帐法记帐。<BR> 

　　第二十六条　合资公司的会计年度，每年以１月１日起到１２月３１日止。所有的记帐凭证、传票、统计表、帐簿都用中文书写，重要的记帐凭证、帐簿、统计表，要同时使用英文书写。<BR> 

　　第二十七条　合资公司在中国银行开设人民币及外汇帐户。也可在经批准和指定的国内、外其他银行开立帐户。<BR> 

　　第二十八条　合资公司的财务审计，应聘请中国的注册会计师审查、稽核，并将结果向总经理或董事会报告。<BR> 

　　第二十九条　合资各方，可以向合资公司派遣自己的审计师，检查会计帐簿，费用由派出方自理。<BR> 

　　第三十条　合资公司的董事或持有董事委任书的代理人，可随时阅览、检查合资公司的会计帐簿以及其他计算记录。<BR> 

　　<BR> 

　　第九章　利润分配<BR> 

　　<BR> 

　　第三十一条　公司提取三项基金后的可分配利润，如董事会决定分配，则应按公司各方出资比例，按会计年度进行分配。<BR> 

　　第三十二条　在前年度的亏损未被全部弥补前，不得分配利润，以前年度没有分配的利润可以并入本年度利润分配。<BR> 

　　第三十三条　乙方分得的净利润，在按照中国的税法规定纳税后，可向国外汇出。<BR> 

　　第三十四条　每营业年度的最初四个月内，总经理要制定出前年度的资产负债表、损益计算书和利润分配方案，向董事会提出，接受审查。<BR> 

　　<BR> 

　　第十章　合资期限、解散及清算<BR> 

　　<BR> 

　　第三十五条　合资公司的期限为：自合资公司的营业执照签发之日起＿＿＿＿＿年。<BR> 

　　如任何一方提议延长，并得到董事会通过之后，可以在合资期满＿＿＿＿＿年之前，向对外经济贸易部提出申请。<BR> 

　　第三十六条　合资公司如发生下列事态之一，经对外经济贸易部的批准后，可宣布解散：<BR> 

　　１．合资公司合资期限届满。<BR> 

　　２．合资公司发生重大亏损，失去了继续经营的能力。<BR> 

　　３．合资公司的任何一方违反本合同或合资公司章程的规定，致使合资公司无法继续经营。<BR> 

　　４．由于战争或其他不可抗力原因，合资公司蒙受重大损失，难以维持经营。<BR> 

　　５．公司不能达到经营目的，同时又无发展可能。<BR> 

　　第三十七条　<BR> 

　　１．合资公司在合资期满或按照上条规定中途解散时，董事会要将清算的程序、原则及清算委员会的人选等向主管部门提出，接受审查和对清算的监督。<BR> 

　　２．清算委员会的人选，一般从合资公司的董事中选出。董事不能作为清算委员会委员或不适合担任委员时，合资公司可以聘请在中国注册的会计师或律师作为委员。<BR> 

　　清算费用以及清算委员会委员的报酬，从合资公司的财产中优先支付。<BR> 

　　３．清算委员会的任务是：就合资公司的财产、债权、债务等进行全面调查，编制资产负债表和财产目录，提出财产作价及计算根据之后，决定清算方法。清算方法经董事会决议后，由清算委员会实施。清算期间内，清算委员会可以代表合资公司起诉或应诉。<BR> 

　　第三十八条　<BR> 

　　１．合资公司在合资期限终了或解散时，以其总资产对债务负担责任。<BR> 

　　２．资产进行转让或处理时，外汇资产要取得等价外汇以清算外汇债务。<BR> 

　　３．不能转让或处理的资产剩余时，＿＿＿＿＿方要以合适的评价额，将剩余资产全部接收，清算债务。<BR> 

　　４．偿还债务之后的剩余资产，超过注册资本的增值部分，按照中国税法的规定纳税后，根据合资各方的出资比例进行分配。<BR> 

　　５．分配给乙方的剩余财产中的外汇部分，按照中国税法的规定纳税后，可以向国外汇出。<BR> 

　　第三十九条　合资公司的清算工作结束后，清算委员会要向董事会提出清算报告，得到董事会批准后，向对外经济贸易部报告，同时，到工商行政管理局办理注销登记和缴销营业执照的手续，并对外公告。<BR> 

　　第四十条　因合资期限期满，解散或其他理由而本合同终止时，合资的任何一方，不能在自己投资的任何公司继续使用本合资公司的名称。<BR> 

　　第四十一条　合资公司解散后，各种文件资料、帐簿的正本由甲１方保存，其副本由甲１方以外的合资各方全体分别保存。<BR> 

　　<BR> 

　　第十一章　违约责任和争议的解决<BR> 

　　<BR> 

　　第四十二条　<BR> 

　　１．任何一方未按本合同第九条的规定，如数按期缴付出资额时，则从第１５天起算，每逾期一个月，违约方应向守约方缴付相当其出资额＿＿＿＿＿％的罚金，逾期三个月，则除缴付累计应出资额＿＿＿＿＿％的罚金外，其他合资方有权按本合同第三十六条第３款规定，终止本合同，并要求违约方赔偿损失。<BR> 

　　２．因合资的任何一方违反本合同，使本合同不能履行时，应由违约方承担经济责任。<BR> 

　　第四十三条<BR> 

　　１．对本合同或合资公司的章程进行解释或履行时，如发生纠纷，其纠纷的当事者要以不使合资公司的利益受损为前提，进行友好协商，谋求问题的解决。<BR> 

　　２．协商不能解决时，可以提请仲裁。仲裁要在被告的所在国进行。被告者如是甲方，则由中国国际贸易促进委员会对外经济贸易仲裁委员会进行仲裁，被告者如是乙方，则由＿＿＿＿国＿＿＿＿仲裁协会进行仲裁。<BR> 

　　仲裁机构的裁决是最终决定，对双方具有约束力。仲裁费用由败诉方承担。<BR> 

　　３．在解决纠纷期间，除去纠纷的事项以外，合资各方要继续遵守履行本合同及合资公司的章程所规定的其他事项。<BR> 

　　４．仲裁时使用语言为英语。<BR> 

　　第四十四条　本合同的效力，解释、履行和争议的解决，均受中华人民共和国法律的管辖。<BR> 

　　<BR> 

　　第十二章　合同的文字、生效及其他<BR> 

　　<BR> 

　　第四十五条　本合同用中文和＿＿＿＿＿文书写成，两种文本具有同等效力。<BR> 

　　第四十六条　<BR> 

　　１．本合同在签字后，报对外经济贸易部审批，自批准之日起生效。<BR> 

　　２．合同条款的修正、变更、补充，由合资各方协商，以书面形式一致同意后，报对外经济贸易部审批，经批准后与本合同具有同等效力。<BR> 

　　３．本合同未规定的事项，根据《合资企业法》及有关法律，由合资各方协商决定。<BR> 

　　第四十七条　向合资各方发送文件的地址，以本合同第一条所记载的各方的法定地址为准。<BR> 

　　第四十八条　本合同于＿＿＿年＿＿＿月＿＿＿日，由合资各方的授权代表，在中国＿＿＿＿＿签字。<BR> 

　　<BR> 

　　中文签名：＿＿＿＿＿　　　　　　　　　　外方签名：＿＿＿＿＿<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
