<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">中外合资经营企业合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> ＿＿＿＿有限责任公司成立合同</p>

      <p> 　　<BR> 

　　第一章　总则<BR> 

　　<BR> 

　　中国＿＿＿＿公司和××国××公司，根据《中华人民共和国中外合资经营企业法》和中国的其他有关法规，同意在中华人民共和国××省××市共同投资举办合资经营企业，特订立本合同。<BR> 

　　<BR> 

　　第二章　合营各方<BR> 

　　<BR> 

　　第一条　本合同的各方<BR> 

　　中国×××公司（以下简称甲方），在中国××地登记注册，其法定地址在中国××省××市××区××街××号；法定代表：姓名＿＿职务＿＿国籍＿＿。<BR> 

　　××国××公司（以下简称乙方），在＿＿国＿＿地登记注册，其法定地址在＿＿。法定代表：姓名＿＿职务＿＿国籍＿＿。<BR> 

　　<BR> 

　　第三章　成立合资经营公司<BR> 

　　<BR> 

　　第二条　甲、乙方根据《中华人民共和国中外合资经营企业法》和中国的其他有关法规，同意在中国境内建立合资经营＿＿＿＿有限责任公司（以下简称合营公司）。<BR> 

　　第三条　合营公司的名称为＿＿＿＿有限责任公司。<BR> 

　　外文名称为＿＿＿＿。<BR> 

　　合营公司的法定地址为＿＿省＿＿市＿＿路＿＿号＿＿。<BR> 

　　第四条　合营公司的一切活动，必须遵守中华人民共和国的法律、法令和有关条例规定。<BR> 

　　第五条　合营公司的组织形式为有限责任公司。甲、乙方以各自认缴的出资额对合营公司承担责任，对合营企业超过认缴部分的债务，无论系分别债务或连带债务，均不承担责任。各方按其出资额在注册资本中的比例分享利润和分担风险及亏损。<BR> 

　　<BR> 

　　第四章　生产经营目的、范围和规模<BR> 

　　<BR> 

　　第六条　甲、乙方合资经营的目的是：本着加强经济合作和技术交流的愿望，采用先进而适用的技术和科学的经营管理方法，提高产品质量，发展新产品，并在质量、价格等方面具有国际市场上的竞争能力，提高经济效益，使投资各方获得满意的经济利益。（注：在具体合同中要根据具体情况写。）<BR> 

　　第七条　合营公司生产经营范围是：<BR> 

　　生产＿＿＿＿产品；<BR> 

　　对销售后的产品进行维修服务；<BR> 

　　研究和发展产品。（注：要根据根据具体情况写。）<BR> 

　　第八条　合营公司的生产规模如下：<BR> 

　　１．合营公司投产后的生产能力为＿＿＿＿。<BR> 

　　２．随着生产经营的发展，生产规模可增加＿＿＿＿。产品品种将发展＿＿＿＿。（注：要根据具体情况写。）<BR> 

　　<BR> 

　　第五章　投资总额与注册资本<BR> 

　　<BR> 

　　第九条　合营公司的投资总额为人民币＿＿＿＿元（或双方商定的一种＿＿＿＿外币。）<BR> 

　　第十条　甲、乙方的出资额共为人民币＿＿＿＿元，作为合营公司的注册资本。其中：甲方＿＿＿＿元，占＿＿＿＿％；乙方＿＿＿＿元，占＿＿＿＿％。<BR> 

　　第十一条　甲、乙双方将以下列作为投资：<BR> 

　　甲方：现金＿＿＿＿元<BR> 

　　机械设备＿＿＿＿元<BR> 

　　厂房＿＿＿＿元<BR> 

　　土地使用费＿＿＿元<BR> 

　　工业产权＿＿＿＿元<BR> 

　　其它＿＿＿＿元　共＿＿＿＿元。<BR> 

　　乙方：现金＿＿＿＿元<BR> 

　　机械设备＿＿＿＿元<BR> 

　　工业产权＿＿＿＿元<BR> 

　　其它＿＿＿＿元　共＿＿＿＿元。<BR> 

　　（注：外国合营者的投资比例一般不应低于２５％，以实物、工业产权作为出资时，甲、乙双方应另行订立合同，作为本合同的组成部分。）<BR> 

　　对以上所列的各项目，除现金和土地使用费外，其价格应由甲、乙双方按下述方法进行评议商定：（注：可以采用帐面净值法或重估价值法等）<BR> 

　　第十二条　合营公司注册资本由甲、乙方按其出资比例分＿＿期缴付，每期缴付的数额如下：（注：根据具体情况写。）<BR> 

　　甲、乙任何一方，若未能按期如数向本合营企业缴付其出资额，则该违约方应向守约方（或合营企业）按下述之方法进行赔偿（或支付违约金）：<BR> 

　　第十三条　甲、乙任何一方如向第三者转让其全部或部分出资额，须经另一方同意，并报审批机构批准。<BR> 

　　<BR> 

　　第六章　合营各方的责任<BR> 

　　<BR> 

　　第十四条　甲、乙方应各自负责完成以下各项事宜。<BR> 

　　甲方责任：<BR> 

　　办理为设立合营公司向中国有关主管部门申请批准、登记注册、领取营业执照等事宜；<BR> 

　　向土地主管部门办理申请取得土地使用权的手续；<BR> 

　　组织合营公司厂房和其它工程设施的设计、施工；<BR> 

　　按第十一条和第十二条的规定提供现金、机械设备、厂房……；<BR> 

　　协助办理乙方作为出资而提供的机械设备的进口报关手续和在中国境内的运输；<BR> 

　　协助合营公司在中国境内购置或租赁设备、材料、原料、办公用具、交通工具、通讯设施等；<BR> 

　　协助合营公司联系落实水、电、交通等基础设施；<BR> 

　　协助合营公司招聘当地的中国籍的经营管理人员、技术人员、工人和所需的其他人员；<BR> 

　　协助外籍工作人员办理所需的入境签证、工作许可证和旅行手续等；<BR> 

　　负责办理合营公司委托的其它事宜。<BR> 

　　乙方责任：<BR> 

　　按第十一条和第十二条的规定提供现金、机械设备、工业产权……并负责将作为出资的机械设备等实物运至中国港口；<BR> 

　　办理合营公司委托在中国境外选购机械设备、材料等有关事宜；<BR> 

　　提供需要的设备安装、调试以及试生产技术人员、生产和检验技术人员；<BR> 

　　培训合营公司的经营管理人员以及技术人员和工人及其他人员。<BR> 

　　如乙方同时又是技术转让方，则应负责合营公司在规定的期限内按设计能力稳定地生产合格产品；<BR> 

　　协助合营企业工作人员及其他相关人员办理进入外国合营者所在国家或地区的签证；<BR> 

　　负责办理合营公司委托的其它事宜。<BR> 

　　（注：要根据具体情况写）<BR> 

　　<BR> 

　　第七章　技术转让<BR> 

　　<BR> 

　　第十五条　甲、乙双方同意，由合营公司与乙方（或第三者）签订技术转让协议，以取得为达到合同第四章规定的生产经营目的、规模所需的先进生产技术，包括产品设计、制造工艺、测试方法、材料配方、质量标准、培训人员等（注：要在合同中具体写明。）<BR> 

　　第十六条　乙方对技术转让提供如下保证：（注：在乙方负责向合营公司转让技术的合营合同才有此条款。）<BR> 

　　１．乙方保证为合营公司提供的＿＿（注：要写明产品名称）的设计、制造技术、工艺流程、测试和检验等全部技术是完整的、准确的、可靠的，是符合合营公司经营目的的要求的，保证能达到本合同要求的产品质量和生产能力；<BR> 

　　２．乙方保证本合同和技术转让协议规定的技术全部转让给合营公司，保证提供的技术是乙方同类技术中最先进的技术，设备的选型及性能质量是优良的，并符合工艺操作和实际使用的要求；<BR> 

　　３．乙方对技术转让协议中规定的各阶段提供的技术和技术服务，应开列详细清单作为该协议的附件，并保证实施；<BR> 

　　４．图纸、技术条件和其他详细资料是所转让的技术的组成部分，保证如期提交；<BR> 

　　５．在技术转让协议有效期内，乙方对该项技术的改进，以及改进的情报和技术资料，应及时提供合营公司，不另收费用；<BR> 

　　６．乙方保证在技术转让协议规定的期限内使合营公司技术人员和工人掌握所转让的技术。<BR> 

　　第十七条　如乙方未按本合同及技术转让协议的规定提供设备和技术，或发现有欺骗或隐瞒之行为，乙方应负责赔偿合营公司的直接损失。<BR> 

　　第十八条　技术转让费采取提成方式支付。提成率为产品出厂净销售额的＿＿％。<BR> 

　　提成支付期限以本合同第十九条规定的技术转让协议期限为期限。<BR> 

　　第十九条　合营公司与乙方签订的技术转让协议期限为＿＿年。技术转让协议期满后，合营公司有权继续使用和研究发展该引进技术。<BR> 

　　（注：技术转让协议期限一般不超过十年，协议须经对外经济贸易部或其委托的审批机构批准。）<BR> 

　　<BR> 

　　第八章　产品的销售<BR> 

　　<BR> 

　　第二十条　合营公司的产品，在中国境内外市场上销售，外销部分占＿＿％，内销部分占＿＿％。<BR> 

　　（注：可根据实际情况写明各个年度内外销的比例和数额。一般情况下，外销量至少应能满足合资公司外汇支出的需要。）<BR> 

　　第二十一条　产品可由下述渠道向国外销售：<BR> 

　　由合营公司直接向中国境外销售的占＿＿％。<BR> 

　　由合营公司与中国外贸公司订立的销售合同，委托其代销，或由中国外贸公司包销的占＿＿％；<BR> 

　　由合营公司委托乙方销售的占＿＿％。<BR> 

　　第二十二条　合营公司内销产品可由中国物资部门，商业部门包销或代销，或由合营公司直接销售。<BR> 

　　第二十三条　为了在中国境内外销售产品和进行销售后的产品维修服务，经中国有关部门批准，合营公司可在中国境内外设立销售维修服务的分支机构。<BR> 

　　第二十四条　合营公司的产品使用商标为＿＿。<BR> 

　　<BR> 

　　第九章　董事会<BR> 

　　<BR> 

　　第二十五条　合营公司注册登记之日，为合营公司董事会成立之日。<BR> 

　　第二十六条　董事会由＿＿名董事组成，其中甲方委派＿＿名，乙方委派＿＿名。董事长和副董事长由甲乙两方协商确立或由董事会选举产生（甲乙双方一方担任董事长的，由他方担任副董事长）。董事、董事长和副董事任期四年，经委派方继续委派可以连任。<BR> 

　　第二十七条　董事会是合营公司的最高权力机构，决定合营公司的一切重大事宜，对于重大问题（注：按中外合资经营企业实施条例第三十六条列举主要内容），应一致通过，方可作出决定。对其它事宜，可采取多数通过或简单多数通过决定（注：在具体合同中要明确规定）。<BR> 

　　第二十八条　董事长是合营公司法定代表。董事长因故不能履行其职责时，可临时授权副董事长或其他董事为代表。<BR> 

　　第二十九条　董事会会议每年至少召开一次，由董事长召集并主持会议。经三分之一以上的董事提议，董事长可召开董事会临时会议。会议记录应归档保存。　　<BR> 

　　第十章　经营管理机构<BR> 

　　<BR> 

　　第三十条　合营公司设管理机构，负责公司的日常经营管理工作。经营管理机构设总经理一人，由＿＿方推荐；副总经理人，由甲方推荐人，乙方推荐＿＿人。总经理、副总经理由董事会聘请，任期＿＿年。<BR> 

　　第三十一条　总经理的职责是执行董事会会议的各项决议，组织领导合营公司的日常经营管理工作。副总经理协助总经理工作。<BR> 

　　经营管理机构可设若干部门经理，分别负责企业各部门的工作，办理总经理和副总经理交办的事项，并对总经理和副总经理负责。<BR> 

　　第三十二条　总经理、副总经理有营私舞弊或严重失职的，经董事会议决可随时撤换。<BR> 

　　<BR> 

　　第十一章　设备购买<BR> 

　　<BR> 

　　第三十三条　合营公司所需原材料、燃料、配套件、运输工具和办公用品等，在条件相同情况下，尽先在中国购买。<BR> 

　　第三十四条　合营公司委托乙方在国外市场选购设备时，应邀请甲方派人参加。<BR> 

　　<BR> 

　　第十二章　筹备和建设<BR> 

　　<BR> 

　　第三十五条　合营公司在筹备、建设期间，在董事会下设立筹建外。筹建处由＿＿人组成，其中甲方＿＿人，乙方＿＿人。筹建处主任一人，由＿＿方推荐，副主任一人，由＿＿方推荐。筹建处主任、副主任由董事会任命。<BR> 

　　第三十六条　筹建处具体负责审查工程设计，签订工程施工承包合同，组织生产设备、材料等物资的采购和验收，制定工程施工总进度，编制用款计划，掌握工程财务支付和工程决算，制定有关的管理办法，做好工程施工过程中文件、图纸、档案、资料的保管和整理等工作。<BR> 

　　第三十七条　甲乙双方指派若干技术人员组成技术小组，在筹建处领导下，负责对设计、工程质量、设备材料和引进技术的审查、监督、检验、验收和性能考核等工作。<BR> 

　　第三十八条　筹建处工作人员的编制、报酬及费用，经甲乙双方同意后，列入工程预算。<BR> 

　　第三十九条　筹建处在工程建设完成并办理完毕移交手续后，经董事会批准撤销。<BR> 

　　<BR> 

　　第十三章　劳动管理<BR> 

　　<BR> 

　　第四十条　合营公司职工的招收、招聘、辞退、工资、劳动保险、生活福利和奖惩等事项，按照《中华人民共和国中外合资经营企业劳动管理规定》及其实施办法，经董事会研究制定方案，由合营公司和合营公司的工会组织集体或个别的订立劳动合同加以规定。<BR> 

　　劳动合同订立后，报当地劳动管理部门备案。<BR> 

　　第四十一条　甲乙方推荐的高级管理人员的聘请和工资待遇、社会保险、福利、差旅费标准等，由董事会会议讨论决定。<BR> 

　　<BR> 

　　第十四章　税务、财务、审计<BR> 

　　<BR> 

　　第四十二条　合营公司按照中国的有关法律和条例规定缴各项税金。<BR> 

　　第四十三条　合营公司职工按照《中华人民共和国个人所得税法》缴纳个人所得税。<BR> 

　　第四十四条　合营公司按照《中华人民共和国中外合资经营企业法》的规定提取储备基金、企业发展基金及职工福利奖励基金，每年提取的比例由董事会根据公司经营情况讨论决定。<BR> 

　　第四十五条　合营公司的会计年度从每年一月一日起至十二月三十一日止，一切记帐凭证、单据、报表、帐簿，用中文书写。（注：也可同时用甲乙双方同意的一种外文书写。）<BR> 

　　第四十六条　合营公司的财务审计聘请在中国注册的会计审查、稽核，并将结果报告董事会和总经理。<BR> 

　　如乙方认为需要聘请其他国家的审计师对年度财务进行审查，甲方应予以同意。其所需要一切费用由乙方负担。<BR> 

　　第四十七条　每营业年度的头三个月，由总经理组织编制上一年度的资产负债表、损益计算书和利润分配方案，提交董事会会议审查。<BR> 

　　合营企业的全部利润，在缴纳所得税、提取第四十四条所列基金后，应按合营各方出资比例，由董事会确定的利润分配方案进行分配。（若以前年度的亏损未弥补，不得分配利润；以前年度未分配的利润可并入本年度利润分配。另外，对分配形式应加以规定。）<BR> 

　　<BR> 

　　第十五章　合营期限、解散与清算<BR> 

　　<BR> 

　　第四十八条　本合营企业在下述情况下解散：<BR> 

　　１．合营期满；<BR> 

　　２．合营期满之前，出现下述任何一种情况或事件，经董事会决议，本合营企业也可解散；<BR> 

　　ａ．合营遭受重大损失，无法继续经营；<BR> 

　　ｂ．任何一方违反经营合同规定，使本企业无法继续经营；<BR> 

　　ｃ．合营企业达不到经营目的，投资无法回收；<BR> 

　　ｄ．不可抗力，等。<BR> 

　　第四十九条　合营企业宣告解散时，董事会应组织清算委员会，按《中华人民共和国中外合资经营企业法实施条例》第１０３条到１０８条规定进行。<BR> 

　　第五十条　合营公司的期限为＿＿年。合营公司的成立日期为合营公司营业执照签发之日。<BR> 

　　经一方提议，董事会会议一致通过，可以在合营期满六个月前向对外经济贸易部（或其委托的审批机构）申请延长合营期限。<BR> 

　　<BR> 

　　第十六章　合营期满财产处理<BR> 

　　<BR> 

　　第五十一条　合营期满或提前终止合营，合营公司应依法进行清算，清算后的财产，根据甲、乙各方投资比例进行分配。<BR> 

　　<BR> 

　　第十七章　保险<BR> 

　　<BR> 

　　第五十二条　合营公司的各项保险均在中国人民保险公司投保，投保险别、保险价值、保期等按照中国人民保险公司的规定由合营公司董事会会议讨论决定。　　<BR> 

　　第十八章　合同的修改、变更与解除<BR> 

　　<BR> 

　　第五十三条　对本合同及其附件的修改必须经甲、乙双方签署书面协议，并报原审批机构批准，才能生效。<BR> 

　　第五十四条　由于不可抗力，致使合同无法履行，或是由于合营公司连年亏损、无力继续经营，经董事会一致通过，并报原审批机构批准，可以提前终止合营期限和解除合同。<BR> 

　　第五十五条　由于一方不履行合同、章程规定的义务，或严重违反合同、章程规定，造成合营公司无法经营或无法达到合同规定的经营目的，视作违约方单方终止合同，他方除有权向违约一方索赔外，并有权按合同规定报原审批机构批准终止合同。如甲、乙双方同意继续经营，违约方应赔偿合营公司的经济损失。<BR> 

　　<BR> 

　　第十九章　违约责任<BR> 

　　<BR> 

　　第五十六条　甲、乙任何一方未按本合同第五章的规定依期按数提交完出资额时，从逾期第一个月算起，每逾期一个月，违约一方应缴付应交出资额的百分之＿＿的违约金给守约的一方。如逾期三个月仍未提交，除累计收取违约方应交出资额的百分之＿＿的违约金外，守约一方有权按本合同第五十三条规定终止合同，并要求违约方赔偿损失。<BR> 

　　第五十七条　由于一方违约，造成本合同及其附件不能履行或不能完全履行时，由违约一方承担违约责任；如属双方违约，根据实际情况，由双方分别承担各自应负的违约责任。<BR> 

　　第五十八条　为保证本合同及其附件的履行，甲、乙各方应相互提供履约的银行担保书。<BR> 

　　<BR> 

　　第二十章　不可抗力<BR> 

　　<BR> 

　　第五十九条　由于地震、台风、水灾、火灾、战争以及其它不能预见并且对其发生和后果不能防止或避免的不可抗力，致使直接影响合同的履行或者不能按约定的条件履行时，遇有上述不可抗力的一方，应立即电报通知对方，并应在十五天内，提供不可抗力详情及合同不能履行、或者部分不履行、或者需要延期履行的理由的有效证明文件，此项证明文件应由不可抗力发生地区的公证机构出具。按其对履行合同影响的程度，由双方协商决定是否解除合同，或者部分免除履行合同的责任，或者延期履行合同。<BR> 

　　<BR> 

　　第二十一章　适用法律<BR> 

　　<BR> 

　　第六十条　本合同的订立、效力、解释、履行和争议的解决均受中华人民共和国法律的管辖。<BR> 

　　<BR> 

　　第二十二章　争议的解决<BR> 

　　<BR> 

　　第六十一条　凡因本合同引起的或与本合同有关的任何争议，均应提交中国国际经济贸易仲裁委员会，按照申请仲裁时该会现行有效的仲裁规则进行仲裁。仲裁裁决是终局的，对双方均有约束力；或者<BR> 

　　凡因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决；如果协商不能解决，应提交仲裁。<BR> 

　　仲裁在被诉人所在国进行：<BR> 

　　在中国，由中国国际贸易促进委员会对外经济贸易仲裁委员会根据该会的仲裁程序暂行规则进行仲裁。<BR> 

　　在（被诉人国名），由（被诉人国家的仲裁组织名称）根据该组织的仲裁程序进行仲裁。<BR> 

　　仲裁裁决是终局的，对双方都有约束力。<BR> 

　　（注：在订立合同时，上述三种方式仅能选一。）<BR> 

　　第六十二条　在仲裁过程中，除双方有争议正进行仲裁的部分外，本合同应继续履行。<BR> 

　　<BR> 

　　第二十三章　文字<BR> 

　　<BR> 

　　第六十三条　本合同用中文和＿＿文写成，两种文字具有同等效力。上述两种文本如有不符，以中文本为准。<BR> 

　　<BR> 

　　第二十四章　合同生效及其它<BR> 

　　<BR> 

　　第六十四条　按照本合同规定的各项原则订立如下的附属协议文件，包括：工程协议、技术转让协议、销售协议……，均为本合同的组成部份。<BR> 

　　第六十五条　本合同及其附件，均须经中华人民共和国对外经济贸易部（或其委托的审批机构）批准，自批准之日起生效。<BR> 

　　第六十六条　甲、乙双方发送通知的方法，如用电报、电传通知时，凡涉及各方权利、义务的，应随之以书面信件通知。合同中所列甲、乙双方的法定地址即为甲、乙双方收件地址。<BR> 

　　第六十七条　本合同于一九＿＿年＿＿月＿＿日由甲、乙双方的授权代表在中国＿＿签字。<BR> 

　　<BR> 

　　中国＿＿公司代表　　＿＿国＿＿公司代表<BR> 

　　（签字）　　　　　　　（签字）<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
