<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">工业类合同参考格式（样本二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目　　录<BR> 

　　<BR> 

　　１）总则<BR> 

　　２）注册资本<BR> 

　　３）批准及注册<BR> 

　　４）资本转让<BR> 

　　５）董事会<BR> 

　　６）总经理、副总经理<BR> 

　　７）场地使用费<BR> 

　　８）技术合作<BR> 

　　９）采购及销售<BR> 

　　１０）利润<BR> 

　　１１）财务会计<BR> 

　　１２）外汇收支<BR> 

　　１３）税务<BR> 

　　１４）职工录用和辞退<BR> 

　　１５）工资标准和奖励<BR> 

　　１６）合营期限<BR> 

　　１７）其他事项<BR> 

　　１８）仲裁<BR> 

　　１９）合同文本<BR> 

　　２０）法定地址、文件通知<BR> 

　　××××、××××和××××、××××、××××，根据《中华人民共和国中外合资经营企业法》（以下简称《合资法》）及其《实施条例》的规定，按照平等互利的原则，在中华人民共和国××市建立合营企业。从事生产反射器、注塑模具及其它塑料制品，供出口和在中华人民共和国境内销售，经多次商谈，一致同意订立本合同。<BR> 

　　<BR> 

　　第一章　总则<BR> 

　　<BR> 

　　１．本合同的各方为：<BR> 

　　××××、××××为一方（以下简称甲方），由××××代表甲方对本合同负责。<BR> 

　　××××、××××、××××为一方（以下简称乙方），由××××代表乙方对本合同负责。<BR> 

　　本合同由甲、乙双方授权的代表签订。<BR> 

　　２．双方同意成立的合营企业定名为：××××（以下简称“合营企业”）<BR> 

　　中文：××××<BR> 

　　英文：××××<BR> 

　　地址：××××<BR> 

　　３．双方根据平等互利的原则，为了有利发展中国国民经济，而从事反射器；注塑模具、以及其它塑料制品的设计、生产和内外销售。<BR> 

　　合营企业将尽力在中华人民共和国境内采购原材料及包装材料，如遇无货供应或质量、价格不符合要求时，也可由合营企业进口解决。<BR> 

　　４．双方本着长期真诚合作的愿望，在产品质量、规格品种、包装装璜及经济效益等方面力求达到国际同类产品的先进水平。<BR> 

　　合营企业的初期生产规模为：年产××套符合×国××标准的×××反射器，接受订单生产年产值为×××元的注塑模具。乙方负责×××反射器的返销，保证投产后的前×年使合营的外汇收支达到自身平衡。且×年后返销比例不低于××％，乙方负责为合营企业每年从中国境外承接不少于××元产值的注塑模具订单。合营企业产品的内销由甲方负责。<BR> 

　　５．合营企业为中华人民共和国的法人，必须遵守中华人民共和国有关的法律、法令、条例和规则，并受中华人民共和国法律的管辖和保护。<BR> 

　　<BR> 

　　第二章　注册资本<BR> 

　　<BR> 

　　６．合营企业为有限责任公司，各方的经济责任以注册资本为限，并按资本比例分配利润，分担风险及亏损。<BR> 

　　７．合营企业总投资为××美元。注册资本总额为××美元，其中甲方占资本额的××％，乙方占资本额的××％。<BR> 

　　８．甲、乙方出资如下：<BR> 

　　甲方：××美元，其中：<BR> 

　　１．机器设备，价格约××美元；<BR> 

　　２．厂房，价值约××美元；<BR> 

　　３．现金，相当于××美元的人民币现金。<BR> 

　　乙方：××美元外汇现金。<BR> 

　　<BR> 

　　第三章　批准及注册<BR> 

　　<BR> 

　　９．本合同应由××市批准，自批准之日起生效。并送交中华人民共和国对外经济贸易部案。<BR> 

　　１０．合营企业接到上述批准证书后，应向工商行政管理局办理注册登记、领取营业执照。在合营企业取得营业执照后，甲、乙双方将根据工程进度需要，分期缴付资金，每期各方须缴付数额由董事会决定。<BR> 

　　各方缴资后，由合营企业发给投资证明书。<BR> 

　　<BR> 

　　第四章　资本转让<BR> 

　　<BR> 

　　１１．注册资本转让时合营者拥有先买权，未经合营者同意，不得转让或抵押给他。但当一方提出转让时，合营者应在×个月内给予答复，否则作为放弃先买权论。<BR> 

　　１２．转让注册资本的价格，应根据合营企业中该方投资的帐面价值，由合营双方本着公平合理的原则协商解决。<BR> 

　　１３．注册资本转让时，应×个月内向原审批机构申请批准。并向中华人民共和国对外贸易经济合作部备案，批准后再向工商行政管理局办理变更注册手续。　　<BR> 

　　第五章　董事会<BR> 

　　<BR> 

　　１４．合营企业领到营业执照之日，即为合营企业董事会成立之日，董事会人数为×人，其中甲方×人，乙方×人，董事人选由双方各自委派和调换、董事长由甲方委任，副董事长二人，由甲方委派一人，乙方委派一人担任。<BR> 

　　１５．董事会是合营企业的最高权力机构，其职权在合营企业章程内规定，董事长是合营企业的法定代表，董事长不能履行职责时，应授权副董事长或其他董事代表合营企业。<BR> 

　　１６．董事会会议每年至少召开一次，由董事长召集并主持。董事会会议应由×分之×以上董事出席才能举行。董事不能出席时，可出具委托书，委托他人代表其出席和表决。董事会的决议应由出席董事或其代表一致同意才能通过。董事会会议一般在合营企业的法定地址举行，也可以在董事会同意的其他地点举行，合营企业不负担出席董事会会议的旅费。董事会会议期间的膳宿由合营企业安排并支付费用。<BR> 

　　１７．董事不从合营企业支付薪金，他们的酬劳将在合营企业的全年净利中提取一定比率（比率由董事会议定）作为董事会的分红。并按下列比例分配：<BR> 

　　董事长×％<BR> 

　　副董事长各×％<BR> 

　　董事各×％<BR> 

　　<BR> 

　　第六章　总经理　副总经理<BR> 

　　<BR> 

　　１８．合营企业设总经理一人，副总经理三人，均由甲方提名，董事会聘任，负责执行董事会会议的各项决议，组织领导合资企业的日常经营管理工作。在董事会授权范围内，总经理对外代表合营企业。对内任免下属人员，并行使董事会授权的其他职权。<BR> 

　　１９．合营企业的重要文件由总经理签署后生效。<BR> 

　　２０．若总经理或副总经理未能适当履行职务时，董事会有权解聘或降职。<BR> 

　　<BR> 

　　第七章　场地使用费<BR> 

　　<BR> 

　　２１．合营企业使用的土地是中国政府的资产，合营企业须向政府交付适当的土地使用费，合营企业与所在地土地主管部门签订的租用土地使用权协议，应为本合同不可分割的一部分。<BR> 

　　２２．最初×年的土地使用费，定为每年每平方米人民币××元，其后，土地使用费可按市政建设发展的情况而调整。<BR> 

　　<BR> 

　　第八章　技术合作<BR> 

　　<BR> 

　　２３．合营企业与××××签订的技术转让协议，作为本合同不可分割的一部分，其有效期与本合同相同。<BR> 

　　２４．合营企业根据技术转让协议，向××××支付技术转让费××美元。技术转让内容及技术转让费的支付办法，在技术转让协议中另行规定。<BR> 

　　<BR> 

　　第九章　采购及销售<BR> 

　　<BR> 

　　２５．合营企业与乙方签订的采购与销售协议，作为本合同不可分割的一部分，其有效期与本合同相同。<BR> 

　　２６．合营企业所需的原材料应尽先在国内购买。对无法供应的品种或质量、价格不符合合营企业要求时，可由合营企业向国外进口。<BR> 

　　２７．根据双方签订的采购与销售协议，合营企业在中国国内销售的产品，由甲方负责通过其销售部门销售。合营企业的出口产品，由乙方负责在中国国外销售，具体办法在采购与销售协议中另行规定。<BR> 

　　<BR> 

　　第十章　利润<BR> 

　　<BR> 

　　２８．合营企业所获得的全部利润，按《中华人民共和国中外合资经营企业所得税法》规定缴纳所得税后，按下列百分比提取：储备基金××％；企业发展基金××％；职工奖励及福利基金××％。<BR> 

　　缴税与提取上述三项基金后的净利润，每年根据合营双方的出资比例进行分配。<BR> 

　　２９．对于乙方分得的利润，应根据合营企业的外汇结余情况，在不影响正常生产的原则下，此利润可根据董事会的决定分一次或几次支付，以前年度的亏损未弥补前不得分配利润，以前年度未分配的利润，可并入本年度利润分配。<BR> 

　　<BR> 

　　第十一章　财务会计<BR> 

　　<BR> 

　　３０．合营企业应执行中华人民共和国有关中外合营企业的财务会计规定，必须建立完整、严格的财会制度。<BR> 

　　３１．合营企业的一切单据、帐簿、报表均使用中文记载，同时应用英文定期编制财务报表。合营企业董事会聘请的在中国注册的会计师有权查阅合营企业的一切单据、帐簿、报表，并直接向董事会提出报告。<BR> 

　　３２．合营企业以人民币为记帐单位，人民币与其它货币间的换算，按同时期中华人民共和国外汇管理局××分局汇率牌价结算。<BR> 

　　３３．合营企业的固定资产，按《中华人民共和国中外合资经营企业所得税法施行细则》的规定，由董事会决定其折旧年限。<BR> 

　　３４．合营企业应在中国银行××分行分别开立外汇帐户和人民币帐户，并接受开户银行对外汇支出的监督。<BR> 

　　３５．合营企业在经营过程中遇流动资金不足时，总经理可根据董事会规定的权限，向中国银行或国外银行借款，但不得移作它用或弥补亏损。<BR> 

　　３６．合营企业的财政会计年度，从每年一月一日起至十二月三十一日止。<BR> 

　　<BR> 

　　第十二章　外汇收支<BR> 

　　<BR> 

　　３７．合营企业的一切外汇事宜，必须按《中华人民共和国外汇管理暂行条例》和有关管理办法的规定办理。<BR> 

　　３８．合营企业的外汇收支必须做到：<BR> 

　　（１）保证合营企业的每年外汇收入大于支出。<BR> 

　　（２）外汇结算人民币时，应按照当时规定的牌价办理。<BR> 

　　（３）合营企业在中国境内支付费用、货款、劳动报酬等，除根据有关规定支付外汇者外，一律以人民币结算。<BR> 

　　３９．根据《合资法》的规定，下列外汇可以汇出：<BR> 

　　（１）乙方分得的利润及技术转让费。<BR> 

　　（２）乙方资本转让后所得的资金。<BR> 

　　（３）合同期满或合同期满前应清偿给乙方的资金。<BR> 

　　（４）用于进口原料、设备、备件所需的外汇，以及派往国外人员的旅差费。<BR> 

　　（５）其它按有关规定可以汇出的开支。<BR> 

　　<BR> 

　　第十三章　税务<BR> 

　　<BR> 

　　４０．合营企业按照中国的有关法律和条例规定缴纳各项税金。<BR> 

　　４１．合营企业职工按照《中华人民共和国个人所得税法》规定缴纳个人所得税。<BR> 

　　<BR> 

　　第十四章　职工录用和辞退<BR> 

　　<BR> 

　　４２．合营企业所需职工，由甲方或中国劳动管理部门采用公开招聘方式，经考试择优录取后，签订劳动合同。<BR> 

　　４３．如因生产技术等变化，职工确有多余，或经培训后仍不能适应要求，也无法改调其他工种时，合营企业可按劳动合同解雇并给予补偿。<BR> 

　　４４．合营企业应制订规章制度和职工守则，对违反者分别予以警告、记过、扣薪直至开除处分。<BR> 

　　<BR> 

　　第十五章　工资标准和奖励<BR> 

　　<BR> 

　　４５．合营企业职工工资目前按平均月薪××元人民币计算，其中包括合营企业向中国政府指定的部门缴纳国家对职工的各种保险费、补贴费和福利措施费等。随着合营企业生产发展，职工工资应逐步增加。今后中国政府对工资、福利、补贴等有新的规定时，合营企业应据此相应调整。<BR> 

　　４６．×方高级职员工资、社会保险、旅差费标准参照×方国家或地方标准，由董事会核定。×方高级职员原则上与×方高级职员同工同酬。<BR> 

　　４７．按照合营企业的经营结果，年终从奖励和福利基金中提出一定数目基金，奖给工作好的职工，对于在技术上、生产上或管理上有特殊贡献者，由董事会决定给予特殊奖励。<BR> 

　　<BR> 

　　第十六章　合营期限<BR> 

　　<BR> 

　　４８．合营双方同意，合营企业的期限为××年。自营业执照签发之日起算，期满前一年经一方提出，其他方同意可以延长，延长期限由双方协商决定，并在期满前六个月向原审批机构办理延长报批手续。<BR> 

　　４９．在发生下列情况之一时，可以提前终止合同：<BR> 

　　（１）在一个适当的开始期后，合营企业因严重亏损引而不能继续营业；<BR> 

　　（２）由于一方不履行合同或章程规定的义务，致使合营企业无法继续营业；<BR> 

　　（３）由于不可抗力的事件，如严重自然灾害或战争等，致使合营企业无法继续营业；<BR> 

　　（４）不能达到预期的目标并看不到发展的前景。<BR> 

　　提前终止合同必须经董事会召开特别会议作出决议，报请原审批机构批准。<BR> 

　　５０．合同期满或提前终止时，董事会应组成清算小组负责清理。董事会在清算完毕后才能解散。清算办法按照《合资法》的《实施条例》第１０３～１０５条所规定的清算程序和手续办理，同时董事会应向原审批机构及工商行政管理局办理注销手续，缴回营业执照。清算后应还给各方的财产，必须按照各方在合营企业的投资比例计算。<BR> 

　　<BR> 

　　第十七章　其他事项<BR> 

　　<BR> 

　　５１．合营双方履行下列事项：<BR> 

　　×方：<BR> 

　　（１）负责向政府申请批准，并向工商行政管理局办理注册登记。<BR> 

　　（２）负责将厂房及租用的场地等，交给合营企业使用。<BR> 

　　（３）负责招聘职员职工。<BR> 

　　（４）负责合资企业的产品及原材料国内运输。<BR> 

　　（５）负责办理保证提供水、电、煤气、燃料、电话、电报挂号及电传的工作。<BR> 

　　（６）负责办理乙方人员的签证及其办公、交通、生活等安排。<BR> 

　　（７）负责向所在地的环境卫生管理部门申请许可证。<BR> 

　　×方：<BR> 

　　（１）负责按期提供所需的全部机器设备。仪器、原材料、技术资料和文件及原材料、产品的国外运输。<BR> 

　　（２）负责提供建厂规划，并负责设备安装、试车、试生产的全面技术指导。<BR> 

　　（３）负责按照生产的需要，对职工进行技术培训。<BR> 

　　（４）负责提供有关合营企业产品在国外市场上销售趋势的报告和技术资料。<BR> 

　　（５）按照双方签订的《技术转让协议》，提供技术和设计，如有任何关于侵犯第三者权益的争议时，由签订该协议的转让方负责，×方将不分担任何法律责任。<BR> 

　　（６）负责×方人员到×方国内学习、培训的安排。<BR> 

　　<BR> 

　　第十八章　仲裁<BR> 

　　<BR> 

　　５２．合营各方如在解释或履行本合同及其附件发生争议时，应首先在董事会内本着互相依赖、平等互利的精神进行协商，求得解决。若不能解决时，可以邀请双方同意的第三者进行调解。<BR> 

　　５３．调解不成时，则申请仲裁解决。仲裁在中国国际贸易促进委员会对外经济贸易仲裁委员会进行。按该会《对外贸易仲裁委员会仲裁程序暂行规则》办理。费用由败诉方承担；仲裁机构的裁决是终局的，对各方都有约束力。<BR> 

　　５４．在解决争议期间。除争议事项外，合营各方应继续履行合营企业合同、章程所规定的其他各项条款。<BR> 

　　<BR> 

　　第十九章　合同文本<BR> 

　　<BR> 

　　５５．本合同和附属协议的修改。须经董事会协商同意，经各方授权代表签署书面文件，并报原审批机构批准。<BR> 

　　５６．本合同用中文和英文写成，均为正式文本。具有同等效力。本合同所有附件，均为本合同不可分割的部分。<BR> 

　　<BR> 

　　第二十章　法定地址、文件通知<BR> 

　　<BR> 

　　５７．合营各方的法定地址：<BR> 

　　甲方：××××<BR> 

　　乙方：××××<BR> 

　　５８．合营各方发送通知的办法，如用电报、电传通知时，凡涉及各方权利、义务的，应随之以书面信件通知。<BR> 

　　合同各方的法定地址即为各方的收件地址。<BR> 

　　５９．本合同于××××年×月×日由甲、乙双方的授权代表在中国签定。<BR> 

　　<BR> 

　　中外工业类合同参考格式（２）<BR> 

　　<BR> 

　　目　　录<BR> 

　　<BR> 

　　（１）总则<BR> 

　　（２）合营各方<BR> 

　　（３）成立合资经营公司<BR> 

　　（４）生产经营目的、范围及规模<BR> 

　　（５）投资总额与注册资本<BR> 

　　（６）合营各方的责任<BR> 

　　（７）技术提供<BR> 

　　（８）产品的销售<BR> 

　　（９）董事会<BR> 

　　（１０）经营管理机构<BR> 

　　（１１）设备材料购买<BR> 

　　（１２）筹备和建设<BR> 

　　（１３）劳动管理<BR> 

　　（１４）税务、财务、审计<BR> 

　　（１５）合营期限<BR> 

　　（１６）合营期满财产处理<BR> 

　　（１７）保险<BR> 

　　（１８）合同的修改、变更与解除<BR> 

　　（１９）违约责任<BR> 

　　（２０）场地使用费<BR> 

　　（２１）不可抗力<BR> 

　　（２２）适用法律<BR> 

　　（２３）争议的解决<BR> 

　　（２４）文字<BR> 

　　<BR> 

　　第一章　总则<BR> 

　　<BR> 

　　××××、××××与××××根据《中华人民共和国中外合资经营企业法》和中国的其它有关法规，本着平等互利的原则，通过友好协商，同意在中华人民共和国××省××市，共同投资举办合资经营企业，特订立合同。<BR> 

　　<BR> 

　　第二章　合营各方<BR> 

　　<BR> 

　　第一条　本合同的各方为：<BR> 

　　××××（以下简称甲方）在中国××省××市登记注册，其法定地址在中国×××，电话：××，法定代表：<BR> 

　　姓名：×××职务：××国籍：中国<BR> 

　　××××（以下简称乙方），在中国××省××市登记注册，其法定地址在中国×××，电话：××，法定代表：<BR> 

　　姓名：×××职务：×××国籍：中国<BR> 

　　××××，在×××××登记注册，（以下简称丙方），英文：××××<BR> 

　　其法定地址：×××××，英文，×××××<BR> 

　　法定代表：<BR> 

　　姓名：×××职务：××国籍：××<BR> 

　　<BR> 

　　第三章　成立合资经营公司<BR> 

　　<BR> 

　　第二条　甲、乙、丙三方根据《中华人民共和国中外合资经营企业法》和中国的其它有关法规，同意在×××合资经营“××××”。（以下简称合营公司）<BR> 

　　第三条　合营公司的名称为××××，外文名称为：××××。<BR> 

　　合营公司的法定地址为：×××。<BR> 

　　第四条　合营公司的一切活动，必须遵守中华人民共和国的法律，法令和有关条例规定。<BR> 

　　第五条　合营公司的组织形式为有限责任公司。甲、乙、丙方以各自认缴的出资额对合营公司的债务承担责任，各自按其出资额在注册资本中的比例分享利润和分担风险及亏损。<BR> 

　　<BR> 

　　第四章　生产经营目的范围及规模<BR> 

　　<BR> 

　　第六条　合营各方经营的目的是：本着加强经济合作和技术交流的愿望，采用先进而适用的技术和科学的经营管理方法，提高产品质量，发展新产品，并在质量、价格等方面具有国际市场上的竞争能力，提高经济效益，使投资各方获得满意的经济利益。<BR> 

　　第七条　合营公司生产经营范围是：<BR> 

　　生产销售×××和×××公文箱、尼龙箱及五金配件、制革、鞋。<BR> 

　　第八条　合营公司的生产规模如下：<BR> 

　　１．合营公司投产后的生产能力为：年产××只×××公文箱。<BR> 

　　２．随着生产经营的发展，由双方商定，并报审批机构批准，生产规模可增加，产品品种将发展到人造皮及天然皮公文箱、皮革、皮革制品及配件等。<BR> 

　　<BR> 

　　第五章　投资总额与注册资本<BR> 

　　<BR> 

　　第九条　合营公司的投资总额共××美元。<BR> 

　　第十条　合营各方的出资额共为××美元，以此为合营公司的注册资本，其中：<BR> 

　　甲方：××美元，占××％<BR> 

　　乙方：××美元，占××％<BR> 

　　丙方：××美元，占××％<BR> 

　　第十一条　合营各方均以现金美元作为出资。<BR> 

　　第十二条　合营公司注册资本由甲、乙、丙方按其出资比例在领到营业执照后三个月内一次缴付。<BR> 

　　第十三条　合营各方中任何一方如向其它方转让其全部或部分出资额，须经其它合营各方同意，报审批机构批准，并向原登记机关办理变更登记手续，合营各方在合营期内不能减少出资额，但可转让其全部或部分出资额：当一方转让其全部或部分出资额时，其它合营各方有优先购买权。<BR> 

　　<BR> 

　　第六章　合营各方的责任<BR> 

　　<BR> 

　　第十四条　合营各方应各自负责完成以下事宜：<BR> 

　　×方责任：办理为设立合营公司向中国有关主管部门申请批准，登记注册，领取营业执照等事宜；组织合营公司厂房和其它工程设施的设计和施工；按第十一条规定提供现金，负责合营公司所需设备的订购进口报送手续和在中国境内的运输，协助合营公司在中国境内购置或租借设备、材料、原料、办公用具、交通工具、通讯设施等；协助合营公司联系落实水、电、交通等基础设施；协助合营公司招聘当地的中国籍的经营管理人员、技术人员、工人和所需的其它人员。<BR> 

　　协助外籍工作人员办理所需的入境签证、工作许可证和旅行手续等，负责办理合营公司委托的其它事宜。<BR> 

　　×方责任：按第十条规定提供现金；办理合营公司委托在中国境外选购机械设备、原材料等事宜；并负责将所订购的货物运到中国港口；提供需要的设备安装、调试以及试生产技术人员、生产和检验技术人员的培训，以使合营公司在规定的期限内按设计能力稳定地生产合格产品，负责办理合营公司委托的其它事宜。<BR> 

　　<BR> 

　　第七章　技术提供<BR> 

　　<BR> 

　　第十五条　×方为合营公司提供×××公文箱等产品的设计、制造技术、工艺流程、测试和检验等全部技术是完整的、准确的、可靠的，是符合合营目的要求的，能达到本合同要求的产品质量和生产能力。×方应按照×方提供的技术要求，积极配合，组织雇员认真学习。<BR> 

　　×方按照合同协议规定，协助先进设备选型和购买，提供先进的技术。<BR> 

　　第十六条　合营各方密切配合应在合营公司开工六个月培训期后，使合资公司所生产的产品合格率达到××％。<BR> 

　　第十七条　产品质量标准，依照销售合同规定执行。<BR> 

　　<BR> 

　　第八章　产品的销售<BR> 

　　<BR> 

　　第十八条　合营公司的产品，在中国境内外市场上销售，合格产品占年总产量的××％。<BR> 

　　第十九条　合营公司生产的合格产品由×方负责销售国外市场，合营公司参与销售价格应参照国际市场价格由董事会制订。<BR> 

　　第二十条　合营公司的内销产品可由中国物资部门、商业部门代销，或由合营公司直接销售。<BR> 

　　第二十一条　为了在中国境内外产品销售及进行销售后的产品维修服务，经中国有关部门批准，合营公司可在中国境内外设立销售维修服务的分支机构。其中，在中国境内设立的分支机构，经批准后应向原登记机关办理变更登记手续。<BR> 

　　第二十二条　合营公司的产品使用的商标由董事会商定，然后按有关规定向工商行政管理部门办理商标注册手续。<BR> 

　　<BR> 

　　第九章　董事会<BR> 

　　<BR> 

　　第二十三条　合营公司注册登记之日，为合营公司董事会成立之日。<BR> 

　　第二十四条　董事会由×名董事组成，其中甲方派×名，乙方派×名，丙方委派×名。董事长由甲方委派，副董事长由×方委派，董事长和副董事长任期×年，经委派方继续委派可以连任。<BR> 

　　第二十五条　董事会是合营公司的最高权力机构，并决定合营公司的一切重大事宜：<BR> 

　　１．合营公司章程的修改；<BR> 

　　２．合营公司的解散终止；<BR> 

　　３．合营公司注册资本的增加转让；<BR> 

　　４．合营公司和其它经济组织合并。<BR> 

　　对重大问题应根据平等互利的原则协商，一致通过，方可作出决定，对其它不属于重大权力问题，可采用多数通过或简单多数通过。<BR> 

　　第二十六条　董事长是合营公司的法定代表，董事长因故不能履行其职责时，可临时授权副董事长或其它董事为代表。<BR> 

　　第二十七条　董事会每年至少召开一次会议，由董事长召集董事会并主持，经任意两名董事提议，董事长可召开董事会临时会议，会议记录应归档保存。会议一般应在××市，必要时也可在中国的其它城市或国外的适当地点召开。董事会的重大决议等记录签署后应以中、英文各一份送各方存档。<BR> 

　　第二十八条　经各方同意后，由董事会聘请公证会计师一人列席董事会会议。公证会计师有权审阅合营企业的一切凭证、帐簿、报表、会计档案并向董事会提出报告和建议。董事会可根据工作需要，特邀××代表列席董事会。<BR> 

　　<BR> 

　　第十章　经营管理机构<BR> 

　　<BR> 

　　第二十九条　合营公司经营管理机构，负责公司的日常经营管理工作，经营管理机构设总经理一人，首任总经理由×方推荐，副总经理一人，由×方推荐，由董事会任命。<BR> 

　　第三十条　总经理的职责是执行董事会的各项决议，组织领导合营公司的日常经营管理工作。副总经理协助总经理工作，总经理不在时，由副总经理行使总经理职权。<BR> 

　　第三十一条　经营管理机构设若干部门经理，分别负责企业各部门工作，办理总经理和副总经理交办的事项，并对总经理负责。<BR> 

　　第三十二条　总经理和副总经理有营私舞弊或严重失职的，经董事会会议决议可随时撤换或处分。<BR> 

　　<BR> 

　　第十一章　设备材料购买<BR> 

　　<BR> 

　　第三十三条　合营公司所需原材料、配套件、运输工具和办公用品设备等，在条件相同的情况下，应优先在中国购买。<BR> 

　　第三十四条　合营公司委托×方在国外市场购买原材料、配套件、运输工具和办公用品设备时，应邀请×方派人参加，价格应经合营公司同意。<BR> 

　　<BR> 

　　第十二章　筹备和建设<BR> 

　　<BR> 

　　第三十五条　合营公司在筹建和建设期间，在董事会下设立筹建小组，负责生产厂房的调整，设备采购安装和调试等工作。<BR> 

　　筹备组由×人组成，费用在准备费中列支，筹建小组设组长，副组长各一人，筹建组长副组长由董事会任命，组长和副组长对生产准备工作进行实施和监督，准备工作完成后由董事会验收。验收完毕，筹建组即告撤销。<BR> 

　　第三十六条　筹备小组具体负责审查工程设计，签定工程施工承包合同，组织有关设备材料等物资的采购和验收，制定工程施工总进度，编制用款计划，掌握工程财务支付和工程决算，制定有关的管理办法，做好工程施工过程中文件。图纸、档案、资料的保管和整理工作。<BR> 

　　第三十七条　×、×双方指派若干技术人员组成技术小组，以筹建小组领导下负责对设计、工程质量设备材料和引进技术的审查、监督检验、验收和性能考核工作。<BR> 

　　第三十八条　筹建小组工作人员的编制，报酬及费用，经各方同意后，列入工程预算。<BR> 

　　第三十九条　筹建小组根据×方提供的工艺生产要求，确定引进和在中国境内购置和加工的设备清单，价格共同商定，择优购置，并专门签定设备购置合同，按合同验收设备，如不符合要求将按章索赔。<BR> 

　　<BR> 

　　第十三章　劳动管理<BR> 

　　<BR> 

　　第四十条　合营公司职工的雇用、辞退、工资、劳动保险、生活福利和奖惩等事项，按照《中华人民共和国中外合资经营企业劳动管理规定》及其实施办法。经董事会研究具体方案，由合营公司和合营公司的工会集体或个别的订立合同加以规定。劳动合同订立后，报××市劳动管理部门批准。<BR> 

　　第四十一条　中外双方推荐的高级管理人员的聘请和工资待遇，社会保险、福利、差旅费标准等，由董事会会议讨论决定。<BR> 

　　<BR> 

　　第十四章　税务、财务、审计<BR> 

　　<BR> 

　　第四十二条　合营公司按照中国的有关法律和条例规定缴纳各项税金。合营公司一切外汇事宜应按照《中华人民共和国外汇管理暂行条例》和有关规定办理，合营公司将根据本公司具体情况，由董事会讨论通过，制定会计制度，并付诸实行。<BR> 

　　第四十三条　合营公司按照《中华人民共和国中外合资经营企业法》的规定提取储备基金，企业发展基金及职工福利奖励基金，每年提取的比例由董事会根据公司经营情况讨论（但不得低于××％）。<BR> 

　　第四十四条　合营公司职工按照《中华人民共和国个人所得税法》缴纳个人所得税。<BR> 

　　第四十五条　合营公司的会计年度从每年一月一日起至十二月三十一日止，一切记帐凭证、单据、报表、帐簿，用中文记载；月终、年终财务报表（资产负债表、盈亏计算表，生产成本核算表）分别用中文和英文编写，在次月十日前向中外各方报告。<BR> 

　　第四十六条　合营企业的财务审计聘请在中国注册的会计师审查、稽核，并将结果报董事会和总经理。如×方认为需要聘请其它国家的审计师对年度的财务进行审查，×方应予同意，其所需一切费用由方×负担。<BR> 

　　第四十七条　合营公司在中国银行××分行开设人民币和外币帐户，平时以人民币和美元分别记帐，年终以人民币进行会计决算。<BR> 

　　第四十八条　第一营业年度的头三个月，由总经理组织编制上年度的资产负债表，损益计算书和利润分配方案，提交董事会审查通过。<BR> 

　　第四十九条　合营公司的合格产品出口，按规定可申请减、免工商统一税，所得税免征手续按照中外合资经营企业的有关规定办理。<BR> 

　　第五十条　合营各方分得的利润用于公司再投资部分，期限不少于五年的，经申请税务机关批准，可退还再投资部分已缴纳所得税的××％，再投资不满五年撤出的，应缴回已退的税款。<BR> 

　　第五十一条　合营公司所得的利润总额，按中华人民共和国中外合资企业所得税法规定缴纳所得税后，扣除储备基金，企业发展基金，职工奖励和福利基金，余下的净利润按投资比例每年分配一次，各项基金金额由董事会讨论决定。<BR> 

　　第五十二条　×方分得的利润汇往国外时，应按中华人民共和国所得税法和外汇管理条例的有关规定办理。<BR> 

　　第五十三条　合营公司发生亏损时，经董事会研究决定，可用储备基金弥补或结转下年度。<BR> 

　　第五十四条　合营公司缺少资金时，可按“合资经营企业贷款暂行规定办法”向中国银行或中国的其它金融机构贷款，也可向国外机构贷款，筹措资金时，应考虑利率、期限等条件。<BR> 

　　<BR> 

　　第十五章　合营期限<BR> 

　　<BR> 

　　第五十五条　合营期限为××年，自合营公司取得营业执照之日起计算。<BR> 

　　第五十六条　合同期满后，如甲、乙、丙方愿意继续合营，可在合同期满前六个月报经中华人民共和国对外经贸部（或其它的委托机构）申请延长合营期限。<BR> 

　　第五十七条　出现下列各项情况时，合同也可提前终止：<BR> 

　　１．企业发生严重亏损，总额达到注册资本的××％或不能恢复时。<BR> 

　　２．遭受不可抗力的外来影响，合营公司经营发生困难而无法继续时。<BR> 

　　３．任何一方违反合同，使企业无法经营时。<BR> 

　　发生上述情况，合营各方应作最大努力，排除障碍，避免终止合同。<BR> 

　　第五十八条　提前终止本合同，须经合营各方协商同意，提出结业申请证书，报中华人民共和国对外经贸部或其授权机构审批。<BR> 

　　第五十九条　终止合同时，由董事会提出财产清理的方案，报请当地的财政部门和开户银行审核并委托在中国注册的公证会计师办理清算事宜。清算后的财产，按投资后的比例折分。×方分得的资金可按“合资法”规定汇往××。<BR> 

　　第六十条　合同终止，清理工作结束，必须向注册登记机关办理注销手续，交回营业执照，停止一切营业活动。<BR> 

　　<BR> 

　　第十六章　合营期满财产处理<BR> 

　　<BR> 

　　第六十一条　合营期满或提前终止合营，合营公司应依法进行清算，清算后的财产，根据甲、乙、丙各方投资比例进行分配。<BR> 

　　<BR> 

　　第十七章　保险<BR> 

　　<BR> 

　　第六十二条　合营公司的各项保险均在中国人民保险公司投保，投保险别，保险价值，保期等按照中国人民保险公司的规定由合营公司董事会会议讨论决定。　　<BR> 

　　第十八章　合同的修改、变更与解除<BR> 

　　<BR> 

　　第六十三条　对本合同及其附件的修改，必须经各方签署书面协议，并报原审批机构批准，才能生效。<BR> 

　　第六十四条　由于不可抗力，致使合同无法履行，或是由于合营公司连年亏损，无法继续经营，经董事会一致通过，并报原审批机构批准，可以提前终止合营期限和解除合同。<BR> 

　　第六十五条　由于一方不履行合同、章程规定的义务，或严重违反合同、章程规定，造成合营公司无法经营或无法达到合同规定的经营目的，视作违约方片面终止合同，其它方除有权向违约方索赔外，并有权按照合同规定报原审批机构批准终止公司合同，如各方面同意继续合营违约方应赔偿合营公司的经济损失。<BR> 

　　<BR> 

　　第十九章　违约责任<BR> 

　　<BR> 

　　第六十六条　合营各方中的任何一方未按合同第五章规定按期提交出资额时，从逾期第一个月算起，每逾期一个月，违约一方应交出资额的百分之××的违约金给合营公司其它守约方，如逾期三个月仍未提交，除累计缴付应交出的出资额的百分之××的违约金外，守约方有权按合同第五十七条规定终止合同，并要求违约方赔偿损失。<BR> 

　　第六十七条　由于一方的过失，造成本合同及其附件不能履行或不能完全履行时，由过失的一方承担违约责任；如属合营公司几方的过失，根据实际情况，由各方分别承担各方应付的责任。<BR> 

　　第六十八条　为保证本合同及其附件的履行，甲、乙、丙各方应相互提供履行的银行保书。<BR> 

　　<BR> 

　　第二十章　场地使用费<BR> 

　　<BR> 

　　第六十九条　合营公司使用的场地为中华人民共和国国家所有，应向中国政府缴纳使用费。<BR> 

　　第七十条　合营公司租用场地××ｍ２，租用费为每年××（元）（人民币）／ｍ２，租用费缴纳方法，期限要根据××市政府有关部门规定执行。<BR> 

　　合营公司租用×方厂房、仓库暂定为××ｍ２租用费定为每年××元（人民币）ｍ２，按使用面积计取，水、电、汽设施租用费每年共计××万元（人民币），上述三项费用列入产品成本。<BR> 

　　<BR> 

　　第二十一章　不可抗力<BR> 

　　<BR> 

　　第七十一条　由地震、台风、水灾、火灾、战争以及其它不能预见并且对其发生和后果不能防止或避免的不可抗力事故，致使直接影响合同的履行或者不能按约定的条件履行时，遇有上述不可抗力事故的一方应立即将事故用电报通知合营公司其它各方，并应在××天内提供事故详址及合同不能履行，或者需要逾期履行的理由的有效证明文件，此项证明文件的出具应由事故发生地区的公证机关出具，按照事故对履行合同影响的程度，由各方协商决定是否解除合同，或者部分免除履行合同的责任，或者延期履行合同。<BR> 

　　<BR> 

　　第二十二章　适用法律<BR> 

　　<BR> 

　　第七十二条　本合同的订立、效力、解释、履行和争议的解决均受中华人民共和国法律的管辖。<BR> 

　　<BR> 

　　第二十三章　争议的解决<BR> 

　　<BR> 

　　第七十三条　凡因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决，如果协商不能解决，应提交北京中国国际贸易促进委员会对外经济贸易仲裁委员会。根据该会的仲裁程序暂行规则进行仲裁，仲裁裁决是终局的，对各方都有约束力，仲裁费用由财诉方负担。<BR> 

　　第七十四条　在仲裁过程中，除各方有争议正在进行仲裁的部分外，本合同其它部门应继续履行。<BR> 

　　<BR> 

　　第二十四章　文字<BR> 

　　<BR> 

　　第七十五条　本合同用中文写成。<BR> 

　　<BR> 

　　第二十五章　合同生效及其它<BR> 

　　<BR> 

　　第七十六条　按照本合同规定的各项原则订立如下的附属协议文件包括：组建工程协议、销售协议等（略），均为本合同的组成部分。<BR> 

　　第七十七条　本合同及其附件，均需经中华人民共和国对外贸易经济合作部（或其委托的审批机构）批准，自批准之日起生效。<BR> 

　　第七十八条　甲、乙、丙各方发送通知的方法，如用电报、电传通知时，凡涉及各方权力、义务的，应随之以书面信件通知，合同中所列甲、乙、丙的法定地址即为各方的收件地址。<BR> 

　　第七十九条　本合同于××××年×月×日由甲、乙、丙方授权的代表在中国××签字。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
