<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">中外合作公司章程</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　第一章　总则<BR> 

　　<BR> 

　　第一条　中国＿＿＿＿＿＿公司（以上简称甲方）与＿＿＿＿＿＿＿国（或地区）＿＿＿＿＿＿公司（以下简称乙方），根据中华人民共和国有关法律、法规的规定以及双方于１９＿＿年＿＿月＿＿日在中国＿＿＿＿省＿＿＿＿市签订的建立合作经营＿＿＿＿＿＿＿有限责任公司的合同，制定本章程。<BR> 

　　第二条　本合作公司名称为＿＿＿＿＿＿＿有限责任公司（以下简称合作公司）。外文名称为＿＿＿＿＿＿。公司的法定地址为：中国＿＿＿＿省＿＿＿＿市＿＿＿＿＿区＿＿＿＿＿路＿＿＿＿＿号。<BR> 

　　第三条　甲、乙双方的法定名称和法定地址为：<BR> 

　　甲方：中国＿＿＿＿＿＿公司，中国＿＿＿＿＿省＿＿＿＿＿＿市＿＿＿＿＿路＿＿＿＿＿号；<BR> 

　　乙方：＿＿＿＿＿＿国（或地区）＿＿＿＿＿＿＿公司；＿＿＿＿＿国（或地区）＿＿＿＿＿市＿＿＿＿＿路＿＿＿＿＿号。<BR> 

　　第四条　合作公司为有限责任公司。合作公司是由甲方提供土地使用权、资源开发权、建筑物等合作条件；乙方提供资金、设备、技术等合作条件。各方不折算投资比例，按各自向公司提供的合作条件，确定利润分享办法，并各自承担风险。合作公司实行统一管理，独立经营，统一核算；合作期限届满，公司的财产，不作价归甲方所有。<BR> 

　　（注：应根据双方在合同中的约定具体写明）<BR> 

　　第五条　合作公司为中国法人，受中国法律管辖和保护，其一切活动必须遵守中国的法律、法规。<BR> 

　　<BR> 

　　第二章　宗旨、经营范围和规模<BR> 

　　<BR> 

　　第六条　合作公司宗旨为：采用国际上先进的技术和科学的经营管理方法，生产在国际市场上有销路和竞争能力的产品，使合作双方获得满意的经济效益。（注：每个合作公司应根据自己的特点写）<BR> 

　　第七条　合作公司的生产经营范围为：设计、制造和销售＿＿＿＿＿＿＿＿产品，并对销售后的产品进行维修服务。（注：根据公司实际情况写）<BR> 

　　第八条　合作公司生产经营规模为：投产后的生产能力为＿＿＿＿＿＿＿＿；到＿＿＿＿年可增加到年产＿＿＿＿，品种将发展到＿＿＿。（注：每个公司要根据具体情况写）<BR> 

　　<BR> 

　　第三章　投资总额和注册资本<BR> 

　　<BR> 

　　第九条　合作公司的投资总额人民币＿＿＿＿＿＿万元。（或用双方商定的其他货币）<BR> 

　　公司的注册资本为人民币＿＿＿＿＿＿万元。（注：甲方提供的土地使用权、资源开发权和建筑物等不计入注册资本）<BR> 

　　第十条　甲、乙方提供的合作条件如下：<BR> 

　　甲方：提供总面积为＿＿＿平方米的土地使用权，负责缴付征用土地费和土地使用费；（注：土地开发费的负担办法，根据双方的约定写）其中：<BR> 

　　厂房（上盖）面积＿＿＿平方米；<BR> 

　　商场（上盖）面积＿＿＿平方米；<BR> 

　　维修服务部（上盖）面积＿＿＿平方米。<BR> 

　　乙方：投资总额为＿＿＿＿＿＿＿＿＿万元，其中：<BR> 

　　现金＿＿＿＿＿＿＿＿＿＿＿＿万元；<BR> 

　　机器设备和交通运输工具＿＿＿＿＿＿万元；<BR> 

　　工业产权＿＿＿＿＿＿万元；<BR> 

　　其他＿＿＿＿＿＿万元。<BR> 

　　第十一条　甲、乙双方应按合同规定的期限提供合作条件。<BR> 

　　第十二条　合作公司应在甲、乙双方提供合作条件后的＿＿＿＿个月内，聘请中国注册的会计师验资，公司依据会计师的验资报告发给出资证明书。<BR> 

　　第十三条　合作公司在合作期内，不得减少注册资本。如需增加注册资本，须经双方同意，并报中国对外经济贸易部（或其委托机关）批准。<BR> 

　　第十四条　任何一方转让其全部或部分合作条件都必须经另一方同意，并经中国对外经济贸易部（或其委托机关）批准。乙方转让其全部或部分出资额时，在同等条件下，甲方有优先购买权。甲方所提供的土地使用权（或资源开发权）和建筑物只能转让给中方企业。<BR> 

　　<BR> 

　　第四章　董事会<BR> 

　　<BR> 

　　第十五条　董事会是公司的最高权力机构。<BR> 

　　第十六条　董事会由董事＿＿＿名组成，其中：甲方委派＿＿＿名，乙方委派＿＿＿名。董事任期为四年，可以连任。<BR> 

　　董事会设董事长一人，由甲方担任；副董事长一人，由乙方担任。<BR> 

　　第十七条　董事长为公司的法定代表，负责召集并主持董事会会议，董事会闭会期间代表公司在不违背董事会决议的原则下，处理公司的重大问题。董事长因故临时不能履行职责时，可委托副董事长或其他董事代为履行。<BR> 

　　第十八条　董事会决定公司的一切重大问题，其主要职权如下：<BR> 

　　（一）制订和修改公司章程；<BR> 

　　（二）决定公司增资、转让、合并、停业和解散；<BR> 

　　（三）决定公司的发展规划、机构设置和人员编制；<BR> 

　　（四）批准公司的年度生产计划、产品销售和营运方案；<BR> 

　　（五）批准年度财务报表、收支预算、决算和税后利润使用、分配方案；<BR> 

　　（六）决定公司总经理、副总经理、总工程师、总会计师、审计师等高级职员的聘用和待遇；<BR> 

　　（七）确定职工工资和奖惩办法；<BR> 

　　（八）通过公司的重要规章制度；<BR> 

　　（九）其他应由董事会决定的重要事宜。<BR> 

　　第十九条　任何一方更换董事人选时，应书面通知董事会。<BR> 

　　第二十条　董事会例会每年至少召开一次，经三分之一以上董事会提议，可以召开董事会临时会议。<BR> 

　　召开董事会会议应提前１０天发出开会通知，并注明会议时间、议程和地点。<BR> 

　　董事会会议，应有三分之二以上的董事出席方能举行。董事因故不能出席时，可以书面委托代理人出席和表决。<BR> 

　　第二十一条　下列事项须董事会一致通过：（注：每个合作公司根据各自情况而定）<BR> 

　　第二十二条　下列事项须出席会议董事三分之二以上通过：（注：每个合作公司根据各自情况而定）<BR> 

　　第二十三条　董事会每次会议须指定专人作详细的书面记录，出席会议的董事或代理人应在会议记录上签字。会议记录应归档保存，并由董事会指定专人保管，在合作经营期限内任何人不得涂改或销毁。<BR> 

　　<BR> 

　　第五章　经营管理机构<BR> 

　　<BR> 

　　第二十四条　合作公司的经营管理机构设生产、技术、劳资、财务、行政等部门。<BR> 

　　第二十五条　合作公司设总经理一人，副总经理＿＿＿＿人。首届总经理由＿＿＿＿方推荐，副总经理由＿＿＿＿方推荐，均由董事会聘请。<BR> 

　　第二十六条　总经理直接对董事会负责，执行董事会的各项决议，组织领导公司的日常生产、技术和经营管理工作，在董事会授权范围内，对外代表公司，对内聘用下属管理人员。副总经理协助总经理工作，当总经理不在时，代理行使总经理职权。<BR> 

　　第二十七条　对公司日常工作中重要问题的决定，除董事会已有决议的以外，应由总经理和副总经理联合签署方能生效。<BR> 

　　第二十八条　总经理、副总经理的任期为＿＿＿＿年，经董事会继续聘请，可以连任。<BR> 

　　正副董事长、董事经董事会聘请，可以兼任本公司总经理、副总经理及其他高级职员。但正副总经理不得兼任其它经济组织的总经理或副总经理，不得参与其它经济组织对本公司的商业竞争。<BR> 

　　第二十九条　合作公司设总工程师、总会计师和审计师各一人，由董事会聘请。<BR> 

　　总工程师、总会计师和审计师在总经理领导下工作。<BR> 

　　总会计师负责领导合作公司的财务会计工作，组织合作公司开展全面经济核算，实施经济责任制。<BR> 

　　审计师负责公司的财务审计工作，审查、稽核公司的财务收支和会计帐目，向总经理和董事会提出报告。<BR> 

　　第三十条　合作公司正、副总经理、总工程师、总会计师、审计师和其他高级职员请求辞职时，应提前＿＿＿个月向董事会提出书面报告。<BR> 

　　上述人员如有营私舞弊或严重失职行为的，经董事会会议决议，可以随时解聘。对由于失职而造成公司经济损失，应负责赔偿，触犯刑律的，要依法追究刑事责任。<BR> 

　　<BR> 

　　第六章　财务会计<BR> 

　　<BR> 

　　第三十一条　合作公司的财务会计依照中华人民共和国的有关规定办理。<BR> 

　　第三十二条　合作公司会计年度采用日历年制，自１月１日起至１２月３１日止为一个会计年度。<BR> 

　　第三十三条　合作公司的一切凭证、帐簿、报表，用中文书写。<BR> 

　　第三十四条　合作公司采用人民币为记帐本位币。人民币同其他货币折算，按实际发生之日中国国家外汇管理局公布汇价计算。<BR> 

　　第三十五条　合作公司在中国银行＿＿＿＿＿分行开立人民币和外币帐户。<BR> 

　　第三十六条　合作公司财务部门应在每一个会计年度终了后三个月内编制上一年度的资产负债表和损益计算书，经审计师审核签字后，提交董事会会议通过。<BR> 

　　第三十七条　合作公司固定资产的折旧办法，参照《中华人民共和国中外合资企业所得税法施行细则》的规定办理。<BR> 

　　第三十八条　合作公司各方有权自费聘请审计师查阅合作公司帐簿和其他会计凭证，查阅时公司应提供方便。<BR> 

　　第三十九条　公司的一切外汇事宜，依照《中华人民共和国外汇管理暂行条例》和特区的有关规定办理。<BR> 

　　<BR> 

　　第七章　销售产品与购置物资<BR> 

　　<BR> 

　　第四十条　合作公司产品以外销为主（或全部外销）。经向市政府申请批准可以内销＿＿％。<BR> 

　　（注：销售的渠道、方法和责任，根据实际情况而定）<BR> 

　　第四十一条　合作公司向国外和港澳地区市场销售产品的价格，由董事会根据一定时期内的市场行情，规定该时期的最低价格。在最低价格以上，总经理和副总经理可共同确定实际销售价格。如在最低价格以下销售产品，须报经董事会或董事会同意。<BR> 

　　第四十二条　合作公司所需要的机器设备、原材料、燃料、配套件、运输工具和办公用品等，以需要和适用为原则，可以自由选购，但在同等条件下，应尽量在中国购买。<BR> 

　　第四十三条　合作公司由董事会制订购买物资的验收制度，合作各方和各级管理人员均应严格执行。<BR> 

　　<BR> 

　　第八章　偿还乙方投资和利润分配<BR> 

　　<BR> 

　　第四十四条　合作公司计划在投产后＿＿＿年内以公司每年可分配利润的＿＿＿％偿还乙方投资本金。<BR> 

　　第四十五条　合作公司缴纳所得税后的利润，按下列顺序和比例使用、分配：<BR> 

　　（一）提取＿＿＿＿％作为公司的储备基金、职工奖励及福利基金、发展基金；<BR> 

　　（二）按前条的规定偿还乙方投资；<BR> 

　　（三）其余部分按甲方＿＿＿％，乙方＿＿＿％分配。<BR> 

　　<BR> 

　　第九章　职工<BR> 

　　<BR> 

　　第四十六条　合作公司职工的雇用、解雇、辞职、工资、福利、劳动保险、劳动保护、劳动纪律等事宜，按照《中华人民共和国中外合作经营企业法》的有关规定办理。<BR> 

　　第四十七条　合作公司所需雇用的职工，经当地劳动部门核准后，可由劳动服务公司介绍，或者由公司自行公开招聘，但须通过考核，择优录用。<BR> 

　　第四十八条　合作公司有权对违反合作公司规章制度和劳动纪律的职工，给予警告、记过、减薪的处分，情节严重的可以开除。开除职工的决定应报当地劳动部门审核备案。<BR> 

　　第四十九条　职工的工资待遇，依照有关规定，根据合作公司的具体情况，由董事会确定，并在劳动合同中具体规定。<BR> 

　　随着合作公司生产经营的发展、职工业务能力和技术水平的提高，必须逐步适当提高职工的工资。<BR> 

　　<BR> 

　　第十章　工会组织<BR> 

　　<BR> 

　　第五十条　合作公司依照《中华人民共和国工会法》，支持职工建立工会组织，开展工会活动。<BR> 

　　第五十一条　合作公司工会是职工利益的代表，其主要任务是：依法维护职工的民主权利和物质利益；指导帮助职工同公司签订个人劳动合同，或代表职工同公司签订集体劳动合同，协助公司安排和合理使用职工福利及奖励基金；组织职工学习政治、业务和科学技术知识，开展文艺、体育活动；团结教育职工遵守劳动生产纪律和各项规章制度；监督劳动合同的执行，努力完成公司的各项经济任务。<BR> 

　　<BR> 

　　第十一章　期限、终止和解散<BR> 

　　<BR> 

　　第五十二条　公司的合作期限为＿＿＿＿年，自营业执照签发之日起计算。<BR> 

　　第五十三条　任何一方认为有必要，均可提出延长合作期限的要求，经双方协商一致，由董事会会议作出特别决议，并在合作期满六个月前，向中华人民共和国对外经济贸易部（或其委托的审批机构）书面申请，经批准后向国家工商行政管理局办理变更登记手续。<BR> 

　　第五十四条　甲、乙双方如一致认为提前终止合作经营合同符合各方最大的利益时，可以提前终止。<BR> 

　　提前终止合作合同，必须经董事会会议作出特别决议，并报对外经济贸易部（或其委托的审批机构）批准。<BR> 

　　第五十五条　合作公司合作期限（含延长期）届满后，应在维持正常生产经营的情况下，编制资产登记册，办理公司资产移交甲方所有的手续。<BR> 

　　<BR> 

　　第十二条　规章制度<BR> 

　　<BR> 

　　第五十六条　合作公司根据实际需要制定下列规章制度：<BR> 

　　（一）经营管理制度，包括所属各个管理部门的职权与工作程序；<BR> 

　　（二）职工守则；<BR> 

　　（三）劳动工资制度；<BR> 

　　（四）职工考勤、升级与奖励制度；<BR> 

　　（五）职工福利制度；<BR> 

　　（六）财务制度；<BR> 

　　（七）购置物资与销售产品制度；<BR> 

　　（八）其他必要的规章制度。<BR> 

　　<BR> 

　　第十三章　附则<BR> 

　　<BR> 

　　第五十七条　本章程的修改，必须经董事会会议作出决议，并报原审批机构审批。<BR> 

　　第五十八条　本章程用中文和＿＿＿文书写，两种文字具有同等效力。但两种文本解释有矛盾时，以中文文本为准。<BR> 

　　第五十九条　本章程经中华人民共和国对外经济贸易部（或其委托的审批机构）批准生效。<BR> 

　　甲方：＿＿＿＿＿＿＿公司（公章）　　乙方：＿＿＿＿＿＿＿公司（公章）<BR> 

　　代表：＿＿＿＿＿＿＿＿＿（签字）　　代表：＿＿＿＿＿＿＿＿＿（签字）<BR> 

　　１９＿＿年＿＿月＿＿日<BR> 

　　于中国＿＿＿＿＿省＿＿＿＿＿市＿＿＿＿＿＿（地点）<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
