<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">医药类合同参考格式（样本）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目　　　录<BR> 

　　<BR> 

　　１）总则<BR> 

　　２）合营各方<BR> 

　　３）成立合资经营公司<BR> 

　　４）生产经营目的、范围和规模<BR> 

　　５）投资总额和注册资本<BR> 

　　６）合营各方责任<BR> 

　　７）技术合作<BR> 

　　８）场地使用<BR> 

　　９）产品销售<BR> 

　　１０）设备、辅料、包装材料的购置<BR> 

　　１１）原料药的供应<BR> 

　　１２）工厂设施的设计准备和建筑<BR> 

　　１３）董事会<BR> 

　　１４）管理机构<BR> 

　　１５）劳动管理<BR> 

　　１６）工会<BR> 

　　１７）税收<BR> 

　　１８）财务会计制度<BR> 

　　１９）外汇<BR> 

　　２０）利润分配<BR> 

　　２１）保险<BR> 

　　２２）保密<BR> 

　　２３）期限、解散、清算<BR> 

　　２４）违约和不可抗力<BR> 

　　２５）适用法律和争议的解决<BR> 

　　２６）合同文本与文字<BR> 

　　２７）合同生效及其它事项<BR> 

　　附件：技术转让协议<BR> 

　　<BR> 

　　第一章　总则<BR> 

　　××××，××××和××××根据《中华人民共和国中外合资经营企业法》（简称“合资法”）和中国的其它有关法律和规定，按照平等互利的原则，通过友好协商，同意在中国××共同举办合营企业，特订立本合同。<BR> 

　　第二章　合营各方<BR> 

　　第２．０１条　本合同的各方为：<BR> 

　　甲方：××××、××××（上述两个实体合称甲方，两个实体可共同和各自享受与承担在本合同下的有关甲方的所有权利和义务。）<BR> 

　　××××<BR> 

　　法定地址：××××<BR> 

　　法定代表：姓名：××<BR> 

　　职务：××<BR> 

　　国籍：××<BR> 

　　××××<BR> 

　　法定地址：××××<BR> 

　　法定代表：姓名：××<BR> 

　　职务：××<BR> 

　　国籍：××<BR> 

　　乙方：××××<BR> 

　　法定地址：××××<BR> 

　　法定代表：姓名：××<BR> 

　　职务：××<BR> 

　　国籍：××<BR> 

　　第三章　成立合资经营公司<BR> 

　　第３．０１条　甲、乙双方根据“合资法”和中国的其它有关法律和规定，同意在中国境内建立合资经营的制药有限公司。<BR> 

　　第３．０２条　１．合营公司名称是：××××（以下简称合营公司）。<BR> 

　　其英文名称：××××<BR> 

　　为此，合营公司与乙方将签订一个许可使用“××××”名称的合同。<BR> 

　　无论什么原因，如果乙方在合营公司中不再有××％的股份，甲方同意改变合营公司的名称，以使合营公司的中英文名称中不再出现“××××”的字样。<BR> 

　　２．合营公司的法定地址：××××<BR> 

　　第３．０３条　合营公司在中国具有法人资格，受中国法律的管辖和保护，其一切活动必须遵守中国法律和有关规定。<BR> 

　　第３．０４条　合营公司的组织形式为有限责任公司。甲、乙方以各自认缴的出资额对合营公司的债务承担责任。<BR> 

　　各方按其出资额在注册资本中的比例分享利润和分担风险及亏损。<BR> 

　　除各自认缴的注册资本的出资额外，各方均不对合营公司的债务负有更多的责任，合营公司的债权人只能向合营公司的财产求偿。<BR> 

　　第四章　生产经营目的、范围和规模<BR> 

　　第４．０１条　１．合营公司的目的是：根据平等互利的原则和长期真诚合作的愿望，努力吸取合营双方各自的专长和采用适宜的先进技术以及科学的管理方法，将合营公司建成一个现代化的制药企业，使其在产品的品种、质量及价格方面在国内外市场上具有竞争能力，并使甲方和乙方获得满意的经济效益。合营公司应依照世界卫生组织规定的药品生产管理规范（“ＧＭＰ”）以及乙方制定的内部的质量规格条例，在符合《中华人民共和国药品管理法》和中国卫生部的有关规定的条件下从事生产和推销医药产品。<BR> 

　　２．为了达到上述的主要目的，合营公司可以单独或依照中国法律和有关规定与各种形式和性质的公司、企业、经济组织、经济实体、机构及个人合作，根据“合资法”与本合同在国内外成立分公司、子公司。<BR> 

　　第４．０２条　合营公司的经营范围是制造和销售各种剂型的药品。药品的包装包括大包装（例如粉、颗粒、片剂、胶囊剂等）和适合消费者的需要的小包装。<BR> 

　　为了达到它的主要目的，合营公司有权开展自己的经营活动。<BR> 

　　第４．０３条　合营公司将生产如在不断调整的本合同附件中列出的产品：<BR> 

　　Ａ类：用中国国内生产的原料药生产的产品，由合营公司通过乙方包销的形式在国外市场销售。<BR> 

　　Ｂ类：用乙方或其子公司提供的原料药生产的产品，由合营公司通过乙方包销的形式在国外市场销售。<BR> 

　　Ｃ类：用乙方或其子公司提供的原料药生产的产品，由合营公司利用甲方的销售机构，根据合营公司和甲方签订的代销合同在国内市场销售。<BR> 

　　Ｄ类：董事会可于将来决定Ｄ类产品，包括下述产品：<BR> 

　　（１）用乙方或中国国内的原料药生产乙方开发的产品，使用乙方的商标，由合营公司在国内国外销售。出口产品应由乙方包销。<BR> 

　　（２）用中国国内的原料，生产合营公司开发的产品，包括先进的中草药制剂产品，使用合营公司的商标，由合营公司在国内国外销售，按董事会的决定，出口产品可由合营公司直接或通过乙方销售。<BR> 

　　生产Ｂ类、Ｃ类及部分Ｄ类产品所需进口的原料药，合营公司按不高于乙方及其子公司或其团体公司之间购买同类原料药时的平均价格从乙方或其子公司购买。<BR> 

　　第４．０４条　按合营公司工厂的设计能力，合营公司初期的生产规模为年产量××至××片／粒。根据市场情况，今后再增加约××美元的投资，合营公司年产量可增至××片／粒。<BR> 

　　第４．０５条　合营公司生产经营所需外汇主要由出口Ａ类、Ｂ类以及部分Ｄ类产品来解决。如外汇仍有不足，特别是当合营公司未能成功地按合理的条款和条件出口产品时，合营公司也可以按本合同第十九章所述通过其它途径解决。<BR> 

　　第４．０６条　合营公司今后将努力进行研究和开发工作。其研究和开发的成果和产品均属合营公司所有。这些成果和产品，可按照董事会决定的条款和条件，分配或转让给甲方或乙方，或双方。<BR> 

　　第五章　投资总额和注册资本<BR> 

　　第５．０１条　合营公司投资总额为相当于××美元的人民币或×××币。<BR> 

　　第５．０２条　合营公司注册资本为××美元。<BR> 

　　甲方出资额占注册资本的××％。<BR> 

　　其中：以土地使用权出资，作价为××美元。现金出资为相当于××美元的人民币。<BR> 

　　乙方出资额占注册资本的××％。<BR> 

　　其中：以工厂设施的设计及服务出资，作代价为××美元。现金出资为相当于××美元的×××币。<BR> 

　　第５．０３条　合营公司总投资额与注册资本之间的差额将由合营公司向中国境内的银行或其它经合营公司选择并经中国国家外汇管理局批准的金融机构贷款解决。从甲方和／或乙方要求的对合营公司的贷款的担保或担保物应由双方按各自的注册资本的出资额的比例给予提供。<BR> 

　　第５．０４条　１．甲方除以现金对合营公司的注册资本出资外，还以××平方米的场地（以下称“场地”）使用权作为出资额出资。场地使用年限为××年。场地使用权的出资作价为××美元。<BR> 

　　２．乙方除以现金对合营公司的注册资本出资外，还以如本合同第１２．０１条及本合同附件四所述的条款和条件进行设计的设计工作和服务，并以此作为出资额出资，作价为××美元。<BR> 

　　第５．０５条　双方应制定对注册资本分阶段的、同等出资的初步计划。一旦董事会正式成立，董事会应根据合营公司的实际要求调整该出资计划，但最后的出资应在合营公司厂房土建完成之前支付。以现金出资时，甲、乙双方应按出资计划规定的日期和出资额以现金存入合营公司在中国银行所立的人民币帐户和外币帐户。<BR> 

　　甲方和乙方的出资是按美元折算的。运用的外汇兑换率为实际出资日中国国家外汇管理局公布的人民币对美元、瑞士法郎对美元的兑换率。出资后外汇兑换率的变化不影响双方出资额在注册本中所占的比例。<BR> 

　　任何一方如果推迟了应交纳的资金时，应交付拖欠利息，利率比出资日中国银行公布的年度贷款的利率高×％，直到交足资金并全部付清拖欠应付利息为止。<BR> 

　　第５．０６条　甲方和乙方应在出资计划规定特定事项完成后分别向注册资本出资。<BR> 

　　第５．０７条　合营公司的双方投资额需经中国的注册会计师验资，出具验资证明。合营公司据此给出资者出具有董事长、副董事长共同签署的出资证明。<BR> 

　　第５．０８条　合营期内，合营公司不得减少注册资本的数额。合营公司注册资本的增加须经甲、乙双方一致同意，并经审批机构批准。<BR> 

　　第５．０９条　任何一方转让其全部或部分出资额，事先都需取得对方书面同意。一方转让时，对方有优先购买权。<BR> 

　　第５．１０条　合营公司注册资本的增加或转让经董事会一致通过后，报审批机构批准，并向工商行政管理局办理变更登记手续。<BR> 

　　第５．１１条　当双方的出资额达到注册资本后，合营公司一旦取得了使合营公司能有效地经营所需要的各种许可，合营公司将请求甲、乙双方协助合营公司安排所需的长期贷款。<BR> 

　　第六章　合营各方责任<BR> 

　　第６．０１条　甲方责任如下：<BR> 

　　１．向有关中国机关申请批准本合同及其附件，代表合营公司进行登记和取得营业执照以及办理有关合营公司建立的其它事项。<BR> 

　　２．根据本合同第五章的规定对合营公司的注册资本进行出资。<BR> 

　　３．协助合营公司办理有关场地的开发事宜。<BR> 

　　４．协助合营公司对场地获得和接通水、电和燃料，接通通讯、交通及其它有关的基础设施。<BR> 

　　５．根据本合同第９．０１条的规定，向甲方已有客户代销合营公司的内销产品。<BR> 

　　６．协助合营公司招聘合格雇员，及时任命合营公司的董事和董事长，推荐第１４．０１条的副总经理和第１４．０３条规定的其它高级职员。<BR> 

　　７．协助合营公司申请并取得根据《中华人民共和国药品管理法》和其它有关法律所必须的批准。<BR> 

　　８．协助合营公司办理合营公司从中国境外购置的所有机器设备的进口及海关手续。<BR> 

　　９．协助合营公司申请确认附于本合同后的“合营公司和合营各方的税务待遇的申请书”中提出的税务待遇。<BR> 

　　１０．协助合营公司与中国境内的银行或其它金融机构进行贷款谈判。<BR> 

　　１１．协助合营公司和乙方的外国雇员和职工获得他们进入中国从事有关合营公司业务所要求的签证和工作许可。<BR> 

　　１２．严格遵守本合同及附件的所有规定。<BR> 

　　１３．办理合营公司委托甲方的其它事项。<BR> 

　　第６．０２条　乙方的责任如下：<BR> 

　　１．根据本合同第五章的规定，对合营公司的注册资本进行出资。<BR> 

　　２．根据本合同第十二章负责工厂设施设计、并就该设计工作与中国设计院密切合作。<BR> 

　　３．为合营公司推荐在海外购置所需机器设备。<BR> 

　　４．根据本合同附件三“技术转让协议”的条款和条件进行技术转让和提供技术服务。<BR> 

　　５．协助合营公司申请并取得根据《中华人民共和国药品管理法》和其它有关法律所有必须的批准。<BR> 

　　６．直接或通过其子公司向合营公司出售合营公司根据本合同第１１．０３条为Ｂ类、Ｃ类和部分Ｄ类产品的生产所需要的所有原料药。<BR> 

　　７．协助合营公司招聘合格雇员和及时任命合营公司董事及副董事长，推荐１４．０１条的总经理和１４．０３条规定的高级职员。<BR> 

　　８．协助合营公司在中国境外的金融机构进行贷款谈判。<BR> 

　　９．协助合营公司和甲方的中国雇员、职工取得他们在中国境外从事有关合营公司事务的旅行所要求的去往国境外的国家或地区的签证和工作许可。<BR> 

　　１０．根据第９．０２条规定的合营公司和乙方签订的包销合同，通过合营公司产品的出口以及通过第１９．０１条（ｂ）、（ｉｉｉ）、（ｉｖ）、（ｖ）、（ｖｉ）条规定的其它方法协助合营公司获得足够的外汇。<BR> 

　　１１．严格遵守本合同及其附件的所有规定。<BR> 

　　１２．办理合营公司委托乙方的其它事项。<BR> 

　　第七章　技术合作<BR> 

　　第７．０１条　在合营期内，根据合营公司生产经营的需要，乙方应向合营公司转让其产品的先进技术，以及乙方今后对这些产品的改进。该技术转让的详细内容和条件规定在本合同附件三“技术转让协议”中。<BR> 

　　（１）乙方应以技术资料和医学／科学资料的形式向合营公司转让Ａ类、Ｂ类、Ｃ类和部分Ｄ类产品的生产配方、工艺技术、质量控制等专有技术的数据、资料和知识，包括今后的改进和进一步的发展，以使合营公司可能根据“ＧＭＰ”和乙方质量规格和不断修改的“药品生产指南”进行生产、包装和销售该产品。<BR> 

　　（２）乙方准予合营公司使用属于乙方的商标的使用许可，其条件和条款规定在本合同附件“技术转让协议”中。<BR> 

　　（３）作为乙方转让技术和继续发展该技术如上述（１）项和（２）项的报酬，合营公司应在单项产品开始商业性销售后的××年期间，按该单项产品的净销售额的××％向乙方支付该单项产品技术提成费。××年的提成期过后，不再支付提成费。合营公司有权无偿继续使用所转让的技术和生产销售所转让的产品。<BR> 

　　（４）对用于乙方转让给合营公司的产品的属于乙方拥有的，但未在中国专利局登记的具有专利权的技术，乙方应向合营公司提交有关专利证书。经乙方与合营公司董事会同意，根据不同情况，合营公司按运用该有专利权的技术的单项产品的净销售额×％～×％给乙方支付附加技术提成费。该附加技术提成费应在专利有效期内支付，但支付该附加技术提成费最长不超过自该单项产品开始商业性销售后的××年期间，××年期间过后不再支付任何提成费，合营公司有权无偿继续使用该项具有专利权的技术。<BR> 

　　（５）对用于乙方转让给合营公司的产品的属于乙方拥有的并在中国专利局登记批准的具有专利的技术，合营公司将根据（４）的原则与乙方另行签订专利许可合同。<BR> 

　　（６）乙方与合营公司签订的按本合同附件三的形式的技术转让合同期限与合营合同期限相同，原则上董事会认为必要时经与乙方协商同意可对技术转让合同进行修改。<BR> 

　　（７）合营公司在使用乙方转让的技术时，对于第三者提出的权益要求，不负任何责任。<BR> 

　　第７．０２条　合营公司开发的产品作如下规定：<BR> 

　　１．合营公司将来按董事会批准开发的Ｄ类产品应具有疗效、稳定性、有效期内的安全性。合营公司应严格地依据“ＧＭＰ”和乙方的标准操作程序和不断修改的“药品生产指南”以及所有适用的法律和规则（如《中华人民共和国药品管理法》）和被普遍接受的安全标准来制造和包装产品。<BR> 

　　２．在合营公司对该Ｄ类产品或该Ｄ类产品的新的药品剂型或新的剂量进行首次制造或包装前，合营公司应交给甲方和乙方完整的产品文件，包括全部技术资料和全部医学／科学资料，让甲方和乙方作出意见和批准，即确认所有文件是否完整。<BR> 

　　３．在合营期限内，如合营公司发觉它未能保持或不能保证严格地按照合营公司为了“ＧＭＰ”，安全健康或其它目的所提出的该Ｄ类产品的产品规格来制造、包装、质量控制、贮藏和运输任何产品时，合营公司应尽最大努力减少或在可能的情况下防止损失，并立即把以上情况通知甲方和乙方。<BR> 

　　４．根据乙方规定由合营公司制造和／或包装的产品，合营公司应保存参考样品，所用原料、包装材料及产品的完整的资料，也根据乙方规定由合营公司进行随后的稳定性的检验。<BR> 

　　５．合营公司自己开发的产品属合营公司所有，并使用合营公司自己的商标。<BR> 

　　６．除上述１、２、３、４、５规定外，如果合营公司要求从甲方或乙方给予附加的技术帮助或先进技术。对此，合营公司应就适当的报酬与甲方和乙方达成协议。<BR> 

　　第７．０３条　经董事会同意并根据中国有关法律规定，合营公司可从第三者引进甲方和乙方所没有的先进技术。合营公司也可向第三者转让合营公司自己开发的技术。<BR> 

　　第八章　场地使用<BR> 

　　第８．０１条　甲方保证合营公司第２３．０１条所规定的合营期间中享有场地的使用权。<BR> 

　　第８．０２条　合营公司承担场地的开发费，即取得场地的占地所发生的费用（劳动力安置、土地补偿费、青苗补偿费、新菜田开发费、拆迁费等）以及接通公用设施的费用。甲方和乙方估计总的开发费为人民币××元左右。<BR> 

　　第８．０３条　合营公司应委托一个合适的机构负责安排和开办好所有有关劳动力安置、土地补偿、青苗补偿、新菜田开发及拆迁等事宜。委托该机构在六个月内完成这些事宜。<BR> 

　　第九章　产品销售<BR> 

　　第９．０１条　合营公司应负责在国内销售其产品，并委托甲方作为甲方已有客户的销售代理人。由甲方代销的条款和条件应在合营公司与甲方签订的销售代理合同中给予规定，或应包括下列原则：<BR> 

　　１．甲方应是合营公司产品在国内销售给甲方已有客户的销售代理人。<BR> 

　　２．产品的宣传和广告工作应由合营公司进行。<BR> 

　　３．产品的销售价格应由合营公司决定并且能够使产品在国内市场具有竞争力。<BR> 

　　４．甲方应享有销售佣金，该佣金占净销售额的比例由合营公司和甲方协议决定。<BR> 

　　第９．０２条　计划由合营公司出口的乙方的Ａ类、Ｂ类和部分Ｄ类产品以及合营公司开发并由董事会决定由乙方在国外销售的Ｄ类产品，由乙方在中国境外包销。由乙方包销的条款和条件应在合营公司与乙方签订的包销合同中给予规定，并应包括下列原则：<BR> 

　　１．乙方应为独家的出口产品包销商。<BR> 

　　２．乙方应以出厂价ＦＯＢ北京的条件，从合营公司购买出口产品，该价格应能使乙方按照国际市场有竞争力的价格转售出口产品。乙方应定期地向合营公司提供有关在中国境外销售的市场资料。<BR> 

　　３．合营公司应负责该出口产品取得出口许可证，乙方应负责出口产品销售的国家和地区取得销售许可。<BR> 

　　第９．０３条　由合营公司开发的Ｄ类产品亦可由合营公司直接出口。<BR> 

　　第９．０４条　合营公司应进行市场调查，以使决定当地市场条件和了解为国内市场服务的最佳途径和方法，据此，合营公司应在晚些时候运用该市场调查资料建立其自己的销售组织。<BR> 

　　第十章　设备、辅料、包装材料的购置<BR> 

　　第１０．０１条　董事会已经做出有关合营公司生产产品的最终决策之后，应根据乙方推荐购置机器设备。乙方应提供机器设备的型号、规格和供应者。为了确保工厂设施的经营根据“ＧＭＰ”和乙方的规格，合营公司应从乙方推荐的可靠的、信誉好的供应者购置机器设备。乙方应协助合营公司从海外定购机器设备。<BR> 

　　第１０．０２条　关于购买零件、分析测定仪器、机械设备、交通工具和办公用品等，如果能符合规格、保证要求、与其它部件配套，可靠的并在其它方面如服务、维修、维护及改进的服务和质量符合要求，可以对在中国购买给予优先考虑。<BR> 

　　第１０．０３条　在符合乙方质量规格和质量控制条件下，合营公司可以从中国或外国的来源购买辅料和包装材料。<BR> 

　　第十一章　原料药的供应<BR> 

　　第１１．０１条　为Ａ类产品的生产和合营公司开发的Ｄ类产品所要求的原料药和物质应在中国购买。<BR> 

　　第１１．０２条　为获得技术转让合同的技术目标以及维持最高的生产标准，合营公司应从乙方购买所有其需要的原料药，以生产Ｂ类、Ｃ类和部分Ｄ类产品。<BR> 

　　第１１．０３条　乙方应向合营公司按乙方同合营公司签订的供应合同规定的条款和条件供应第１１．０２条提到的原料药，该供应合同应包括下列原则：<BR> 

　　１．乙方对原料药的报价不应高于乙方向其子公司的并不时修改的报酬的平均价格，其价格条件应是ＣＩＦ。<BR> 

　　２．向合营公司供应的原料药应符合乙方的标准规格。<BR> 

　　３．所有原料药需求的预测、订货和支付应根据供应合同的规定。<BR> 

　　４．合营公司同意它应仅从乙方或其子公司购买所有它所需要的原料药。<BR> 

　　５．合营公司应用双方同意的自由兑换的货币为该原料药支付。<BR> 

　　６．合营公司应负责为该原料药获得必要的进口许可和政府批准，并应负责为该进口支付任何关税或税款。<BR> 

　　第十二章　工厂设施的设计准备和建筑<BR> 

　　第１２．０１条　１．为确保合营公司将拥有和经营一个有先进的设计特点的现代化的药品（生产）工厂设施以便遵循“ＧＭＰ”和×方规格，并符合中国政府有关设计的规范要求，×方应为该工厂设施准备设计。<BR> 

　　合营公司与×方应根据本合同附件“设计协议”的形式及条款和条件签订设计合同。×方与一个××设计院合作来完成该项设计工作。合营公司将与××设计院签订一个设计合同，明确规定设计分工、协作、责任和报酬。×方积极地参加该设计合同的谈判。<BR> 

　　２．×方应通过准备工厂的初步设计和实施设计（扩大初步设计），指导并监督××设计院的设计是否符合×方的设计规格。×方对该项设计工作负有全面的责任。需要×方确认的设计和图纸，应由合营公司负责安排译成×文。<BR> 

　　３．上述第２款中所述的×方的设计工作和服务，连同×方由于设计工作需要派专家／技师来往××的飞机票费（飞机票最多应不超过×人次），应根据第５．０４条作为×方对合营公司的注册资本出资，其作价为××美元。合营公司应支付该专家／技师的食宿费（每次不超过两周，最多×人次）。合营公司应负责支付××设计院的设计费。<BR> 

　　第１２．０２条　本合同批准日后的一个月内，合营公司应建立一个建设和筹备办公室（“筹备办公室”）。董事会应委任筹备办公室的工作人员。筹备办公室应在合营公司总经理和副总经理的领导下工作。<BR> 

　　第１２．０３条　筹备办公室的一般责任为：<BR> 

　　１．在本合同批准日后三个月内，准备总设计费的预算。为了便于主管部门对设计的审批协助×方工作。<BR> 

　　２．根据设计与工厂建筑的总承包商就建筑合同（“建筑合同”）进行谈判。<BR> 

　　３．组织购置和检验工厂的建筑所要求的设备和材料，并在××码头办理所有进口手续和海关申报。<BR> 

　　４．组织所有设备及设施的安装并在×方指导监督下进行投试。<BR> 

　　５．决定项目建设的总进度。<BR> 

　　６．编制开支计划，并进行项目的财务管理。<BR> 

　　７．编制有关管理程序。<BR> 

　　８．保存和整理所有建筑阶段期间的文件、图纸、档案和资料。<BR> 

　　９．定期准备由董事会审查的建筑报告。<BR> 

　　第１２．０４条　该工厂设计批准后，合营公司应与筹备办公室选中的总承包商签订建筑合同。该建筑合同应根据批准的设计和董事会满意的条款和条件来进行。<BR> 

　　第１２．０５条　筹备办公室应监督工程的实施以确保其符合设计和建筑合同的规定。<BR> 

　　第１２．０６条　筹备办公室的费用和其工作人员的报酬应包括在合营公司建筑预算中。<BR> 

　　第１２．０７条　工厂建筑完工后，筹备办公室应安排董事会进行工程的验收。<BR> 

　　在工厂设施根据批准的设计的完工以及对交接程序的完成表示满意后，董事会应解散筹备办公室。<BR> 

　　第１２．０８条　除上述工作外，合营公司在其建设期间的其它生产准备工作应由总经理和副总经理根据实际情况安排。<BR> 

　　第十三章　董事会<BR> 

　　第１３．０１条　１．董事会是合营公司最高权力机构，董事会的权力和职责在《公司章程》中予以规定。<BR> 

　　２．合营公司的重大事项应由董事会全体一致决定。该重大事项在《公司章程》中第二十九条予以规定。<BR> 

　　３．除上述条款外的其它事项应由多数票通过决议决定，但是至少各方委派的一名董事投了赞成票。该事项在《公司章程》第三十条予以规定。<BR> 

　　第１３．０２条　董事会应由×名董事组成，各方应各委派×名董事。甲方应在其董事中委派一名董事长。乙方应在其董事中委派一名副董事长。<BR> 

　　董事、董事长和副董事长的任职期限应为四年，经委派方决定可以连任。<BR> 

　　第１３．０３条　合营公司的营业执照颁发之日为其董事会成立之日。<BR> 

　　第１３．０４条　董事会的董事长是合营公司的法定代表人，如果董事长因故不能履行其职责，副董事长应被暂行授权来履行董事长的职责。<BR> 

　　１３．０５条　董事会会议应每年举行×次，并由董事长召集和主持，会议程序、法定人数要求、代理、投票等事宜在《公司章程》第四章中规定。<BR> 

　　第十四章　管理机构<BR> 

　　第１４．０１条　合营公司应设一名总经理和一名副总经理。总经理和副总经理应由董事会任命。总经理应由×方推荐，副总经理应由×方推荐。他们的任期为四年，同样可根据董事会的决定连任。<BR> 

　　第１４．０２条　总经理应对董事会负直接责任。他应执行董事会的各种决定并应组织和领导合营公司的日常工作和管理。副总经理应协助总经理进行工作，当总经理缺席时，副总经理应代表总经理履行其职责。关于主要事项的决定需要总经理和副总经理共同签署，在《公司章程》第三十三条中予以规定。<BR> 

　　第１４．０３条　１．合营公司应建立在总经理和副总经理领导下的，由生产经营部经理、质量控制部经理、车间工程师、人事部经理、财务管理经理（即：总会计师）以及销售和物料供应部（材料管理）经理组成的管理机构，上述人员均应由董事会任命，各高级职员的任期为四年，亦可根据董事会的决定连任。<BR> 

　　２．甲方应推荐质量控制部经理、人事部经理和总会计师。乙方应推荐生产经营部经理、车间工程师、销售和物料供应部（材料管理）经理。在晚些时候董事会可对甲乙双方推荐的职位作调整。<BR> 

　　第１４．０４条　高级职员有营私舞弊和严重渎职的情况，可由董事会的决议随时解聘，触犯刑法者应对其犯罪行为根据中国刑法承担责任。<BR> 

　　第１４．０５条　合营公司高级职员的工资和报酬应由董事会根据下述原则决定：<BR> 

　　（ａ）合营公司高级职员中的外国雇员的工资和报酬应与中国的医药合营企业的同样职位的同类职员的平均工资标准相似，并应以双方同意的可自由兑换的货币支付。如果法律允许，在中国境内一般日常开销所需那一部分工资和报酬，经董事会决定应以人民币支付。<BR> 

　　（ｂ）合营公司高级职员中的中国当地雇员的工资和报酬与中国的医药合营企业的同样职位的同类职员的平均工资标准相似。该工资和报酬应以人民币支付。<BR> 

　　第１４．０６条　如董事会决定，合营公司应自费或支付住房补贴为合营公司的外国高级职员提供住房。该提供的住房或支付的住房补贴应有一个合理的标准，该标准与中国其它医药合营公司为外国管理人员提供的住房或住房补贴标准相似。<BR> 

　　第１４．０７条　所有其它事项，如合营公司的中外高级职员的津贴、福利、旅行费用标准等等应由董事会决定。<BR> 

　　第十五章　劳动管理<BR> 

　　第１５．０１条　１．合营公司的职员、工人的雇用、招聘、解雇和辞职，以及他们的工资、福利待遇、劳动保险、劳动保护、劳动纪律及其它事宜将按《中华人民共和国中外合资企业劳动管理规定》及其实施条例和本公司章程的有关规定办理。<BR> 

　　２．合营公司职员、工人的工资和报酬应根据中国政府的有关规定制定，其个人实行得工资水平是××地区国营医药企业职员工人实得工资收入的×××％，该工资应全部付给每一个职员工人。<BR> 

　　３．在合营公司职员工人不断适合合营公司的要求条件下，合营公司将保持尽力将其职员、工人的长期雇用政策，接受特殊培训职员、工人的雇用期不得少于×年。<BR> 

　　４．如果职员、工人过剩或经过培训后仍不能适合合营公司的要求，合营公司可解雇他们，但将依法给予补偿。<BR> 

　　５．上述１、２、３和４款中所述事宜按董事会的决定将在合营公司与职员、工人集体或个人所签订的劳动合同中作出具体规定。劳动合同应向市劳动部门备案。<BR> 

　　第１５．０２条　合营公司的奖励、福利基金只能用于支付合营公司职员和工人的奖金、福利，不得它用。<BR> 

　　第十六章　工会<BR> 

　　第１６．０１条　合营公司的职员、工人有权按《合资法》和《中华人民共和国工会法》的规定组织工会，开展工会活动。合营公司对工会的工作将给予支持，给予其房屋、设备的使用权，以便工会的办公，开会及开展其它活动。<BR> 

　　第１６．０２条　合营公司的工会在本合营公司内享有《公司章程》第九章所规定的权利和义务。<BR> 

　　第１６．０３条　合营公司将拨出合营公司职员、工人工资总额的２％作为工会活动经费。工会将按全国总工会的有关规定使用这笔经费。<BR> 

　　第十七章　税收<BR> 

　　第１７．０１条　合营公司将按《中华人民共和国中外合资企业所得税法》及中国其它有关法律、规定缴纳税款。<BR> 

　　第１７．０２条　合营公司的高级职员、职员、工人将按《中华人民共和国个人所得税法》及有关法律缴纳个人所得税。<BR> 

　　第１７．０３条　本合同签字之后，甲方和乙方将立即将本合同、附件和“合营公司合营方关于税务待遇的申请书”提交给中国税务部门以争取早日取得有关税务通知。<BR> 

　　第十八章　财务会计制度<BR> 

　　第１８．０１条　合营公司的财务会计制度将按照中国财政部《中外合资企业财务会计制度》参照有关国际会计标准的惯例制定。<BR> 

　　第１８．０２条　合营公司将采用国际通用的权责发生制和借贷记帐法记帐。<BR> 

　　第１８．０３条　１．合营公司的全部帐簿和财务记录应合理、详细、完整和准确并公平地反映财务结果以及其制作之日的合营公司财务现状。<BR> 

　　２．合营公司的全部凭证、帐簿、报表将用中文制作，主要财务、会计文件、报表（包括月季和年度报表）将译成英文并其内容上与中文文件、报表相符。<BR> 

　　第１８．０４条　合营公司的会计年度将采用日历年制，自公历一月一日起至十二月三十一日止为一个会计年度，但合营公司的第一个会计年度从合营公司成立之日，即领取营业执照之日起，最后一个会计年度截止于合营公司解散或合营期满。<BR> 

　　第１８．０５条　合营公司将采用人民币为记帐本位币，同时并用实际收付的货币记帐。外汇按中国国家外汇管理局当日公布的外汇比价值折算成人民币。<BR> 

　　第１８．０６条　合营公司将在中国银行××分行分别开立人民币和外汇帐户，并可在中国国家外汇管理局批准的其它银行开立外汇帐户。<BR> 

　　第１８．０７条　１．合营公司的总会计师负责合营公司的财务会计工作。<BR> 

　　２．总会计师将按期向董事会提供合营公司的财务报告（按月、季和年度）。<BR> 

　　第１８．０８条　１．合营公司将聘请一名独立的来自于注册的会计师事务所的中国注册的审计师负责年度验证合营公司的报表及财务报告。<BR> 

　　第十九章　外汇<BR> 

　　１．该审计师的报告将提交给董事会和总经理。<BR> 

　　２．各方有权在任何时候聘请会计师审查合营公司的报表和财务报告，费用自理，合营公司将为此种审查提供便利。<BR> 

　　第１９．０１条　合营公司将在法律允许范围内采用各种适当的办法努力保持外汇收支平衡。<BR> 

　　ａ）通过出口合营公司的产品取得外汇，乙方将根据本合同第９．０２条规定由乙方与合营公司签定包销合同，乙方负责出口合营公司的产品。在开始商业性生产起×年内该出口作为外汇的主要来源。该×年后合营公司的产品的出口将继续增加以创所需的外汇。<BR> 

　　ｂ）在合营期间内，如上述ａ）的办法尚不足时则合营公司或乙方将使用下列办法创外汇。<BR> 

　　（ｉ）根据《国务院关于中外合资经营企业外汇收支平衡问题的规定》（以下简称“外汇平衡规定”）的第六条，经有关部门批准后，合营公司可利用乙方的销售渠道推销国内产品出口。“国内产品”包括甲方所生产并同意出口的任何产品和乙方认为可以成功地销往国外的其它任何第三方生产的任何产品。<BR> 

　　（ｉｉ）根据外汇平衡规定的第八条，经有关部门批准后合营公司可以向有外汇支付能力的企业销售产品，并以外币计价结算。<BR> 

　　（ｉｉｉ）根据外汇平衡规定的第九条，乙方（包括乙方的所有其它部门）已在中国境内设立的其它合资企业的合法收入的外汇有余额时，经有关部门批准后，乙方可调剂解决合营公司与乙方所设立的其它合营企业的外汇问题。<BR> 

　　（ｉｖ）在特殊情况下，乙方同意，合营公司可以用人民币支付乙方的利润。根据外汇平衡规定的第十条，经有关部门批准后乙方可用人民币再投资于国内能够新创外汇或新增加外汇收入的企业并享受外汇平衡规定第十条所给予的优惠。<BR> 

　　（ｖ）根据外汇平衡规定第五条，经有关部门批准后，合营公司可向中国国内用户销售其产品，替代进口，收取外汇。<BR> 

　　（ｖｉ）在其它现行或将来的规定允许范围内，合营公司或乙方可采用其它手段以求其外汇收支平衡。<BR> 

　　第１９．０２条　合营公司的一切外汇事宜，按《中华人民共和国外汇管理暂行条例》和其它有关规定及本合同的规定办理。<BR> 

　　第１９．０３条　合营公司的一切外汇收入将存入在中国银行开户或经中国国家外汇管理局批准的其它银行的外汇存款帐户。合营公司的一切外汇支出从该外汇存款帐户中支出。<BR> 

　　第１９．０４条　根据合营公司债务和需要，董事会应决定合营公司外汇支付顺序。<BR> 

　　第二十条　利润分配<BR> 

　　第２０．０１条　合营公司将从其税后利润中提取储备基金，企业发展基金，职工奖励福利基金（三项基金）。提取比例由董事会决定，但提取职工奖励福利基金的比例为税后利润的×％。<BR> 

　　第２０．０２条　１．每个会计年度的前三个月，总经理负责准备上一年度的收支平衡表，损益报告书及利润分配方案并提交董事会审查批准。<BR> 

　　２．董事会将决定是否将提取三项基金后的税后利润分配给各方。任何利润的分配将按合营各方出资额在合营公司注册资本中所占比例进行分配。<BR> 

　　第２０．０３条　原则上，合营公司将用外汇支付乙方分得的利润，在特殊情况下，合营公司的外汇不足以支付乙方的利润，合营公司应选择下列之一：<BR> 

　　ａ）乙方同意后，以人民币支付乙方的利润或：<BR> 

　　ｂ）直至合营公司获得足够的外汇，合营公司将：<BR> 

　　ｉ）提取应付乙方同等金额的人民币并将该笔人民币在中国存入有利息帐户，一旦获得充裕的的外汇后，合营公司将以外汇支付乙方的利润，以人民币支付其存款利息。或：<BR> 

　　ｉｉ）提取应付乙方的同等金额的人民币作为合营公司的流动奖金。一旦获得充裕的外汇，合营公司将以外汇支付乙方的利润以人民币支付其利息。利率将按合营公司决定使用这项资金之日中国银行贷给其它中国国营企业的类似贷款利率而定。<BR> 

　　第二十一条　保险<BR> 

　　第２１．０１条　合营公司的一切保险事宜应向中国人民保险公司或中国有关部门批准的其它保险公司投保，董事会将决定保险的种类、范围，价值以及保险期限。<BR> 

　　第二十二章　保密<BR> 

　　第２２．０１条　１．合营公司对甲方或乙方提供给合营公司的一切保密资料，专有技术和技术要严格保密，并只能在合营公司的业务范围内使用。<BR> 

　　２．合营公司的全部高级职员、职工将与合营公司签订保密协议，保证对在他们就业期间所接触的保密资料、专有技术和技术予以保密，这种保密协议可包括在劳动合同内。<BR> 

　　３．甲方应对合营公司或乙方对其所披露的保密资料，专有技术和技术保守保密，未经乙方事先书面授权，不得向其它任何第三方披露。<BR> 

　　４．乙方应对合营公司或甲方对其披露的保密资料，专有技术和技术保密，未经甲方事先书面授权，不得向其它任何第三者披露。<BR> 

　　第２２．０２条　合营公司，其任何雇员，甲方和乙方在下列情况下，不承担保密义务：<BR> 

　　１．保密资料的泄露非合营公司，其任何雇员，甲方或乙方的过失而已经为公众所知。<BR> 

　　２．保密资料为有泄露权的第三者提供。<BR> 

　　３．如果合营公司，其雇员，甲方或乙方将保密资料泄露之前，已为第三者完全掌握的。<BR> 

　　第二十三章　期限、解散、清算<BR> 

　　第２３．０１条　合营公司的合营期限为××年，从合营公司营业执照签发之日开始。<BR> 

　　第２３．０２条　在合营期满前两年，经一方提议，董事会会议一致通过并报审批机构批准，可以延长合营期限，延长期限批准之后，要向工商行政管理局变更登记。<BR> 

　　第２３．０３条　合营公司在下列情况之一时，将解散，其中（ｂ）～（１）项可能发生在合营期满之前。<BR> 

　　ａ）合营期满，不再延长。<BR> 

　　ｂ）合营双方一致认为提前解散合营公司于双方有利。<BR> 

　　ｃ）第１７．０３条中所述的税务待遇申请书未获税务机关批准。<BR> 

　　ｄ）在申请建设施工许可证时，第８．０３条所述事宜尚未完成，致使合营公司无法在场地上开始进行建筑时。<BR> 

　　ｅ）工厂建设的总投资额（包括场地开发费，设备费等）超过双方估计的数额的××％或××％以上。<BR> 

　　ｆ）合营公司发生严重亏损，无力继续经营。<BR> 

　　ｇ）因外汇支出持续超过收入，虽经双方努力仍不能改变，以致无法继续经营。<BR> 

　　ｈ）因发生不可抗力事件，无法继续经营。<BR> 

　　ｉ）任何一方的董事或推荐的高级职员被有效地排除参与董事会或对合营公司的管理。<BR> 

　　ｊ）合营的任何一方或合营公司的全部或大部分资产被国家没收或征用。<BR> 

　　ｋ）合营各方通过其在董事会的代表未能就有关合营公司的全面政策，经营中的重大问题达成协议，这种情况对于合营公司继续有盈利地经营造成实质性和不利的影响。<BR> 

　　１）合营的一方严重不履行本合同及其附件所规定的义务，致使合营公司无法继续经营。<BR> 

　　本条ｃ、ｄ、ｅ、ｆ、ｇ、ｈ、ｉ、ｊ、ｋ或１项中有一项发生后，任何一方建议提前解散合营公司，董事会应在三十天内召开会议讨论此建议，为避免终止合同及提前解散合营公司，双方应尽最大努力排除障碍，如会后三十天内仍无法解决，应由董事会作出解散决议，提出解散申请书，经中国审批机构批准后，合营公司可以解散。<BR> 

　　在本条１情况下，违约方应对合营公司由此造成的损失负赔偿责任。<BR> 

　　第２３．０４条　经审批机构批准后，董事会宣告合营公司解散，提出清算的程序，原则，清算委员会人选。清算将按中国有关法律和规定以及《公司章程》第十章进行。<BR> 

　　第二十四章　违约和不可抗力<BR> 

　　第２４．０１条　除本章２４．０２条规定外，若本合同一方在实质性方面不完整履行或终止履行本合同及附件，在收到另一方通知后六十天内仍不纠正其违约行为时，该方便构成违约，违约方应承担责任，负责赔偿履约方或合营公司由此遭受的损失。<BR> 

　　第２４．０２条　１．任何一方因不可抗力，如旋风、雷电、战争、洪水、水灾、火灾、地震、台风或其它不可预见的事件，其发生和后果是不可预见，不可避免，致使该方无力履行本合同和／或附件，受害方应立即用电报或电传通知另一方，并提供事件的详细情况，声明本合同和／或附件不能履行的原因，受害方应尽全力减少由于不可抗力事件对另一方或合营公司所造成的损失。<BR> 

　　２．如受害方证明不可抗力事件是其不履行合同的主要原因，并满足了本条第一款的要求，该方不履行合同将不视为违约。<BR> 

　　３．如不可抗力事件的影响持续×××天以上，合营双方将召开会议，商讨由不可抗力事件的影响，是否应修改本合同和／或附件。<BR> 

　　第二十五章　适用法律和争议的解决<BR> 

　　第２５．０１条　本合同及其附件的效力，解释，执行，修改，终止及争议的解决，应适用中国法律。已公布的中国法律未涉及事宜，采用国际惯例。<BR> 

　　第２５．０２条　１．在履行本合同及附件过程中发生的一切争议，双方首先应友好协商解决，如争议双方不能协商解决，则经双方书面同意，可将争议提交中国国际贸易促进委员会对外经济贸易仲裁委员会按其仲裁程序进行仲裁。如果双方不能就在中国国际贸易促进委员会对外经济贸易仲裁委员会进行仲裁达成一致意见，则争议任何一方可将争议提交×××商会仲裁院并按该院仲裁规则仲裁。仲裁语言采用×语。仲裁裁决是终局的，并对双方均有约束力。<BR> 

　　２．在争议解决期间，除争议事项外，各方应继续履行本合同和附件。<BR> 

　　第二十六章　合同文本与文字<BR> 

　　第２６．０１条　本合同一式六份，包括中文本三份，英文本三份。中英两种文本具有同等权威性和同等的法律效力。各方均已核实中、英文两种文本并承认两种文本的内容在实质上相同。甲乙双方将各自保存中、英文本各一份。<BR> 

　　第二十七章　合同生效及其它事项<BR> 

　　第２７．０１条　本合同附件是本合同的不可分割的组成部分。<BR> 

　　第２７．０２条　本合同及其附件一至六自审批机构批准之日起生效。<BR> 

　　第２７．０３条　本合同或附件应以双方书面协议的形式进行修改，经审批机构批准后生效。<BR> 

　　第２７．０４条　１．在本合同生效后若××政府颁布较本合同条款更为有利并适用于合营公司，甲方或乙方的有关税务、关税或外汇方面的优惠条件或其它新法律、条例和规定，合营公司，甲方或乙方将及时根据这些新规定申请取得其所提供的利益。<BR> 

　　２．在本合同生效后，若××政府颁发有关税务、关税、外汇或其它事宜的法律、条例或规定以及现有的或新的法律、条例或规定的修改补充或废除，严重影响合营公司甲方或乙方在本合同下的经济利益，双方为了保持合营公司甲方或乙方在本合同下的经济利益应及时协商对本合同的条款作必要的修改和调整，并报审批机构批准后生效。<BR> 

　　第２７．０５条　１．一切通知都必须以书面文字形式送至对方。×方给×方的通知用中文书写附英文译本；×方给×方的通知用英文书写附中文译本。<BR> 

　　２．通知采用电传、电报或航空邮寄方式传送。电传、电报发送之日视为生效。航空邮寄以邮戳日期或其类似文件为准生效。<BR> 

　　３．通知应送至各方的下列地址：<BR> 

　　甲方：<BR> 

　　××××<BR> 

　　电传：<BR> 

　　电报：××<BR> 

　　收信人：×××<BR> 

　　××××<BR> 

　　乙方：×××<BR> 

　　×××<BR> 

　　××<BR> 

　　<BR> 

　　附件：　　　　　　　　　　　　　　技术转让协议<BR> 

　　<BR> 

　　前言<BR> 

　　本技术转让协议于××××年×月××日，由××××（简称“乙方”）和××、××（简称“甲方”）在中华人民共和国（简称“中国”）××签订。甲方、乙方签订本协议仅仅为保证在合营公司－－××××（简称“公司”）正式成立后，促进公司正式授权代表与乙方签订技术转让合同。<BR> 

　　总则<BR> 

　　本协议是乙方将其拥有的专有技术转让给公司，商标专用权许可给公司。乙方的这些技术应是先进的、适用的、连续的和动态的技术，以及将使公司的技术能力和产品质量达到世界先进水平，产品在国际国内市场上在技术质量和经济方面具有竞争力。为此目的，双方经过友好协商，在平等互利的原则上达成如下协议：<BR> 

　　第一条　定义<BR> 

　　“×××”意指世界卫生组织制定和随时修改的“×××”指标，以及由乙方制定和随时修改的关于质量标准的内部规定。<BR> 

　　“制造”意指从活性物质开始，并把它们做成适当剂型的制造过程。如药片、糖衣药丸、胶囊、药膏、栓剂、溶液和其它制剂。<BR> 

　　“包装”意指成品用出售的包装材料并贴标签。<BR> 

　　“产品”意指在合营合同所述的Ａ、Ｂ、Ｃ和Ｄ类产品中，所提到的和随时补充的乙方的药物产品。指着该Ａ、Ｂ、Ｃ或Ｄ类产品时，各自以下称为“Ａ类产品”、“Ｂ类产品”、“Ｃ类产品”和“部分Ｄ类产品”（即来自乙方的Ｄ类产品）。“技术资料”意指由乙方所有或支配的制造或包装产品所要求的数据、资料和知识（包括但不限于制造说明、分析方法、质量控制和有关安全、卫生、生态学方面的资料）。<BR> 

　　“医学／科学资料”意指由乙方所有或支配的有关产品的数据、资料和知识。包括特别是包含在对产品基本登记档案材料中的科学、医学、临床、药理学和病理学等的研究资料。“净销售额”意指帐单的发票价格减去任何折扣、回扣和工商统一税。所有这些应根据适用于公司年度总帐目的公司标准会计原则进行计算。<BR> 

　　第二条　协议的范围和内容<BR> 

　　１．为达到本协议上述的总则中所提出的目的，乙方同意提供给公司必要的产品的技术资料、医学／科学资料和技术协助，如在本协议随时修改的附件中，更具体列出的内容。乙方同意提供下列技术和专有技术的转让。<BR> 

　　（１）乙方将用文件、图纸和简明的方式提供给公司技术资料，所有这些资料都用英文写成；<BR> 

　　（２）乙方将用它的产品基本登记档案材料的方式提供给公司医学／科学资料，这些资料都用英文写成；<BR> 

　　（３）乙方将授与公司如在第三条所规定的使用由乙方拥有使用权的某些商标的使用许可；<BR> 

　　（４）乙方将协助公司取得如第四条规定所需的一定的资料、材料和设备，以使公司进行产品的临床试验和产品报批；<BR> 

　　（５）如第五条规定的，乙方将定期检验公司制造和包装的产品样品，以决定它们是否符合“×××”和乙方的规格；<BR> 

　　（６）如第六条所规定的。乙方将为公司和乙方所挑选的合格的人员提供培训。乙方将派他自己的技术人员到公司，以便在公司的工厂内提供现场培训。<BR> 

　　２．本协议不包括公司自己开发的Ｄ类产品。公司应按照合营合同第７．０２条来处理这些产品。<BR> 

　　第三条　商标使用许可<BR> 

　　１．乙方必须遵照《中华人民共和国商标法》及其实施细则到中国有关部门进行商标注册。<BR> 

　　２．在本协议规定的条件下（特别是分别在第五条和第十一条中所规定的质量控制和保密要求的条件下），乙方特此授与公司为销售在本协议期内，由公司制造和／或包装的Ａ类、Ｂ类、Ｃ类和部分Ｄ类产品，而使用在本协议“附表”中列举的商标（以下称“商标”）的使用许可。根据这些条件，（ａ）公司应使用该商标来销售它制造和包装的Ａ类、Ｂ类、Ｃ类和部分Ｄ类产品；（ｂ）每当使用该商标时（例如在容器上、包装上、说明上和广告上）应附上Ｒ标志（中英译文）和参考符号“××的注册商标”（中英译文）和（Ｃ）包装材料（包括包装插页）上的每第一产品的标签和说明应用清楚的字迹标明的特许下制造和／或包装（中英译文）。关于产品的包装形式、包装插页、标签和宣传材料应由公司和乙方一致同意。<BR> 

　　３．乙方在中国注册的商标受中国法律保护。对该商标，乙方享有独家所有权，在所授与的使用许可期限届满或提前终止后，公司不得使用该商标或给出使用许可。公司没有就对乙方对商标的任何权利的任何要求权。<BR> 

　　第四条　产品登记、临床试验／验证以及试制<BR> 

　　在本协议期间，为了登记产品，根据《新药审批办法》所需的程序，乙方应协助公司进行临床试验／验证。乙方应协助公司进行产品试制，为了遵照《中华人民共和国药品管理法》和其它有关规定，并得到所有销售所必需的特许和许可。临床试验／验证只能通过公司与乙方共同商定的试验／验证程序进行。公司将负担有关此事宜所发生的一切费用。<BR> 

　　第五条　制造、包装、质量控制和安全<BR> 

　　为保证公司能够达到根据“×××”和乙方的规格制造和销售它的产品的目的，如在本条所规定的乙方应提供给公司它的质量控制程序，公司应在这些程序的履行方面与乙方合作。为此，乙方和公司承担以下责任：<BR> 

　　１．公司应严格地依据“×××”和乙方的规格以及所有适用的法律和规则如《中华人民共和国药品管理法》和被普遍接受的安全标准来制造和包装产品。公司应实施乙方提供的特定的安全措施。<BR> 

　　２．公司应始终依照乙方提供的制造、包装、质量控制、贮藏和安全程序进行工作。<BR> 

　　３．在公司对产品、新的药品剂型或新的剂量进行首次制造或包装时，公司应免费交付给乙方试制产品的若干代表性样品。在乙方还没有对该批产品签署书面意见并交给公司以前，不得开始进行批量生产。但乙方应在交付给乙方有关样品后６０天内把它的决定通知公司（或用书面通知公司任何延误的原因）。<BR> 

　　４．按乙方的要求，公司应在任何产品制造后和包装前，立即免费提供给乙方足够数量的由公司制造的某一批产品的样品。乙方应对该样品进行分析，以决定公司制造的该产品是否严格地符合“×××”和乙方的规格。<BR> 

　　５．乙方应定期检验产品的生产、包装、质量控制和／或贮藏和收到有关这些的材料，并决定是否符合“×××”和乙方的规格。乙方作出的任何不合格的决定应通知公司，由此：（ａ）公司应立即暂停这些产品的销售，和（ｂ）公司应尽最大努力来补救任何已经由公司卖出和推销了的产品。公司同意在公司未收到乙方事先的书面批准（此批准将是根据以后的检验结果认为对乙方来说是合理地符合要求的）前，不能在任何条件下直接或间接地销售任何有关产品（此产品是乙方根据本款已经作出质量不合格决定并已通知公司的产品）。<BR> 

　　６．在本协议期间内，如公司发觉它未能保持或不能保证严格地按照乙方为了“×××”、安全、健康或其他目的所提出的规格和指导来制造、包装、质量控制、贮藏和运输任何产品时，公司应尽最大努力减少或在可能的情况下防止损失，并立即把以上情况通知乙方。<BR> 

　　７．根据乙方规定由公司制造和／或包装的产品，公司应保存参考样品以及产品的完整的资料。<BR> 

　　第六条　培训<BR> 

　　乙方应尽最大努力来保证公司的工作人员能够掌握和使用乙方转让的技术和专有技术，以便公司可以达到本协议的目的。为此，乙方应提供以下培训服务：<BR> 

　　１．在本协议期间内，按董事会的要求，乙方应为公司和乙方所同意挑选的有经验的合格的技术人员提供培训，培训地在乙方在××的工厂或乙方选择的其它乙方的一个或多个联合机构的工厂。技术专家应是在药品制造方面有资格的，公司应尽最大努力来保证他们在完成了本条规定的培训后至少五年内继续被公司雇用。公司应支付培训期间的和与培训有关的公司的技术专家的旅行、食宿、医药费和其它费用。乙方应支付它本身的费用。包括乙方的技术人员的工资。<BR> 

　　２．在本协议期内，按董事会的要求，乙方应派遣有经验的合格的技术人员到公司的工厂，对公司工作人员进行现场培训。公司应付乙方的技术专家的商人等级来回飞机票，以及其在中国境内的食宿和交通费用，其标准应对乙方来说是合理的满意的。乙方应付其技术专家在他们逗留中国期间的工资和医药费。<BR> 

　　３．培训的范围、内容、要求、方法和具体的培训计划等由乙方和公司协商制订和同意，经董事会批准执行。<BR> 

　　４．公司和乙方将互为对方的派遣人员办理签证，居留和其它准许的手续。<BR> 

　　第七条　改进和交换资料及新技术<BR> 

　　１．乙方应将所有的改进和产品的新技术通知公司。这些改进是乙方已经发展和／或得到在技术资料中所包括的所有的内容如在本协议附件中更具体列出的内容以及它经常地提供给它的联合公司的那些改进。<BR> 

　　２．乙方还应在医学／科学资料的范围内把它的所有经常地提供给它的联合公司的新认识通知公司。<BR> 

　　３．公司及时将所有得到和收到的对产品和原料的制造、包装、质量控制、贮藏和运输产生有利或不利影响的有关技术和医学的问题（包括但不限于安全、健康和生态学）报告乙方。<BR> 

　　第八条　活性物质、辅料和包装材料<BR> 

　　为了达到本协议的技术目标和保持最高的生产标准，如在合营合同和将由乙方和公司制订的供应合同中的规定，公司应从乙方购买活性物质以进行生产Ｂ类、Ｃ类和部分Ｄ类产品。在符合乙方质量规格和质量控制条件下，公司可以从中国或外国的来源购买辅料和包装材料。<BR> 

　　第九条　提成费<BR> 

　　１．作为本协议规定的乙方转让技术和继续发展该技术的报酬公司应在单项产品开始商业性销售后的××年期间，按该单项产品的净销售额的×％向乙方支付该单项产品的提成费。××年的提成期间过后，不再对该产品支付提成费。公司有权无偿继续使用所转让的技术和生产销售所转让的产品。<BR> 

　　２．对用于乙方转让给公司的产品的属于乙方拥有的（不论在中国登记与否）具有专利权的技术，公司按运用该有专利权的技术的单项产品的净销售额的×％给乙方支付附加技术提成费。该附加技术提成费应由公司和乙方通过考虑评价该具有专利技术的价值的一切有关事宜达成协议。该附加技术提成费应在该专利有效期内支付，但支付该附加技术提成费最长不超过自该单项产品开始商业性销售后的××年期限。××年提成期过后，不再对该产品支付任何提成费，公司有权无偿继续使用这项产品的具有专利权的技术。<BR> 

　　３．该提成费应每×年向乙方支付一次，并应在每×年期后的××天内交付。该提成费应附上一份由公司的审计员开出的证明，该提成费应基于的产品的名称和净销售额以及应支付提成费的金额的财务报表。<BR> 

　　４．根据乙方的要求，乙方将自费任命一名独立的审计员，对公司的帐簿进行审计以证实公司提供的情况，公司应对审计工作提供方便。<BR> 

　　５．提成费应用××币支付乙方。兑换应以汇给乙方之日前两个工作日由中华人民共和国国家外汇管理局公布的汇率为准。<BR> 

　　第十条　乙方的保证、责任<BR> 

　　１．乙方保证竭尽所知，使其根据本协议将向公司提供的技术资料和医学／科学资料是完整的，无错误的，并且对公司的情况是适合的。并且技术培训、技术指导、技术服务能合理地满足公司要求。<BR> 

　　２．公司收到乙方的技术资料后，根据乙方的技术资料清单对资料名称、数量进行审查时（该审查应在收到日后××天内进行），如果发现有一部分遗漏或者有错误，公司应立即以书面通知乙方。乙方应在接到该通知后××天内，免费向公司提供失去部分或正确部分。<BR> 

　　３．在公司严格按照乙方的工艺条件，操作规格和技术指导的前提下进行生产时，乙方应保证提供的专有技术能稳定达到乙方指定的生产水平，质量符合标准，原材料消耗定额不超过经验过的实际限度。<BR> 

　　４．乙方应帮助公司进行技术性能考核验收。如果由于乙方责任双方制订的技术目标达不到时：<BR> 

　　（１）首先公司和乙方通过友好协商改正解决。如果资料遗漏或有错误，乙方应提交失去部分或正确部分。<BR> 

　　（２）如果由于乙方责任技术目标或要求达不到，则乙方应免费派人参加试验改进，直到消除缺陷达到目标为止。如果在试车过程中发生问题，乙方应在与公司商定的期限内给以解决。如果经反复试验仍达不到规定的技术目标和指标，则乙方应负责补偿公司为实现该技术目标和指标所发生的费用。<BR> 

　　５．赔偿方法：<BR> 

　　（１）对任何一种产品的赔偿，赔偿金额只能从该产品的提成费扣除。当赔偿金额不超过提成费时，由本年度提成费扣除。如果超过本年度提成费时，先退回本年度提成费，不足部分由该产品的下一年度提成费补足，直到全部赔完为止。<BR> 

　　（２）如果乙方未从该产品得到足够的提成费进行赔偿，则乙方应用其它办法来赔偿公司因乙方违反其保证而引起公司发生的费用。<BR> 

　　６．在乙方支付公司如上所述赔偿后，乙方有义务继续履行本协议。<BR> 

　　７．乙方保证根据本协议乙方提供给公司的一切权利和技术不侵犯任何第三者的权益。<BR> 

　　８．由于公司不适当地使用或运用乙方向公司提供的技术、专有技术和转让的产品，而导致任何损害、损失或伤害的情况下，乙方不对公司承担任何责任。<BR> 

　　第十一条　保密<BR> 

　　乙方向公司所提供的所有技术资料和医学／科学资料应由公司严格保密，也应对甲方保持保密义务，并只能如合营合同所规定的，在公司的业务范围内被公司使用。公司在为了登记目的的需要和得到制造、包装和销售产品所需的允许，以及保持该登记和允许。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
