<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">工业类合同参考格式（样本三）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目　　录<BR> 

　　前言<BR> 

　　１）定义<BR> 

　　２）公司名称、法定地址<BR> 

　　３）宗旨、经营范围<BR> 

　　４）注册资本和投资<BR> 

　　５）利润分配和亏损分担<BR> 

　　６）权利、债务和责任<BR> 

　　７）董事会<BR> 

　　８）经营管理机构<BR> 

　　９）技术投资和技术转让<BR> 

　　１０）生产计划、购买和销售<BR> 

　　１１）银行帐户和外汇安排<BR> 

　　１２）财务、会计、审计、保险<BR> 

　　１３）税务<BR> 

　　１４）公司职工的雇用、解雇及工资、福利<BR> 

　　１５）筹备期<BR> 

　　１６）工会<BR> 

　　１７）期限、解散和清算<BR> 

　　１８）不可抗力<BR> 

　　１９）保密<BR> 

　　２０）违约责任<BR> 

　　２１）争议的解决和适用法律<BR> 

　　２２）合同文件和文字<BR> 

　　２３）合同有效期及修改<BR> 

　　２４）通知<BR> 

　　附件、会计程序<BR> 

　　序　　言<BR> 

　　××（以下简称甲方）是按照中华人民共和国法律组织并建立的独立法人。其总部设在××××。<BR> 

　　×××（以下简称乙方）其主要业务所在地设在×××××。<BR> 

　　双方经过友好协商同意按《中华人民共和国中外合资经营企业法》就下列各条款及其附件的内容达成协议，签订本合同。<BR> 

　　第一条　定义<BR> 

　　除因特殊需要在本合同上下文中另有明确含义外，下列名词词语在本合同中的定义如下：<BR> 

　　１．１　公司是指甲乙双方合资经营的××××公司。<BR> 

　　１．２　专有技术（Ｋｎｏｗ－Ｈｏｗ）是指×方从获得的按技术转让和许可证合同转让给公司的，为设计、生产、制造和销售本公司产品，以及为改进本公司这些产品进行技术改造所需的一切专有技术、知识、经验和技能。它包括技术资料、图纸、试验方法、试验报告、制造工艺、设备说明书、质量控制、计算机程序与应用、安装与调试方法、企业管理、销售、技术服务和×方通过其关联公司派遣的技术人员、管理人员与工人所掌握的各种经验、知识和技巧。<BR> 

　　１．３　专利（Patent）是指×方从其关联公司得到，以×方在×国和其他国家已获取专利和将据技术转让和许可证合同转让给公司的发明。<BR> 

　　１．４　合同产品是指公司按本合同附件中所列的要求而设计、生产、制造、安装和调试的电站锅炉、工业锅炉和有关产品。<BR> 

　　１．５　工业锅炉是指压力小于××公斤／平方厘米，容量小于××吨／小时的蒸汽锅炉和不同容量等级的热水锅炉。<BR> 

　　１．６　电站锅炉是指容量大于或等于××ＭＷ，用于发电的锅炉。<BR> 

　　１．７　签字日期是指合资经营双方正式签订本合同的日期。<BR> 

　　１．８　批准日期是指中华人民共和国对外经济贸易部正式批准本合同的日期。<BR> 

　　１．９　成立日期是指在上述当局批准后，由工商行政管理局办理注册登记，签发本公司营业执照的日期。<BR> 

　　１．１０　筹备期是指成立日期后，不超过×个月这一段时间。<BR> 

　　１．１１　开业日期是指筹备期结束，公司开始营业和生产的日期。<BR> 

　　１．１２　合同是指本合同及其附件。<BR> 

　　１．１３　关联公司是指合营任何一方具有法人地位的任何直接或间接的母公司及合营任何一方或直接或间接母公司的子公司。<BR> 

　　１．１４　主管部门是指××。<BR> 

　　第二条　公司名称、法定地址<BR> 

　　２．１　双方同意按照《中华人民共和国中外合资经营企业法》以及其它有关法律、法令和条例共同组成有限责任公司，其中文名称为××××，英文名称为××，法定地址是××××。<BR> 

　　２．２　本公司的名称和地址未经甲乙双方一致书面同意，不得变更。本公司改组、变更或期满时，应分别报请对外经济贸易部批准和工商行政管理局变更或撤销注册。<BR> 

　　２．３　本公司是中华人民共和国法人，是有限责任公司。公司的一切活动应遵守中国有关的法律、法令、条例和规定。<BR> 

　　２．４　当公司合营期满、终止、解散或×方不再是公司资产拥有者时，×方同意在公司完成量后一个销售合同交货后，更改公司的名称，并使更改后的公司名称不再有“×××”或类似字样。×方和公司将尽量大努力在合营期满、终止或解散或×方不再是资产拥有者之后六个月内，完成公司名称的更改。<BR> 

　　２．５　根据业务发展需要，经董事会同意，报中华人民共和国对外经济贸易部批准，公司可在中国设立分公司、子公司、关联公司、办事处和代理机构，或其在他国家和地区设立销售机构。<BR> 

　　第三条　宗旨、经营范围<BR> 

　　３．１　公司的宗旨是在中国设计、生产、制造和装配电站锅炉、工业锅炉和有关产品及服务，并在中国国内和国外销售这些产品，以获取合理的利润。经董事会决定，并经中国政府有关部门批准，公司可以从事其它适当的经营活动。<BR> 

　　３．２　公司的经营范围如下：<BR> 

　　（１）设计、生产、制造和销售各种电站锅炉、工业锅炉和其它有关产品；<BR> 

　　（２）装配、维修、保养和调试上述产品；<BR> 

　　（３）进口有关上述产品的原材料或部件，在国内外市场上销售上述产品。<BR> 

　　３．３　公司的生产、销售和发展规划如下：<BR> 

　　（１）初期目标：<BR> 

　　××××年前公司达到年生产××千瓦电站锅炉和××蒸吨／时工业锅炉的能力。××××年前公司达到年生产能力××千瓦电站锅炉和××蒸吨／时的能力。<BR> 

　　产品质量应达到国际标准并有合理的盈利。公司产品以××、××千瓦电站锅炉为主。<BR> 

　　（２）发展目标：<BR> 

　　××××年以后根据市场需要，公司将把××千瓦电站锅炉和超临界参数××锅炉作为发展目标。<BR> 

　　第四条　注册资本和投资<BR> 

　　４．１　公司××××年投资总额为××美元，注册资本为××美元。甲方认缴百分之××，为××美元，乙方认缴百分之××，为××美元。公司注册资本由甲乙双方按其出资比例分×期交付。每期的应缴数额如下：<BR> 

　　①从公司成立日期起的×个月内，甲方应以价值××美元的厂房、建筑物、机器设备和库存物资做为其投资；乙方应以××美元现金和价格××美元的技术做为其投资。<BR> 

　　②××××年，甲乙双方各缴××美元，甲乙双方各累计认缴股本××美元<BR> 

　　③××××年，甲乙方双各缴××美元并从各方在公司分享的利润中各拿出××美元做投资（资本化的利润）；甲乙双方各累计认缴股本××美元。<BR> 

　　④××××年，甲乙双方从各方在公司分享的利润中各拿出××美元作为投资；甲乙双方各累计认缴股本××美元。<BR> 

　　⑤××××年，甲乙双方从各方在公司分享的利润中各拿出××美元做为投资；甲乙双方累计认缴股本××美元。<BR> 

　　对于上述４．１①、②、③等项中提到的×方现金投资，董事会有权决定接受×方用公司所需要的先进机器设备来代替×方的现金投资。<BR> 

　　４．２　甲乙双方出资方式分别为：×方以厂房、建筑物、机器、设备、库存物资和人民币现金作为出资。×方以先进的机器、设备、许可证技术和外汇现金作为出资。<BR> 

　　４．３　双方以各自认缴的出资额对公司的债务承担责任。双方按各自在注册资本中的出资比例分享利润，分担风险和损失。<BR> 

　　４．４　双方向公司缴清每期应缴的股金后，由公司聘请的在中国注册的会计师验资并出具验资报告。验资报告的稽核由一个国际会计事务所和一个中国注册的会计事务所承担。国际会计事务所承担的上述稽核费用由×方负担，中国注册的会计事务所承担的稽核费用由×方负担。根据验资结果，公司将分别向双方颁发出资证明书，出资证明书应包括下列各项：<BR> 

　　（１）公司名称；<BR> 

　　（２）公司成立年、月、日；<BR> 

　　（３）出资者的名称及其出资金额，包括投资内容附件中双方同意的对实物出资的作价；<BR> 

　　（４）出资年、月、日；<BR> 

　　（５）出资证明书签发年、月、日。<BR> 

　　４．５　出资证明书由董事长和副董事长联名签发。<BR> 

　　４．６　由于特殊情况，×方需要把其在公司注册资本中所占份额的一部分或全部出售或者转让给×方的一家关联公司时，如果符合下列条件，×方将给出示书面的认可，①该关联公司必须能象×方一样，有效地履行本合同规定的所有义务；②该关联公司同×方一样从×××获得同样条件的担保，担保该关联公司履行本合同的义务；③这种出售或转让要呈报中华人民共和国对外经济贸易部审查和批准。<BR> 

　　除上述情况外合营的任何一方欲转让、出售或以其他方式处置其在公司注册资本中所占份额的全部或一部分，均须事先征得合营他方的同意，合营任何一方在取得他方同意以后需按下列规定进行其在公司注册资本中所占份额的转让、出售或处置：<BR> 

　　（１）当任何一方（以下简称“处置方”）希望转让、出售或以其他方式处置其在公司注册资本中所占份额的的全部或一部分时，该处置方应书面通知合营他方，并给以合营他方×个月的优先购买权，该优先购买权的期限从合营他方收到该通知之日起算。处置方向合营他方提出的条件应与向任何第三方受让者或购买者提出的条件相同。<BR> 

　　如果合营他方在×个月以内未行使其优先购买权，处置方可按向合营他方提出的相同条件，将其在注册资本中所占份额出让给第三方。<BR> 

　　如果选择购买处置方在注册资本中所占份额的不止一家，这些购置方将按其购买份额的比例分享利润和亏损。<BR> 

　　（２）处置方应向其他方提供处置方和第三方签订的股分转让或出售协议。<BR> 

　　（３）公司的经营和本合同的履行将不受公司注册资本的转让、出售或任何其他方式处置的影响。<BR> 

　　（４）第三方受让人和购买人向合营其他方担保他将完整、忠实地履行处置方根据本合同应履行的一切义务和责任。<BR> 

　　合营任何一方根据本条款的规定转让、出售或以其他方式处置其在本公司注册资本中所占份额的全部或一部分，应经公司董事会同意，并报中华人民共和国对外经济贸易部批准，得到必要的批准以后，公司将到当地工商管理局办理变更手续。<BR> 

　　４．７　双方出资比例需要变更，应经董事会讨论一致作出决定，并征得合营双方书面同意后报中华人民共和国对外经济贸易部批准生效。<BR> 

　　４．８　双方在收到董事会增资决议和经双方书面认可后，必须在董事会规定的期限内按照各自的出资比例提供再投资。<BR> 

　　４．９　公司注册资本在公司合营期内不得减少。<BR> 

　　４．１０　公司开业日期起的第×年至第×年，公司应对其使用的场地按每年每平方米人民币×元支付使用费。公司使用面积，经双方同意可进行调整，以反映实际使用土地的情况。在×年之后，场地使用费的增或减，将按中国有关法令和规定执行，公司应签订一项包含本条款的土地使用合同。<BR> 

　　４．１１　双方的投资按出资日期的中国国家外汇管理局公布的汇率（按买价和卖价的平均值）换算为人民币。出资日期是指建筑物、设备、库存物资和仪器的提交日期，也就是公司收到这些资产的日期，第一次技术出资日期是公司收到第一张收据日期。双方股本不应因汇率浮动而变化。由汇率浮动而造成的损失和收益，其损益部分应记入公司帐簿内，因而不影响４．１条所规定的甲乙双方的股权百分比。<BR> 

　　第五条　利润分配和亏损分担<BR> 

　　５．１　公司年净利润为公司毛利润按中华人民共和国税法规定缴纳企业所得税后的利润。<BR> 

　　５．２　合资经营期间，公司每年营业的净利润，扣除董事会决定的储备基金、职工奖励及福利基金、企业发展基金后的余额作为可分配利润，按双方出资比例进行分配。储备基金、职工奖励及福利基金、企业发展基金应超过净利润的××％。<BR> 

　　５．３　当董事会决定分配利润时，应在每一会计年度的头×个月内，分配上一会计年度的利润（如果有的话）。<BR> 

　　５．４　任一会计年度如有亏损，可将此亏损并入下一会计年度，并由下一会计年度利润弥补，在亏损未完全得到弥补前，双方均不得分配利润。<BR> 

　　５．５　如果任何时候的累计亏损超过或等于公司注册资本的×分之×，董事会将召开特别会议讨论决定公司的前途。<BR> 

　　第六条　权利、债务和责任<BR> 

　　６．１　双方有权按其在公司注册资本中的比例分享公司的利润。<BR> 

　　６．２　任何一方对公司的责任均以其对公司注册资本出资额为限。<BR> 

　　６．３　在公司开业日期以前，为使公司充分地并适当地进行经营活动，在必要时×方将随时在财政计划、外籍人员雇佣、专有技术、专长、管理、项目管理、监督和控制等方面对公司给予支持；×方将按照技术转让和许可证合同向公司转让适用的先进技术，以使公司生产的锅炉能达到×方的水平；在本合同期间×方将协助公司派遣的培训人员和共同工作的其他人员在×国办理入境签证、工作许可、旅行和食宿安排手续；协助公司按照×国出口管理法律和条例在×国为公司购买设备和外购件办理所需手续。除非有其它特别的同意，或在任何附件中有其它规定，这些支持性服务将不向公司收取费用。<BR> 

　　６．４　本合同期间，×方的支持将包括：办理对外经济贸易部批准公司成立的申请（包括合资企业合同和章程的批准）；向有关的政府机构办理公司的登记手续和领取营业执照；按照中国法律协助申请对公司或双方所有可能的减征或免征税款（包括进出口关税，工商统一税的减征或免征）；协助向有关的政府机构申请外汇以支付１１．４款所列项目，协助申请得到土地使用权，进口设备的报关，招聘中国当地经营和管理人员、工人和其他需要的人员，协助外籍职员得到入境签证、工作许可和旅行安排，协助寻找合适的国内材料和国内用户。除非有特别的同意或合同另有规定或在任何附件中有其它规定，这些支持性服务将不向公司收取费用。<BR> 

　　６．５　在从事公司的一切经营活动时，双方都不能违反中华人民共和国公布的任何法律和法规，也不能违反双方从事公司经营活动所在地的法律。在执行本合同时，合营的任何一方都要保证不违反任一方所在地或任一方关联公司所在地公布的法律和法规。<BR> 

　　第七条　董事会<BR> 

　　７．１　董事会由×人组成，甲方×人，乙方×人，董事长由×方指定，副董事长由×方指定。各方应以书面通知任免其委派的董事（包括董事长和副董事长）。董事任期为×年，经委派方继续委派可以连任。<BR> 

　　７．２　董事会为公司的最高权力机构，董事会将根据平等互利的原则，在友好协商的基础上讨论、处理和决定公司的重大问题。<BR> 

　　７．３　董事会职权如下：<BR> 

　　（１）修订公司章程；<BR> 

　　（２）延长公司期限，终止或解散公司；<BR> 

　　（３）决定年度生产计划、销售计划和发展计划。<BR> 

　　（４）批准年度财务预算、决算，以及年度会计财务报表；<BR> 

　　（５）决定流动资金的最高限额和在此限额以上的借贷；<BR> 

　　（６）决定年度利润分配方案；<BR> 

　　（７）任免总经理、副总经理、总会讲师、审计师和其它高级管理人员，并决定其职权和待遇等；<BR> 

　　（８）设立或撤销分公司，子公司，关联公司、办事处（包括注册办事处）和代理机构，并决定其设立地点；<BR> 

　　（９）批准总经理的年度报告；<BR> 

　　（１０）通过公司的劳动合同及各项重要规章制度；<BR> 

　　（１１）讨论本公司注册资本的增加、出资比例的调整和注册资本转让等问题，并向甲乙双方提出适当的建议；<BR> 

　　（１２）按《中外合资经营企业劳动管理规定》，制订公司职工的工资标准、工资形式、奖励和津贴等制度；<BR> 

　　（１３）决定公司的经营方针，批准经营计划；<BR> 

　　（１４）决定本合同第五条第二款中所规定的公司的三项基金的提取比例；<BR> 

　　（１５）讨论有关提前终止合同的提议。终止或期满时，负责清理结算工作；<BR> 

　　（１６）聘请中国注册的审计师；<BR> 

　　（１７）更改公司名称；<BR> 

　　（１８）建议增、减董事人数；<BR> 

　　（１９）建议增加、变更或取消公司内一方当事人在权益转让上的限制；<BR> 

　　（２０）审批以购买、租赁或其它形式获取董事会认为的对公司营业活动有必要或合适的不动产和私人财产<BR> 

　　（２１）审批销售、出租、交换或转让全部或部分公司财产或其它资产；<BR> 

　　（２２）审批和其它公司或法律实体的合并或解散；<BR> 

　　（２３）制定公司有关投标、准备投标和提交投标的政策，采购、服务、保险以及其它必要的政策；<BR> 

　　（２４）有权对公司或代表公司出具担保；<BR> 

　　（２５）有权取得对公司财产的抵押、抵押品、抵押权、留置权或任何性质的对低押财产的索赔权；<BR> 

　　（２６）审批开立帐户，撤销帐户；<BR> 

　　（２７）审批借贷资金。<BR> 

　　７．４　董事会会议<BR> 

　　（１）董事会每年至少召开一次，由董事长负责召集并主持。如果董事长不能参加，由副董事长负责召集，如果董事长和副董事长都不能参加会议，将由董事长授权一名董事召开并主持会议。<BR> 

　　（２）董事会会议应有全体董事的法定多数出席或代表出席方能举行。董事不能出席，应出具委托书委托他人代表出席和表决。<BR> 

　　（３）董事会会议一般应在公司所在地召开，董事会也可以决定在其它地点召开。<BR> 

　　（４）董事会会议包括临时会议，至少在会议××天前以书信、电报或电传通知各董事。董事的代表可以每年指定一次或每次会议前指定，作为合法代表出席任何会议。<BR> 

　　（５）董事会的决定应根据平等互利的原则通过友好协商作出。每位董事（包括董事长和副董事长）只有一票表决权。除７．３（１）、（２）、（１１）、（１５）、（１９）和（２２）等项需出席或委托的全体董事一致同意才能决定的事宜外，董事会会议的任何决议须经法定人数的至少百分之××同意。<BR> 

　　（６）董事会会议应用中英文两种文字作记录，会后将记录整理成书面文件分发各董事。各董事应在收到书面文件３０天内提出修改或补充意见，否则此书面文件将被视为董事会会议的正式文件。董事会会议的通知应按本合同第二十四条规定的文本送交各位董事。<BR> 

　　（７）董事会的一切会议文件将保存在公司总部。<BR> 

　　（８）公司须偿付或者承担董事参加董事会议所需的合理的全部路费以及生活费用，居住在会址的董事除外。<BR> 

　　（９）会议通知须附有一价董事长提出的议事日程。任何一位董事所提出的日程项目应在会议日期的前十天通知所有其他董事。<BR> 

　　（１０）如果全体董事在会议前或会议后签署“免予通知书”则召开董事会会议，可以免予通知。该“免予通知书”应归入会议记录档案内。<BR> 

　　第八条　经营管理机构<BR> 

　　８．１　公司实行董事会领导下的总经理负责制。公司设总经理一人，副总经理一人，由董事会任命。<BR> 

　　８．２　总经理和副总经理职权为：<BR> 

　　（１）总经理按照董事会的各项决定，负责公司日常经营和管理的全面工作。副总经理协助总经理工作。总经理在董事会授权范围内对外代表公司。在总经理缺席或不能工作时，由副总经理行使总经理的职责和权力，公司重要决定（如７．３所列）要由总经理和副总经理共同签署；<BR> 

　　（２）总经理、副总经理可列席董事会会议，并与董事一样有权收到会议通知和有关资料（有关他们本身的任免和工作表现的材料除外）。除同时兼任公司董事外，总经理和副总经理在董事会上没有表决权；<BR> 

　　（３）总经理应在每年十月底前将下一年度的生产计划、销售计划和财务预算提交董事会审议批准；<BR> 

　　总经理应在每年二月底前向董事会提交上年度工作报告和财务决算，并为董事会检查、审核公司的会计帐目提供方便。<BR> 

　　８．３　公司初期的经营管理和组织机构详见附件（略）。经营管理和组织机构的改变应作为公司的重大问题，由总经理提出，报董事会核准。<BR> 

　　８．４　总经理、副总经理任期×年。总经理、副总经理不得兼任其它经济组织的总经理、副总经理，也不得同与本公司竞争的其它经济组织有任何关系。<BR> 

　　８．５　总经理、副总经理如发现有营私舞弊、贪污等行为或严重失职时，经董事会决议可随时撤换。<BR> 

　　第九条　技术投资和技术转让<BR> 

　　９．１　×方作为出资的技术和设备需符合《中华人民共和国中外合资经营企业法》和《中华人民共和国中外合资经营企业法实施条例》的有关规定。<BR> 

　　９．２　×方将从公司成立起开始向公司提供必要的技术资料、技术规范、图纸，设计及其它详细资料，详见技术转让和许可证合同附件４。<BR> 

　　９．３　×方将根据技术转让和许可证合同及培训计划提供人员培训。<BR> 

　　９．４　×方将担保它所提供的技术按照技术转让和许可证合同规定应是商业上应用的，适合公司生产和经营需要的最新技术。<BR> 

　　９．５　公司将就×方作为出资的技术签订一项技术转让和许可证合同，见附件（略）。<BR> 

　　９．６　双方同意公司建立计算机终端站，并和×方的关联公司××公司的计算机联机。<BR> 

　　第十条　生产计划、购买和销售<BR> 

　　１０．１　公司应自成立日期起，立即按照被批准的可行性研究报告中制订的工厂改造方案实施工厂的技术改造（工厂指×方作为出资的合营部分）并从成立日期起的第×年生产××ＭＷ电站锅炉，而后生产××ＭＷ电站锅炉。<BR> 

　　１０．２　公司的生产计划接受政府主管部门的指导。<BR> 

　　１０．３　公司的生产计划由董事会批准执行，报公司主管部门备案。<BR> 

　　１０．４　如果中国国内有符合技术要求的原材料、燃料、配套件、工具等（以下简称材料），公司将优先在中国国内按市场价格用人民币购买这些材料，购买价格按《中外合资经营企业法实施条例》第六十五条规定，应相当于中国国营公司购买同样材料的价格。需要进口的材料，在保证质量、性能和交货期的前提下，从价格量优惠的国家进口。公司按××××给其它类似合营企业的内部优惠价格向×方和×××购买材料和配套件。公司从×方或其关联公司购买任何材料、部件及服务，应向×方（或其关联公司）提供中国银行出具的不可撤销的美元信用证，或为×方所接受的其他外汇信用证。<BR> 

　　１０．５　公司将在中国国内和国外销售其产品。×方或其关联公司应按销售代表协议作为公司的销售代表在国外销售公司产品，为此公司将尽一切努力使产品尽早达到国际标准，从××××年起，公司产品的出口目标是百分之××，并在开业后第×年达到外汇平衡，公司在中国境内如有外汇收入项目（包括以产顶进项目）也可以作为实现外汇平衡的措施，如果公司外汇不平衡，公司应按《中华人民共和国中外合资经营企业法实施条例》第七十五条，向中国有关政府部门申请协助。<BR> 

　　１０．６　公司将与×××签订销售代表协议。<BR> 

　　第十一条　银行帐户和外汇安排<BR> 

　　１１．１　公司在取得中华人民共和国工商管理局发给的营业执照后，凭该营业执照中国银行以“××××”的名义开立人民币帐户和外币帐户。<BR> 

　　１１．２　本公司的一切外汇事宜，按《中华人民共和国外汇管理暂行条例》和有关管理办法办理。<BR> 

　　１１．３　公司的长期目标是保持自身外汇平衡，如公司不能保持外汇平衡，董事会将讨论这个问题并按１０．５条提出相应解决办法。<BR> 

　　１１．４　公司支付外汇的顺序为：<BR> 

　　（１）外汇贷款；<BR> 

　　（２）公司临时和长期雇员的工资及费用；<BR> 

　　（３）进口物资的价款及费用；<BR> 

　　（４）工程设计及其他技术服务费用；<BR> 

　　（５）×方应得的技术转让提成费；<BR> 

　　（６）×方应分得的红利；<BR> 

　　（７）×方应分得的红利；<BR> 

　　（８）其他各项的支付；<BR> 

　　第十二条　财务、会计、审计、保险<BR> 

　　１２．１　公司的财务会计制度按照“中华人民共和国中外合资经营企业会计制度”制定，并报当地财政部门和税务机关备案。公司接受税务机关对公司财务和会计工作的检查。<BR> 

　　１２．２　公司采用国际通用的权责发生制和借贷记帐法记帐。会计程序由董事会审批。<BR> 

　　１２．３　公司聘请在中国注册的会计师对公司的年度报表和全年帐目进行审计，并出具审计报告。合营双方都有权对公司的帐目进行审计，所需费用由查帐方自行负担。公司应对查帐人员提供所需要的凭证、帐簿和有关资料。<BR> 

　　１２．４　公司的财产、运输和其他各项保险应向中国人民保险公司投保。<BR> 

　　第十三条　税务<BR> 

　　１３．１　公司按中华人民共和国有关法律的规定缴纳各种税款。<BR> 

　　１３．２　公司职工按《中华人民共和国个人所得税法》缴纳个人所得税。<BR> 

　　１３．３　公司将依法向中国政府有关机构申请各种可能的减税或免税。特别是公司可按照财政部关于对专有技术使用费减征、免征所得税的暂行规定申请提成费的减税。公司有权优先享有可在中华人民共和国减免的那一部分税或包含在任何税收协定中影响×方利益的那一部分税。<BR> 

　　第十四条　公司职工的雇用、解雇及工资、福利<BR> 

　　１４．１　根据劳务合同和《中华人民共和国中外合资经营企业劳动管理规定实施细则》，公司职工的雇用、辞退、辞职、升级、降级和调动，由总经理同副总经理协商，总经理做决定。公司雇员的工资和福利待遇由总经理向董事会提出建议，董事会根据《中华人民共和国中外合资经营企业劳动管理规定》进行审批。<BR> 

　　１４．２　公司的有效工作所需人数由董事会决定。所需中方职工由×方或中国有关劳动管理部门推荐，经公司考试择优录用，劳务合同由工会代表职工与公司签订。<BR> 

　　１４．３　公司高级管理人员由甲、乙各方推荐，由董事会直接任命。<BR> 

　　１４．４　公司职工工资报酬标准、外籍雇员薪金和津贴等见附件（略）。<BR> 

　　第十五条　筹备期<BR> 

　　１５．１　公司成立日期起×个月的这段时间为公司的筹备期。<BR> 

　　１５．２　公司筹备期内，在董事会下设立筹备组。筹备组由甲乙双方指定专人组成。筹备组人员的编制、报酬及费用由董事会决定并由公司支付。<BR> 

　　第十六条　工会<BR> 

　　１６．１　公司职工有权按照《中华人民共和国工会法》和《中华全国总工会章程》的规定，建立基层工会组织。公司的工会是职工利益的代表，它有权代表职工同公司签订劳务合同，并监督合同的执行。<BR> 

　　１６．２　公司董事会讨论有关生产计划、发展规划等重大问题时，工会的代表有权列席会议，反映职工的意见和要求。公司董事会研究决定有关职工奖励、工资制度、生产福利等问题时，工会的代表有权列席会议。董事会应听取工会的意见，并取得工会的合作。<BR> 

　　１６．３　公司每月按职工实际工资（实际工资是指当地职工实际获得的基本工资总数，不是指公司支付给工厂劳动部门的工资总数，也不包括外籍人员的报酬。）总额的百分之二拨交工会，由本公司工会按照中华全国总工会制定的有关工会经费管理办法使用。<BR> 

　　第十七条　期限、解散和清算<BR> 

　　１７．１　公司的合营期限为××年。合营期限从公司营业执照签发之日起算。<BR> 

　　１７．２　如经双方书面同意延长公司的合营期限，公司将在合营期满前×个月向中华人民共和国对外经济贸易部报送由合营双方授权代表签署的延长合营期限的申请书。获准后，公司应向工商行政管理局办理延期手续。<BR> 

　　１７．３　经中华人民共和国对外经济贸易部批准，公司在下列情况下解散：<BR> 

　　（１）公司期限届满，而双方没有同意延长公司的合营期限；<BR> 

　　（２）公司发生严重亏损无力继续经营；<BR> 

　　（３）双方中任何一方无力或未能履行本合同所规定的义务，致使公司无法继续经营；<BR> 

　　（４）因不可抗力公司遭受严重损失，无法继续经营；<BR> 

　　（５）双方一致认为有必要解散；<BR> 

　　（６）双方中任何一方被排除参加公司的管理；<BR> 

　　（７）公司的全部或部分的资产或财产被没收，强行被征用和不可能行使正常的管理。<BR> 

　　上述任何情况下的解散，都必须事先取得中华人民共和国对外经济贸易部的批准。<BR> 

　　１７．４　公司宣告解散时，董事会应根据××××年×月×日发布的《中华人民共和国中外合资经营企业会计制度》第十六章的规定，提出清算的程序、原则和清算委员会人选，报企业主管部门审核并监督清算。<BR> 

　　１７．５　公司解散后，各种帐簿及文件由×方保存，如×方需要，可以查阅。<BR> 

　　第十八条　不可抗力<BR> 

　　１８．１　由于受到不可抗力事件的影响而延迟或不能履行合同义务的任何一方，不承担延迟履行或不履行合同义务的责任。<BR> 

　　１８．２　不可抗力在本条中的含意是指以任何方式管辖公司或各方或任何代理的一切经营活动的任何××的，无论是以××的形式，还是以其他方式颂布的任何命令、××和书面指示；或是指××、××、战争、××或其他××××、火灾、水灾；或指公司或受影响的一方或双方不能合理控制的一切其他原因。遭受不可抗力事件影响的一方应将不可抗力事件的发生及其影响，及时通知对方，同时采取合理的行动减轻其后果，并以航空挂号信将有关当局的证明文件寄给对方。<BR> 

　　１８．３　如因不可抗力事件而使本合同的宗旨受到严重的、不可补救的损害时，应把该事件提交董事会以确定应采取的适当的措施。<BR> 

　　第十九条　保密<BR> 

　　甲乙双方在此同意，任何一方及其雇员由于参与合营合同有关的活动，从他方或他方的关联公司所得到的一切数据和任何其他资料都要严格保密，只有对方书面授权或法律要求时才能公开上述数据和资料。保密义务的解除应不早于下列期限：（ａ）公司终止有效日期起×年之后；（ｂ）技术转让和许可证合同终止有效期日起×年之后。<BR> 

　　第二十条　违约责任<BR> 

　　２０．１　任何一方违反合同，另一方有权要求违约方在不少于××天的合理期限内采取补救措施。<BR> 

　　２０．２　如果违反合同的一方不采取补救措施或者采取补救措施后尚不能完全弥补另一方受到的损失，另一方有权要求赔偿损失。<BR> 

　　２０．３　因一方违反合同而使本合同的宗旨受到严重的、不可补救的损害时，另一方有权依据１７．４条在违约事件发生后××天内书面通知违反合同的一方终止合同，此项终止不影响要求赔偿的权利。<BR> 

　　２０．４　上述２０．１、２０．２和２０．３条款中所产生的损失金额双方同意根据国际惯例确定。<BR> 

　　２０．５　在任何情况下，任何一方对另一方的利润损失和间接损失不负责任。<BR> 

　　第二十一条　争议的解决<BR> 

　　２１．１　对本合同的任何条款的执行或解释所引起的任何争议，双方应尽量大努力友好协商解决。<BR> 

　　２１．２　如果双方在××天内通过友好协商不能就本款上项达成协议，任何一方都可以将此争议提请××××仲裁院按照其仲裁规则进行仲裁，仲裁的裁决是终局裁决，该裁决对双方都有约束力。中文和英文为仲裁所使用的正式语言。<BR> 

　　２１．３　在仲裁过程中，除争议事项外，双方应继续执行本合同和公司章程中的其它所有条款。<BR> 

　　２１．４　本合同的终止不影响双方将与本合同有关的争议按本条的规定提交仲裁的权利。<BR> 

　　２１．５　仲裁费用将由仲裁院在裁决书中确定并由败诉方负担。<BR> 

　　２１．６　本合同的适用法是中华人民共和国的法律。<BR> 

　　第二十二条　合同文件和文字<BR> 

　　２２．１　本合同用中英两种文字书写，两种文本具有同等效力。<BR> 

　　２２．２　本合同的附件为本合同的组成部分。<BR> 

　　２２．３　本合同经中华人民共和国对外经济贸易部批准后，以前的一切和本合同有关的协议均自动失效。除由中华人民共和国对外经济贸易部批准的双方签字的书面协议外，本合同以外的其他条款、责任、章节、声明和说明，对本合同的修改将是无效。<BR> 

　　第二十三条　合同有效期与合同修改<BR> 

　　２３．１　本合同自中华人民共和国对外经济贸易部批准之日起开始生效，有效期至公司缴销营业执照之日止。<BR> 

　　２３．２　变更本合同须经双方达成书面协议，报请中华人民共和国对外经济贸易部批准。<BR> 

　　２３．３　如果在本合同签字××天以内，公司尚未获得有关的批准、注册及必要的营业执照，合营任何一方有权在通知对方十五天后撤销本合同。<BR> 

　　第二十四条　通知<BR> 

　　有关本合同的给甲、乙双方及各位董事的一切通知均应用×文书面作出。上述通知可以用挂号航空信、电报、电传或其它常用通讯方法发出。通知生效日期为收件人收件日期。以航空信件发送通知，邮戳日期后第十四天为收件日期；以电报或电传发送通知，电报或电传发出后第三天为收件日期。<BR> 

　　本合同签约双方的发送通知地址：<BR> 

　　甲方：××<BR> 

　　乙方：××<BR> 

　　附件：会计程序<BR> 

　　<BR> 

　　附件　会计程序<BR> 

　　<BR> 

　　第一条　会计总则<BR> 

　　１．１　此会计程序是××××（以下简称乙方）和××××（以下简称甲方）合资经营的××××（以下简称“公司”）的合营合同的附件，此会计程序规定条款的有效期限与合营合同一致。<BR> 

　　１．２　公司的会计制度和会计程序是公司业务的组成部分，同时使制造加工、利润管理和工程体系的采用更加合理。公司将采用×方及其分支机构的会计制度和程序，以便充分利用吸收×方及分支机构的管理经验、管理方法及现代化整体业务体系。<BR> 

　　１．３　公司会计的记录、报告等将完全依照中华人民共和国财政部一九八五三月四日颁布的《中华人民共和国中外合营企业的会计制度》中有关规则执行。<BR> 

　　１．４　会计记帐应以中文和英文同时记帐，公司的月报、季报和年报以及所有的记帐凭证、帐簿、报表表头和这些文件报表的标题均应同时使用中文和英文。<BR> 

　　１．５　公司将采用人民币为簿记记帐的基本货币。<BR> 

　　１．６　公司经营所需的经营资本和消耗资金应反映在董事会批准的预算中来。总经理将有权根据批准的预算安排使用中国银行的贷款以及要求乙方和甲方共同分缴公司的注册资本。<BR> 

　　１．７　经费超出或经营预算以外的资金支出将由董事会批准采取有关策略和会计程序加以处理。<BR> 

　　第二条　资本支付的计算<BR> 

　　甲方转入合营企业公司的制造设备的价值将按合营公司收到财产日登记入册的单价值再加××％来计算。<BR> 

　　第三条　现金和往来帐户的计算<BR> 

　　３．１　在记帐过程中，外汇转换成人民币时，应以国家外汇管理局公布的当月第一天的报价为准。<BR> 

　　３．２　帐面汇率将按先进先出法计算。<BR> 

　　第四条　财产盘存的计算<BR> 

　　４．１　财产盘存科目的计算将采用后进先出法。<BR> 

　　４．２　公司各种材料、设备和其它物资的收、发和退还应按手续办理。<BR> 

　　第五条　固定资产的计算<BR> 

　　５．１　公司的固定资产应是指设备器材、机床工具、厂房及各种建筑物等，其使用期限为一年以上，按中国财政部门的规定计算。<BR> 

　　折旧期应以中华人民共和国中外合资企业所得税法所允许的最小期限为准。<BR> 

　　５．２　合营企业制定适当的程序以批准公司拥有的或租用的固定资产的增加及转让，这一程序需经董事会批准。<BR> 

　　第六条　无形资产和其它资产的计算<BR> 

　　６．１　技术转让许可证费应于转让许可证协议初期较短的时间内或××年期限内摊销完毕。<BR> 

　　６．２　筹建费用应在××年期限内摊销完毕。<BR> 

　　第七条　成本和费用的计算<BR> 

　　公司将以契约的形式以确定成本分类核算制，这一制度应在合同的主件和附件中写明。销售费、一般管理费和非经营费或非经营收入将被视为日常费用或日常收入并将不予核查或分配入承包成本。<BR> 

　　第八条　销售和利润的核算<BR> 

　　８．１　合同规定销售记录和销售成本的计算应采用全部完工法。<BR> 

　　８．２　公司将根据税后净收入提取储备基金、发展基金、职员和工人的奖金以及福利基金。三种基金的总数一般应当超过税后净收入的××％。若有特殊的提取比例应由董事长决定。<BR> 

　　８．３　总经理在财政年度结束后的２个月内准备出利润分配方案并将方案提交董事会审查、批准并贯彻执行。<BR> 

　　第九条　帐户分类会计报表<BR> 

　　９．１　未经审查的合营企业的会计报表，应于次月１０日前发送管理者和股东手中。<BR> 

　　９．２　送交乙方的会计报表和会计报告应采用美元和人民币同时表示。公司将按××标准报告提供给乙方。<BR> 

　　９．３　送交股东和管理者手中的会计报表应包括预算和实际变化的比较。重大的变化应由总经理在呈送的补充报告中加以说明。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
