<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">设立中外合资银行合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目录<BR> 

　　<BR> 

　　金融类合同参考文书①<BR> 

　　１）总则<BR> 

　　２）资本<BR> 

　　３）出资额转让及资本更改<BR> 

　　４）董事会<BR> 

　　５）经营管理机构<BR> 

　　６）业务<BR> 

　　７）银行分支和附属机构<BR> 

　　８）技术训练<BR> 

　　９）确立银行设施<BR> 

　　１０）利润<BR> 

　　１１）财务会计与审计<BR> 

　　１２）税务<BR> 

　　１３）保险<BR> 

　　１４）银行职员<BR> 

　　１５）审批及注册<BR> 

　　１６）合同有效期<BR> 

　　１７）终止与清算<BR> 

　　１８）不可抗力<BR> 

　　１９）保密及其他<BR> 

　　２０）调解和仲裁<BR> 

　　２１）合同文字<BR> 

　　２２）法定通讯地址<BR> 

　　２３）附加条款<BR> 

　　<BR> 

　　＿＿＿＿＿（以下简称甲方）、＿＿＿＿＿（以下简称乙方）、＿＿＿＿＿（以下简称丙方）合称中方和＿＿＿＿＿（以下简称丁方），根据《中华人民共和国的中外合资经营企业法》（以下简称《合资法》，和《经济特区外资银行、中外合资银行管理条例》（以下简称《条例》）及其他有关法规，按照平等互利原则，通过友好协商，一致同意在中华人民共和国＿＿＿＿＿共同举办一家合资银行，为此，订立本合同书。<BR> 

　　<BR> 

　　第一章　总则<BR> 

　　<BR> 

　　第一条　订约四方<BR> 

　　订约四方一致同意共同投资举办一家合资银行（以下简称银行）。<BR> 

　　第二条　银行名称及地址<BR> 

　　银行名称：＿＿＿＿＿<BR> 

　　中　文：＿＿＿＿＿银行<BR> 

　　英　文：＿＿＿＿＿<BR> 

　　银行地址：＿＿＿＿＿<BR> 

　　第三条　组织形式<BR> 

　　银行为有限责任公司。订约四方对银行的责任以各自认缴的出资额为限。<BR> 

　　第四条　银行宗旨<BR> 

　　银行经营商业银行及投资银行的业务并提供咨询服务，为利用侨资和外资开辟新的渠道，介绍先进科学技术和先进管理经验，增进国际和国内信息交流，努力扩大国际经济和金融合作，为加速＿＿＿＿＿和经济特区的建设服务。<BR> 

　　第五条　适用法律<BR> 

　　银行经批准成立，是中华人民共和国的法人。本合同的订立和履行应适用中华人民共和国法律。银行的一切活动必须遵守中华人民共和国法律、法令和有关条例规定。银行的业务活动和合法权益受中华人民共和国法律的保护。银行接受中国人民银行和国家外汇管理局等有关机构的管理和监督。<BR> 

　　<BR> 

　　第二章　资本<BR> 

　　<BR> 

　　第六条　资本构成<BR> 

　　银行的注册资本为＿＿＿＿＿元。<BR> 

　　银行第一期的实收资本为＿＿＿＿＿元。订约四方出资的份额为：<BR> 

　　甲方占百分之＿＿＿＿＿，出资＿＿＿＿＿元，以现金投资。<BR> 

　　乙方占百分之＿＿＿＿＿，出资＿＿＿＿＿元，以现金投资。<BR> 

　　丙方占百分之＿＿＿＿＿，出资＿＿＿＿＿元，以现金投资。<BR> 

　　丁方占百分之＿＿＿＿＿，出资＿＿＿＿＿。以下列方式提供投资：<BR> 

　　（１）以现金＿＿＿＿＿元投资；<BR> 

　　（２）丁方将其在附属机构的直接和间接的投资转给银行，作为对银行的投资。内容包括＿＿＿＿＿。<BR> 

　　（３）＿＿＿＿＿和＿＿＿＿＿两公司的准备金（不包括坏帐准备金）与尚未分配的滚存利润。<BR> 

　　以上（２）（３）两项合计共为＿＿＿＿＿元，应凭丁方聘请的在香港注册会计师验证的转入日期的资产负债表为依据，多还少补。<BR> 

　　银行成立后，银行董事会应尽快派专门小组对＿＿＿＿＿和＿＿＿＿＿的原放款（银行成立时已有的放款）进行审查，对银行成立前该两公司的呆帐、坏帐和银行成立后一年内发生的该两公司原放款的呆帐、坏帐均由＿＿＿＿＿协助清理并负责偿还呆帐、坏帐引起的全部经济损失；对有坏帐风险的放款，专门小组在银行成立一年内提出意见，转由丁方负责处理。原方款凡经专门小组审查同意转期的，其经济责任由＿＿＿＿＿和＿＿＿＿＿自行负责。<BR> 

　　订约四方同意将银行历年税后利润至少提取百分之＿＿＿＿＿，经董事会决定后拨作准备金（本合同第二十五条有进一步规定），并经董事会决定可按订约四方上述出资比例，从该项准备金中提取，分期增加出资额至＿＿＿＿＿元。<BR> 

　　第七条　资本提供<BR> 

　　订约四方需要银行成立后（银行的成立日期为银行营业执照的签发日期）三十天内交足出资额，以现金投资部分应全数存入银行。丁方提供的股票等，如因技术原因，在银行成立后三十天内未能办妥转入银行手续时，经董事长及副董事长联合决定，可以允许再延长三十天。任何一方所应出资的现金，如逾期未交或未交足，应按当天中国银行公布的短期放款利率支付未交部分的迟延利息。<BR> 

　　第八条　出资凭证<BR> 

　　订约四方缴付出资额后，应由中国注册的会计师验证，出具验资报告后，由银行据以发给经董事长及副董事长签署的出资证明书。出资证明书刊载明下列事项：名称银行，银行成立的年、月、日，订约四方名称及其出资金额，出资的年、月、日以及发给出资证明书的年、月、日。当按照本合同第六条增加出资额后，银行将增发出资证明书。<BR> 

　　<BR> 

　　第三章　出资额转让及资本更改<BR> 

　　<BR> 

　　第九条　出资额转让<BR> 

　　订约一方如向第三者出售、转让、抵押其部分或全部出资额须经订约其他三方同意，并经审批机构核准。订约一方转让其部分或全部出资额时，应先以书面通知其他三方说明承让人名称及转让条件，订约其他三方有优先购买权。且其转让条件应与向第三者转让的条件相同。如订约其他三方无意买入，出让的订约一方可按照上述通知书的转让条件，向指定第三者进行转让。违反上述规定的，其转让无效。<BR> 

　　第十条　注册资本更改<BR> 

　　如注册资本需要变更时，应在指定时间内向审批机构申请批准，并向中华人民共和国工商行政管理部门办理变更登记手续。<BR> 

　　<BR> 

　　第四章　董事会<BR> 

　　<BR> 

　　第十一条　董事会组成<BR> 

　　订约四方同意在银行成立时组成董事会，董事会由十人组成，中方五人，丁方五人，由中方和丁方各自委派。董事长由中方委派，副董事长两人由中方和丁方各委派一人。董事长、副董事长、董事任期三年，可以连任。<BR> 

　　第十二条　董事会权力<BR> 

　　董事会是银行的最高权力机构，讨论决定银行的一切重大问题。其具体职权范围在银行章程中规定。<BR> 

　　第十三条　董事会议事规则<BR> 

　　董事会会议应根据平等互利、友好协商及互相谅解的原则进行，对有关订约四方权益的下列重大问题，均应由出席董事会会议的董事投票表决，一致通过，方可作出决议。<BR> 

　　１．银行章程的修改。<BR> 

　　２．批准上一年度的年报、审核损益表及资产负债表。<BR> 

　　３．超过董事会规定的任何信贷额。<BR> 

　　４．超过董事会规定的任何购买或出售银行固定资产额。<BR> 

　　５．银行政策、目标的修改。<BR> 

　　６．其他人拟投资于银行，银行拟投资于其他人。<BR> 

　　７．银行拟与其他人进行合并。<BR> 

　　８．订约任何一方拟在银行增资或出售、转让、抵押其在银行部分或全部出资额。<BR> 

　　９．年度业务计划的重大修改。<BR> 

　　１０．从银行利润中按比例提取准备金、职工奖励和福利基金。<BR> 

　　１１．银行每年分配给订约四方的红利。<BR> 

　　１２．银行与工会间的劳工合约及职员总人数的制订。<BR> 

　　１３．银行清算及合同终止。<BR> 

　　副总经理以上高级职员的聘请和解聘等其他事项可由出席董事会会议的董事或其授权代理人以过半数通过作出决议。<BR> 

　　第十四条　董事会召开<BR> 

　　董事会每年至少召开会议一次。在订约任何一方请求下，董事长可召开董事会特别会议。董事会会议在设于＿＿＿＿＿的总行召开，或在会议通过书内指定的其他地点召开。<BR> 

　　第十五条　常务董事会组成<BR> 

　　董事会设常务董事会，由中方和丁方各委派两名董事组成，在董事会休会期间，除第十三条第１、７、８和１３项外可由常务董事会代行董事会职权。由董事长或其委托的一位常务董事召集常务董事会会议。常务董事会的决议不得与董事会决议相抵触。<BR> 

　　<BR> 

　　第五章　经营管理机构<BR> 

　　<BR> 

　　第十六条　银行行政管理体制<BR> 

　　银行的行政管理，实行董事会领导下的总裁、总经理负责制。<BR> 

　　第十七条　总裁、执行副总裁<BR> 

　　银行设总裁一人，执行副总裁一人，是银行的主要行政负责人。贯彻执行董事会和常务董事会的各项决议，负责协调、监督银行及其各分支和附属机构的业务活动，研究国际金融市场信息，开拓银行业务。总裁、执行副总裁由丁方和中方推荐，由董事会聘请和解聘。任期均为三年，可以连任。<BR> 

　　第十八条　总经理、副总经理<BR> 

　　银行设总经理一人，副总经理若干人，协助总经理工作。总经理、副总经理由中方和丁方推荐，由董事会聘请和解聘。总经理、副总经理执行董事会会议的各项决议，负责向董事会和总裁、执行副总裁报告，并组织领导银行在国内办理的日常业务工作。根据上述任务，总经理有权处理下列事项：<BR> 

　　１．代表银行对外接洽业务。<BR> 

　　２．谈判及签署文件。<BR> 

　　３．委任及解雇非董事会委任的职员，并决定其报酬和福利。<BR> 

　　４．起草银行业务条例报经董事会审查批准后贯彻执行。<BR> 

　　５．起草年度业务计划及董事会要求的其他计划，将上述计划报经董事会审批后监督该计划的贯彻执行。<BR> 

　　６．向董事会报告银行业务进度，提出银行行政管理及业务改进的建议。<BR> 

　　７．向董事会报告银行职工人数，薪给等级及提升标准和制度。<BR> 

　　８．提高银行职员业务及管理水平，制订银行职员训练计划，监督由董事会批准的训练计划的执行。<BR> 

　　９．运用董事会授予的其他职责和权力。<BR> 

　　<BR> 

　　第六章　业务<BR> 

　　<BR> 

　　第十九条　业务范围<BR> 

　　银行经营下列业务：<BR> 

　　１．本、外币放款和本、外币票据贴现；<BR> 

　　２．本、外币投资业务；<BR> 

　　３．外币和外币票据兑换；<BR> 

　　４．股票、证券的买卖和发行；<BR> 

　　５．资信调查和咨询服务；<BR> 

　　６．信托、保管箱业务；<BR> 

　　７．本、外币担保业务；<BR> 

　　８．出口贸易结算和押汇；<BR> 

　　９．国外和香港、澳门地区汇入汇款和外汇托收；<BR> 

　　１０．侨资企业、外资企业、中外合资企业和中外合作企业的汇出汇款及进口贸易结算和押汇；<BR> 

　　１１．办理国外、香港、澳门地区的外汇存款和外汇放款；<BR> 

　　１２．侨资企业、外资企业、中外合资企业和中外合作企业的本、外币存款和透支，外国人、华侨和港澳同胞的本、外币存款和透支；<BR> 

　　１３．其他经申请批准的业务。<BR> 

　　<BR> 

　　第七章　银行分支和附属机构<BR> 

　　<BR> 

　　第二十条　分支和附属机构的成立<BR> 

　　银行根据业务发展的需要，经有关审批机构批准，可在国内外设立分支机构和附属机构。<BR> 

　　银行同其分支机构和附属机构之间可以相互调剂使用资金。<BR> 

　　第二十一条　现有附属机构<BR> 

　　现有＿＿＿＿＿和＿＿＿＿＿成为银行在＿＿＿＿＿的子公司，＿＿＿＿＿改名为＿＿＿＿＿。该两子公司分别在＿＿＿＿＿注册为有限责任公司，根据当地的法律分别成立董事会，由中方和丁方各自委派相等人数的董事组成；各设总经理一人，副总经理若干人，由丁方和中方推荐，由各董事会聘请和解聘。总经理、副总经理负责向董事会和银行的总裁、执行副总裁报告。<BR> 

　　银行对上述两子公司是投资控股关系，该两子公司各自实行独立经济核算，其盈利扣除上交税收和提留准备金后，所余纯利应交给银行；如发生亏损，则分别由其在实收资本的有限责任范围内自行处理。<BR> 

　　<BR> 

　　第八章　技术训练<BR> 

　　<BR> 

　　第二十二条　技术训练<BR> 

　　银行将调派＿＿＿＿＿和＿＿＿＿＿的经理级职员协助银行开展业务并为银行引进先进管理技术和培训职工。<BR> 

　　银行行政及财务高级职员将安排在＿＿＿＿＿和＿＿＿＿＿的训练中心或派往其他地方进行训练。<BR> 

　　关于上述人事训练的安排将由银行董事会视银行业务发展需要及＿＿＿＿＿和＿＿＿＿＿的条件而作出适当的决定。<BR> 

　　<BR> 

　　第九章　确立银行设施<BR> 

　　<BR> 

　　第二十三条　银行设施<BR> 

　　为了顺利执行董事会制订的业务方针，逐步提高银行本身服务效率，为客户提供具有国际水平的银行及咨询服务，订约四方应协助银行安排需用的楼宇设备及提供其他的便利。<BR> 

　　<BR> 

　　第十章　利润<BR> 

　　<BR> 

　　第二十四条　利润分配<BR> 

　　订约四方按各自提供的出资比例分享银行利润，分担银行的风险及亏损。<BR> 

　　第二十五条　准备金、职工奖励及福利基金<BR> 

　　银行每年获得的利润，按照中华人民共和国的有关法令缴纳税款后，经董事会决定将税后利润至少提取百分之＿＿＿＿＿拨作准备金，并按董事会决定另行提取一定比例的职工奖励及福利基金。其利润余额如董事会决定进行分配，应按订约四方前一年会计年度终结的投资比例进行分配。所提取的准备金可按第六条规定再行投资于银行，而增加出资额。<BR> 

　　第二十六条　利润汇出<BR> 

　　银行所有红利按订约四方的投资比例进行分红，由银行分别给订约四方的帐户。<BR> 

　　当利润分配给丁方时，银行将丁方名下分配到的红利用＿＿＿＿＿币在交税款后电汇给丁方指定银行及帐户。<BR> 

　　<BR> 

　　第十一章　财务会计与审计<BR> 

　　<BR> 

　　第二十七条　财务会计制度<BR> 

　　银行内部会计制度及固定资产折旧率按照中华人民共和国有关法律和财务会计制度的规定，结合银行的具体情况加以制订，并报当地财政部门和税务机关备案。银行采用国际通用的权责发生制和借贷记帐法记帐。银行一切凭证、帐簿、报表必须用中文书写，必要时可用英文书写。<BR> 

　　第二十八条　货币单位<BR> 

　　银行记帐本位币为＿＿＿＿＿币，除编制＿＿＿＿＿币的会计报表外，还应另编折合人民币的会计报表。人民币与＿＿＿＿＿币之间的兑换率应按国家外汇管理局公布的当日牌价（买卖中间价）折算。<BR> 

　　第二十九条　审计与报表<BR> 

　　银行的帐目将随时公开以供订约四方及内部会计师查阅。银行将对订约四方提供未经审核的每月财务报表。会计帐册年报经订约四方同意，可在中国注册的一家独立会计师事务所审核及证明。银行将免费向订约四方提交每月财务报表及会计年报，包括经审核的年度损益报表及资产负债表。<BR> 

　　第三十条　银行审计师<BR> 

　　董事会聘请在中国注册的一家独立会计师事务所担任银行审计师，依法审核银行一切财务收支及会计帐目，并向董事会提出报告。<BR> 

　　第三十一条　会计年度<BR> 

　　银行会计年度采用日历年制，自公历每年一月一日起至十二月三十一日止为一年会计年度。<BR> 

　　<BR> 

　　第十二章　税务<BR> 

　　<BR> 

　　第三十二条　税款<BR> 

　　银行应按照中华人民共和国有关法律的规定，缴纳各种税款。任何免税或减税亦按照有关法令、条例的规定进行。<BR> 

　　第三十三条　进口物资、设备<BR> 

　　银行进口本身需用的一切物资、设备、装饰用品等按中华人民共和国法律规定免交进口关税和工商统一税。<BR> 

　　第三十四条　减税、免税及退税<BR> 

　　银行将努力争取享受经济特区的免税或减税优惠待遇。中方将协助银行在适用法律许可下，向有关当局申请减免税或办理退税手续。<BR> 

　　<BR> 

　　第十三章　保险<BR> 

　　<BR> 

　　第三十五条　保险及付款<BR> 

　　银行在中华人民共和国境内一切保险，应向中华人民共和国的人民保险公司或经董事会批准的其他具有资格的保险公司投保。银行在中华人民共和国境外的一切保险应向具有资格的并经董事会批准的保险公司投保。至于银行所有在中华人民共和国境外的附属机构的一切保险投保事宜，则由各附属机构的董事会各自批准。付给人民保险公司或由人民保险公司偿付款项将按有关保险合约条件以人民币或外币结付。<BR> 

　　<BR> 

　　第十四章　银行职员<BR> 

　　<BR> 

　　第三十六条　银行职员雇佣<BR> 

　　银行职员的招收、招聘、辞退、辞职、工资、福利、奖惩、劳动保险、劳动保护、劳动纪律等事宜，按照《中外合资经营企业劳动管理规定》及有关劳动管理规定办理。<BR> 

　　<BR> 

　　第十五章　审批及注册<BR> 

　　<BR> 

　　第三十七条　审批、生效日期<BR> 

　　银行合同、章程及其他文件由订约四方签署后，经丁方的股东大会和中方各董事会通过，按照《条例》规定的报批手续，向审批机构申请批准。<BR> 

　　本合同经中华人民共和国审批机构批准，发出批准证书后方能生效，批准日期为合同生效日期。合同生效后，对订约四方均发生法律约束。<BR> 

　　第三十八条　注册、成立日期<BR> 

　　订约四方收到审批机构发给批准证书后一个月内向中华人民共和国工商行政管理部门办理银行登记手续及领取营业执照，银行的营业银行签发日期为银行的成立日期。<BR> 

　　<BR> 

　　第十六章　合同有效期<BR> 

　　<BR> 

　　第三十九条　合同有效期<BR> 

　　合同有效期将为永久性的，除非遇到第四十条规定的情况而告终止。<BR> 

　　<BR> 

　　第十七章　终止与清算<BR> 

　　<BR> 

　　第四十条　终止<BR> 

　　当发生下列任何一种情况时，合同可告终止：<BR> 

　　１．银行发生严重亏损无力继续经营。<BR> 

　　２．订约双方一方不能履行合同规定义务，致使银行无法继续经营。<BR> 

　　３．因第四十二条不可抗力影响，遭受严重损失，银行无法继续经营。<BR> 

　　４．银行未达到其经营目的，同时又无发展前途。<BR> 

　　订约任何一方由于上述情况请求合同终止时，董事会将召开特别会议考虑结束事宜，如获得一致通过，银行将向中华人民共和国审批机关申请解散。<BR> 

　　第四十一条　清算<BR> 

　　当合同终止时，董事会将负责银行清算事宜。在清算事项未完成前，董事会不能解散。按《合资法》和《条例》清理帐目及划分资产。董事会将提出清算原则和手续，并任命一个清算委员会。清算委员会应向董事会报告工作情况。按照一般原则，清算过程将包括收回银行债权，支付银行债务及按照订约每一方投资比例拨还其名下投资及划分剩余资产。清算委员会的报告经董事会批准，董事会将报告原审批机构，并向原登记管理机构办理注销登记手续，缴销营业执照。<BR> 

　　<BR> 

　　第十八章　不可抗力<BR> 

　　<BR> 

　　第四十二条　不可抗力<BR> 

　　不可抗力系指下列情况：战争、火灾、水灾、地震、暴风雨、海啸，以及其他不可抗力事项。<BR> 

　　若订约一方由于不可抗力而阻止其按合同规定执行某职责时，应尽速备同有关不可抗力证据向其他三方报告。受不可抗力影响的订约一方应采取适当的措施减轻或免除不可抗力带来的影响，并在最短时间内恢复执行其受不可抗力影响的职责。　　<BR> 

　　第十九章　保密及其他<BR> 

　　<BR> 

　　第四十三条　保密<BR> 

　　有关银行的业务资料、技术记录、财务情况均不可向外界泄漏（订约四方需向政府有关机关呈交的报告除外），除非该资料先前已向公众公开。<BR> 

　　第四十四条　中方和丁方相互协助<BR> 

　　为了履行本合同，中方在港澳地区和中国境外遇有需要丁方协助事项，丁方将予以协助。丁方为获得中国政府法令规定所需的各项执照、许可证、签证和认可书等，中方将予以协助；丁方为获得中国有关法令规定应享有的各项利益，中方亦将予以协助。<BR> 

　　<BR> 

　　第二十章　调解和仲裁<BR> 

　　<BR> 

　　第四十五条　董事会内部调整<BR> 

　　订约四方如发生任何争议时，该争议事件应先通过董事会本着友好合作、互相谅解的精神协商解决。<BR> 

　　第四十六条　仲裁<BR> 

　　订约各方如在解释或履行银行合同、章程中发生争议，应尽量通过友好协商解决，如经过协商无效，则提请中国国际贸易促进委员会对外经济贸易仲裁委员会调解和仲裁，按该会的程序规则进行。<BR> 

　　如交该仲裁委员会后三十天内尚未获得解决，则订约任何一方可将争议事件提交＿＿＿＿＿仲裁处按照联合国一九七六年国际贸易法或以后条例作出裁判。上述裁判处将包括三位仲裁人，中方将任命一位仲裁人，丁方亦将任命一位仲裁人，然后再由上述被任命的两位仲裁人联合任命一位仲裁人，如中方或丁方不在第一任命后六十天内任命其仲裁人或如上述两位已被任命的仲裁人不在被任命后六十天内联合任命另一位仲裁人，有关仲裁人的任命将由＿＿＿＿＿裁判处作出。仲裁人将考虑四方订约人在合同中的意向，亦可用国际上接纳的一般法则，作出裁决。裁判过程将用中英文作为正式文字。所有听证资料，索赔或辩护供述和仲裁、裁判及有关理由等，将以中英文书写。<BR> 

　　本条规定下的仲裁裁决将为最后的裁决，对订约四方均具有法律约束力。<BR> 

　　在解决争议期间，除争议事项外，银行订约各方应继续履行银行合同、章程所规定的其他各项条款。<BR> 

　　<BR> 

　　第二十一章　合同文字<BR> 

　　<BR> 

　　第四十七条　合同文字<BR> 

　　合同用中英文书写。各中英文本具有同等效力。<BR> 

　　第四十八条　通知书<BR> 

　　订约四方书信往来，董事会通知书与文件，财务会计通知书与报告等应按订约四方在第四十九条列明的法定地址以挂号航邮、电报或电传投递。如某方地址更改时，应用书面通知其他三方。<BR> 

　　<BR> 

　　第二十二章　法定通讯地址<BR> 

　　<BR> 

　　第四十九条　法定地址<BR> 

　　订约四方法定地址如下：<BR> 

　　甲　方：＿＿＿＿＿<BR> 

　　乙　方：＿＿＿＿＿<BR> 

　　丙　方：＿＿＿＿＿<BR> 

　　丁　方：＿＿＿＿＿<BR> 

　　<BR> 

　　第二十三章　附加条款<BR> 

　　<BR> 

　　第五十条　修改<BR> 

　　合同的任何修改须经董事会决定后，呈交审批机关批准，方为有效。<BR> 

　　第五十一条　前写合约及照会<BR> 

　　本合同经审批机构批准正式生效后，订约四方所有的前口头和书面的协议或照会等，如与合同相抵触时，以本合同为准。<BR> 

　　附：金融类合同参考文本②<BR> 

　　<BR> 

　　目录<BR> 

　　（１）总则<BR> 

　　（２）经营目的的和业务范围<BR> 

　　（３）出资<BR> 

　　（４）合资各方的责任和义务<BR> 

　　（５）董事及董事会<BR> 

　　（６）经营管理机构<BR> 

　　（７）劳动管理<BR> 

　　（８）税务、财务、会计、审计<BR> 

　　（９）利润分配<BR> 

　　（１０）合资期限、解散及清算<BR> 

　　（１１）违约责任和争议的解决<BR> 

　　（１２）合同的文字、生效及其他<BR> 

　　<BR> 

　　合资经营＿＿＿＿＿合同<BR> 

　　<BR> 

　　＿＿＿＿＿、＿＿＿＿＿（以下简称甲方）和＿＿＿＿＿、＿＿＿＿＿、＿＿＿＿＿（以下简称乙方），根据《中华人民共和国中外合资经营企业法》（以下简称《合资企业法》）及中国的其他有关法规，按照平等互利的原则，经过友好协商，同意在中国共同出资建立合资企业，特签订如下合同。<BR> 

　　<BR> 

　　第一章　总则<BR> 

　　<BR> 

　　第一条　本合同双方如下：<BR> 

　　甲　方：<BR> 

　　＿＿＿＿＿（以下简称甲１方）<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　法定代表：＿＿＿＿＿<BR> 

　　＿＿＿＿＿（以下简称甲２方）<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　法定代表：＿＿＿＿＿<BR> 

　　乙　方：<BR> 

　　＿＿＿＿＿（以下简称乙１方）<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　法定代表：＿＿＿＿＿<BR> 

　　＿＿＿＿＿（以下简称乙２方）<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　法定代表：＿＿＿＿＿<BR> 

　　＿＿＿＿＿（以下简称乙３方）<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　法定代表：＿＿＿＿＿<BR> 

　　第二条　甲１方、甲２方对于本合同规定的关于甲方所应履行的全部条款，负有连带责任和共同义务；乙１方、乙２方、乙３方对于本合同规定的关于乙方所应履行的全部条款，负有连带责任和共同义务。<BR> 

　　第三条　合资企业的名称为＿＿＿＿＿，英文名称为＿＿＿＿＿（以下称“合资公司”）。<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　第四条　合资公司为中国的法人，遵守中国的法律、法规以及有关条例、规定并受其管辖和保护。<BR> 

　　第五条　合资公司为有限责任公司。合资各方对合资公司的责任以各自认缴的出资额为限。按照各自在注册资本中的出资比例分享利润和分担风险及亏损。<BR> 

　　第六条　根据董事会的决定，合资公司经政府有关部门批准后，可以在中国国内、外设立分支机构。<BR> 

　　<BR> 

　　第二章　经营目的和业务范围<BR> 

　　<BR> 

　　第七条　合资公司的经营目的是：用科学的经营管理方法，为国内、外用户提供租赁服务，协助国内企业的技术改造和设备更新，支持国内用户的出口创汇和机器、设备的出口租赁，促进中国和＿＿＿＿＿以及其他国家、地区之间的经济交流和技术合作。<BR> 

　　第八条　合资公司的业务范围如下：<BR> 

　　１．根据中华人民共和国国内、外用户的需要，经营国内、外生产的各种先进适用的机械、电器、设备、交通运输工具以及各种仪器仪表、电子计算机等以及先进技术的租赁、转租赁、租借和对租赁资产的销售处理。<BR> 

　　２．直接从国内、外购买经营前述租赁业务所需要的技术租赁物。<BR> 

　　３．租赁业务的介绍、担保和咨询。<BR> 

　　<BR> 

　　第三章　出资<BR> 

　　<BR> 

　　第九条<BR> 

　　１．合资公司的投资总额和注册资本均为＿＿＿＿＿元。甲、乙双方的出资比例各为＿＿＿＿＿％，出资金额各为＿＿＿＿＿元。<BR> 

　　２．合资各方出资比例和以现金支付的金额如下：<BR> 

　　甲１方：＿＿＿＿＿％　＿＿＿＿＿元，其中＿＿＿＿＿元以与其等值的人民币支付。<BR> 

　　甲２方：＿＿＿＿＿％　＿＿＿＿＿元，其中＿＿＿＿＿元以与其等值的人民币支付。<BR> 

　　乙１方：＿＿＿＿＿％　＿＿＿＿＿元<BR> 

　　乙２方：＿＿＿＿＿％　＿＿＿＿＿元<BR> 

　　乙３方：＿＿＿＿＿％　＿＿＿＿＿元<BR> 

　　３．在合资公司领到营业执照后＿＿＿＿＿个工作日内，合资合方应将上述各自认缴的出资额全部汇入合资公司在中国银行的帐户。<BR> 

　　４．以人民币出资时，人民币与美元的换算率，应以缴付日当日的中国国家外汇管理局公布的外汇牌价为准。<BR> 

　　５．在合资期间，合资公司不能减少注册资本。<BR> 

　　６．合资各方缴付出资额后，应由在中国注册的会计师验证并出具验资报告，由合资公司据以发给出资证明书。<BR> 

　　７．合资期间内，合资的任何一方，不得将合资公司发给的出资证明书转让、抵押，或作为第三者对合资公司拥有债权的目的物。<BR> 

　　第十条<BR> 

　　１．合资公司注册资本的增加、转让或以其他方式处置，应由董事会会议通过，报原审批机关批准，然后到原登记管理机构办理变更登记手续。<BR> 

　　２．合资各方的任何一方，如将出资额的全部或一部分进行转让时，其他的合资方有优先购买权。合资方的任何一方向第三者转让出资额的条件，不得优惠于向其他合资方转让时的条件，本款中的合资各方为甲１方、甲２方、乙１方、乙２方、乙３方。<BR> 

　　３．在甲、乙双方的出资比例保持相等的条件下，甲、乙各方的出资额可以在各自内部相互转让。<BR> 

　　<BR> 

　　第四章　合资各方的责任和义务<BR> 

　　<BR> 

　　第十一条　合资各方发挥各自具有的特点和长处，为支持合资公司的建立和业务开展，承担上述责任和义务：<BR> 

　　１．甲方的责任<BR> 

　　（１）负责为建立合资公司向中国政府有关部门办理报批，领取批准证书和营业执照等有关手续。<BR> 

　　（２）协助租借办公用房和购买办公用品。<BR> 

　　（３）介绍和推荐租赁用户和项目。<BR> 

　　（４）提供国内金融和租赁市场信息。<BR> 

　　（５）协助合资公司在中国国内成立分支机构。<BR> 

　　（６）向合资公司推荐优秀的经营管理人员及其他人员。<BR> 

　　（７）协助为合资公司中的外籍人员办理入境签证、长期居留证、旅行证等手续。<BR> 

　　（８）协助筹措外汇及人民币资金。<BR> 

　　２．乙方的责任<BR> 

　　（１）利用在＿＿＿＿＿及世界各国的营业网，宣传合资公司的租赁业务，向合资公司介绍和推荐租赁用户和项目。<BR> 

　　（２）介绍和推荐世界各国生产的技术先进、价格合理的租赁物件。<BR> 

　　（３）协助合资公司向国外出租设备，以及承租人产品的出口。<BR> 

　　（４）提供国际金融市场、租赁业务的信息以及开展租赁业务所需的各种合同文本。　<BR> 

　　（５）协助对国外用户进行资信调查。<BR> 

　　（６）在合资公司所在地或＿＿＿＿＿对公司职员进行业务培训。<BR> 

　　（７）协助合资公司使用注册资本在外国购买交通工具、通讯设备及办公用具。<BR> 

　　（８）协助合资公司以优惠条件在国外筹措资金。<BR> 

　　<BR> 

　　第五章　董事及董事会<BR> 

　　<BR> 

　　第十二条　董事的派出<BR> 

　　１．合资公司的董事共＿＿＿＿＿名，其中甲方派出＿＿＿＿＿名，乙方派出＿＿＿＿＿名。<BR> 

　　２．董事的任期为＿＿＿＿＿，可连任。董事的替换或缺员补充，要由原派遣方面以书面形式通知董事会，该董事的任期以前任者的任期剩余期间为限。<BR> 

　　第十三条　董事的职责<BR> 

　　１．合资公司董事出席董事会，提出议案，对于需要审查、批准的议案，行使表决权。<BR> 

　　２．董事为非驻勤职务，在合资公司不取报酬。但如董事担任合资公司的驻勤职务时，将享受与职务相应的工资待遇。<BR> 

　　第十四条　董事长、副董事长<BR> 

　　１．合资公司的董事会设董事长一名，副董事长一名。董事长由甲方派出的董事担任，副董事长由乙方派出董事担任。<BR> 

　　２．董事长为合资公司的法定代表，负责召集并主持董事会。<BR> 

　　３．副董事长辅佐董事长工作。董事长在不能履行其职责时，应授权副董事长或其他董事，代表合资公司行使职权。<BR> 

　　４．董事长、副董事长的任期与董事的任期相同。<BR> 

　　第十五条　董事会的召集<BR> 

　　１．合资公司的董事会由合资各方派遣的全体董事组成，董事分别具有一票表决权。<BR> 

　　２．董事会原则上一年一次，一般在合资公司的营业年度终止后＿＿＿＿＿个月内，在合资公司总部所在地召开。<BR> 

　　３．董事长和副董事长经过商议，认为有必要时或三分之一以上董事提议召开会议时，要召开临时董事会。<BR> 

　　４．董事长最迟要在会议召开三周之前，将召开董事会的通知议案，以书面发送各位董事。<BR> 

　　５．召开董事会必须有三分之二以上董事出席。董事如不能出席时，可向其他董事发出委任书，代替出席和表决，但一个董事最多只能代替一人。<BR> 

　　６．董事会议记录应包括会议议程的要点和结论，经主持人和参加会议的董事签字后，原本保存在合资公司。<BR> 

　　第十六条　董事会的职责<BR> 

　　１．董事会为合资公司的最高权力机构，决定合资公司的一切重大事宜。同时对合资公司具有进行领导和监督的权利。<BR> 

　　２．董事会职责如下：<BR> 

　　（１）修改合资公司章程。<BR> 

　　（２）决定延长合资期限、提前终止和解散合资公司等事项。<BR> 

　　（３）决定注册资本的增加、转让或其他有关资本的事项。<BR> 

　　（４）任免合资公司总经理、副总经理和经营委员会成立以及聘请总会计师等。<BR> 

　　（５）决定与其他经济组织合并、合资公司资产的全部或重要部分的转让以及接收其他经济组织的重要资产等。<BR> 

　　（６）国内、外之分公司、子公司、国外代理机构的设立和撤销。<BR> 

　　（７）批准财务决算、决定合资公司三项基金的提取比例、利润分配或亏损处理办法。<BR> 

　　（８）确定经营方针，决定各年度业务计划和财务预算。<BR> 

　　（９）决定会计处理规则和资金筹措方针。<BR> 

　　（１０）决定合资公司组织机构的设置和变更。批准有关职工工资、奖金、福利、医疗、待遇等劳动管理方面的规定。<BR> 

　　（１１）决定驻勤董事和高级职员的待遇。<BR> 

　　（１２）审查、批准总经理和经营委员会提出的业务报告。<BR> 

　　（１３）审查、批准董事提出的议案。<BR> 

　　（１４）决定合资公司有关经营管理的规章制度。<BR> 

　　（１５）决定其他重要事项。<BR> 

　　３．关于上述（１）－－（９）项的决议，应由出席会议的全体董事通过方可作出。关于（１０）－－（１５）项决议，在出席会议的三分之二以上董事同意后即可作出决定。<BR> 

　　<BR> 

　　第六章　经营管理机构<BR> 

　　<BR> 

　　第十七条　总经理、副总经理<BR> 

　　１．合资公司设总经理一名、副总经理一名。每届任期为＿＿＿＿＿年，可以连任。第一任总经理由乙方从派出董事中推荐，副总经理由甲方从派出董事中推荐。经董事会聘任。第一任总经理、副总经理期满后，每届总经理、副总经理由甲、乙方轮流推荐，经董事会决定聘任。<BR> 

　　经董事会聘请，董事长、副董事长、董事可以兼任合资公司的总经理、副总经理。<BR> 

　　２．合资公司实行董事会领导下的总经理负责制。总经理的职责是：<BR> 

　　（１）在董事会授权范围内，对外代表合资公司。<BR> 

　　（２）根据董事会和经营委员会的决定，安排领导合资公司日常经营管理业务。<BR> 

　　（３）作为经营委员会的主任，召集主持经营委员会会议。<BR> 

　　（４）决定董事会授权范围内的租赁议案，提供信用议案以及资金筹措。<BR> 

　　３．副总经理辅佐总经理对合资公司全面业务的管理。并可兼任部门经理。<BR> 

　　４．总经理、副总经理不能兼任外部其他经济组织的总经理、副总经理、不能参加其他经济组织对合资公司的竞争。<BR> 

　　第十八条　经营委员会<BR> 

　　１．合资公司设立经营委员会。经营委员会由总经理、副总经理以及其他高级人民组成，委员经董事会任命。经营委员会主任由总经理担任，副主任由副总经理担任。<BR> 

　　２．经营委员会每月召开一次。委员如不能出席会议时，可委托其他委员代替出席。委员会中的任何一名委员如要求召开会议，可随时召开临时经营委员会。<BR> 

　　第十九条　经营委员会的职责是：<BR> 

　　１．拟定上报董事会会议讨论的议案。<BR> 

　　２．批准超过总经理权限的租赁项目以及其他提供信用的方案。<BR> 

　　３．批准超过总经理权限的资金筹措。<BR> 

　　４．国内业务代理机构的设立和撤销。<BR> 

　　５．执行董事会会议决定事项。<BR> 

　　６．合资公司规则、制度的具体制定。<BR> 

　　７．任免部门经理以下的管理人员。<BR> 

　　８．根据合资公司劳动管理规定，具体决定有关职工雇佣、解雇、工资、奖金、福利、医疗等事项。<BR> 

　　９．决定职工的培训计划。<BR> 

　　１０．向董事会提出年度财务报告、利润分配方案以及定期业务报告。<BR> 

　　上述１－－４项的决议，应由全体出席会议的委员全部同意通过后方能决定。第５－－１０项在出席会议的三分之二以上的委员同意的情况下即可决定。<BR> 

　　<BR> 

　　第七章　劳动管理<BR> 

　　<BR> 

　　第二十条　合资公司职员雇用、辞退、工资、劳动保护、福利和奖惩事项按照《中华人民共和国中外合资企业管理规定》及其他实施规定，经董事会制定草案，由合资公司和合资公司的工会或个别签订劳动合同规定之。<BR> 

　　第二十一条　关于甲乙双方推荐的高级职员的雇用和工艺待遇、社会保险、福利、出差旅费标准等问题，由董事会讨论决定。<BR> 

　　<BR> 

　　第八章　税务、财务、会计、审计<BR> 

　　<BR> 

　　第二十二条　合资公司按照中国有关法律和条例的规定，缴纳税金。<BR> 

　　第二十三条　合资公司的财务与会计制定，应根据中国的有关法律和财务会计制度的规定，结合本公司的情况加以制订，并报当地财政部门、税务机关备案。<BR> 

　　第二十四条　合资公司按照《合资企业法》的规定，提取储备基金，企业发展基金和福利及奖励基金。每年提取的比率，由董事会根据合资公司的经营情况，讨论决定。<BR> 

　　第二十五条　合资公司以＿＿＿＿＿币作为记帐本位币。根据权责发生制的原则，采用借贷记帐法记帐。<BR> 

　　第二十六条　合资公司的会计年度，每年从一月一日起到十二月三十一日止。所有的记帐凭证、传票、统计表、帐簿都有中文书写，重要的记帐凭证、帐簿、统计表，要同时使用英文书写。<BR> 

　　第二十七条　合资公司在中国银行开设人民币及外汇帐户，也可在经批准和指定的国内、外其他银行开立帐户。<BR> 

　　第二十八条　合资公司的财务审计，应聘请中国的注册会计师审查、稽核，并将结果向总经理或董事会报告。<BR> 

　　第二十九条　合资各方，可以向合资公司派遣自己的审计师，检查会计帐簿，费用由派出方自理。<BR> 

　　第三十条　合资公司的董事或持有董事委任书的代理人，可随时阅览、检查合资公司的会计帐簿以及其他计算记录。<BR> 

　　<BR> 

　　第九章　利润分配<BR> 

　　<BR> 

　　第三十一条　公司提取三项基金后的可分配利润，如董事会决定分配，则应按公司各方出资比例，按会计年度进行分配。<BR> 

　　第三十二条　在前年度的亏损未被全部弥补前，不得分配利润，以前年度没有分配的利润可以并处本年度利润分配。<BR> 

　　第三十三条　乙方分得的净利润，在按照中国的税法规定纳税后，可向国外汇出。<BR> 

　　第三十四条　每营业年度的最初四个月内，总经理要制定出前年度的资产负债表、损益计算书和利润分配方案，向董事会提出，接受审查。<BR> 

　　<BR> 

　　第十章　合资期限、解散及清算<BR> 

　　<BR> 

　　第三十五条　合资公司的期限为：自合资公司的营业执照签发之日起＿＿＿＿＿年。<BR> 

　　如任何一方提议延长，并得到董事会通过之后，可以在合资期满＿＿＿＿＿年之前，向对外经济贸易部提出申请。<BR> 

　　第三十六条　合资公司如发生下列事态之一，经对外经济贸易部的批准后，可宣布解散：<BR> 

　　１．合资公司合资期限届满。<BR> 

　　２．合资公司发生重大损失，失去了继续经营的能力。<BR> 

　　３．合资公司的任何一方违反本合同或合资公司章程的规定，致使合资公司无法继续经营。<BR> 

　　４．由于战争或其他不可抗力原因，合资公司蒙受重大损失，难以维持经营。<BR> 

　　５．公司不能达到经营目的，同时又无发展可能。<BR> 

　　第三十七条<BR> 

　　１．合资公司在合资期满或按照上条规定中途解散时，董事会要将清算的程序、原则及清算委员会的人选等向企业主管部门提出，接受审查和对清算的监督。<BR> 

　　２．清算委员会的人选，一般从合资公司的董事中选出。董事不能作为清算委员会委员或不适合担任委员时，合资公司可以聘请在中国注册的会计师或律师作为委员。<BR> 

　　清算费用以及清算委员会委员的报酬，从合资公司的财产中优先支付。<BR> 

　　３．清算委员会的任务是：就合资公司的财产、债权、债务等进行全面调查，编制资产负债表和财产目录，提出财产作价及计算根据之后，决定清算方法。清算方法经董事会决议后，由清算委员会实施。清算期间内，清算委员会可以代表合资公司起诉或应诉。<BR> 

　　第三十八条<BR> 

　　１．合资公司在合资期限终了或解散时，以其总资产对债务负担责任。<BR> 

　　２．资产进行转让或处理时，外汇资产要取得等价外汇以清算外汇债务。<BR> 

　　３．不能转让或处理的资产剩余时，＿＿＿＿＿方要以合适的评价额，将剩余资产全部接收，清算债务。<BR> 

　　４．偿还债务之后的剩余资产，超过注册资本的增值部分，按照中国税法的规定纳税后，根据合资各方的出资比例进行分配。<BR> 

　　５．分配给乙方的剩余财产中的外汇部分，按照中国税法的规定纳税后，可以向国外汇出。<BR> 

　　第三十九条　合资公司的清算工作结束后，清算委员会要向董事会提出清算报告，得到董事会批准后，向对外经济贸易部报告，同时，到工商行政管理局办理注销登记和缴销营业执照的手续，并对外公告。<BR> 

　　第四十条　因合资期限期满，解散或其他理由而本合同终止时，合资的任何一方，不能在自己投资的任何公司继续使用本合资公司的名称。<BR> 

　　第四十一条　合资公司解散后，各种文件资料、帐簿的正本由甲１方保存，其副本由甲１方以外的合资各方全体分别保存。<BR> 

　　<BR> 

　　第十一章　违约责任和争议的解决<BR> 

　　<BR> 

　　第四十二条<BR> 

　　１．任何一方未按本合同第九条的规定，如数按期缴付出资额时，则从第十五天起算，每逾期一个月，违约方应向守约方缴付相当其出资额＿＿＿＿＿％的罚金，逾期三个月，则除缴付累计应出资额＿＿＿＿＿％的罚金外，其他合资方有权按本合同第三十六条第３款规定，终止本合同，并要求违约方赔偿损失。<BR> 

　　２．因合资的任何一方违反本合同，使本合同不能履行时，应由违约方承担经济责任。<BR> 

　　第四十三条<BR> 

　　１．对本合同或合资公司的章程进行解释或履行时，如发生纠纷，其纠纷的当事者要以不使合资公司的利润受损为前提，进行友好协商，谋求问题的解决。<BR> 

　　２．协商不能解决时，可以提请仲裁。仲裁要在被告的所在国进行。被告者如是甲方，则由中国国际贸易促进委员会对外经济贸易仲裁委员会进行仲裁，被告者如是乙方，则由＿＿＿＿＿国＿＿＿＿＿仲裁协会进行仲裁。<BR> 

　　仲裁机构的裁决是最终决定，对双方具有约束力。仲裁费用由败诉方承担。<BR> 

　　３．在解决纠纷期间，除去纠纷的事项以外，合资各方要继续遵守履行本合同及合资公司的章程所规定的其他事项。<BR> 

　　４．仲裁时使用语言为英语。<BR> 

　　第四十四条　本合同的效力，解释、履行和争议的解决，均受中华人民共和国法律的管辖。<BR> 

　　<BR> 

　　第十二章　合同的文字、生效及其他<BR> 

　　<BR> 

　　第四十五条　本合同用中文和＿＿＿＿＿文书写成，两种文本具有同等效力。<BR> 

　　第四十六条<BR> 

　　１．本合同在签字后，报对外经济贸易部审批，自批准之日起生效。<BR> 

　　２．合同条款的修正、变更、补充，由合资各方协商，以书面形式一致同意后，报对外经济贸易部审批，经批准后与本合同具有同等效力。<BR> 

　　３．本合同未规定的事项，根据《合资企业法》及有关法律，由合资各方协商决定。<BR> 

　　第四十七条　向合资各方发送文件的地址，以本合同第一条所记载的各方的法定地址为准。<BR> 

　　第四十八条　本合同于＿＿＿＿＿年＿＿＿＿＿月＿＿＿＿＿日，由合资各方的授权代表，在中国＿＿＿＿＿签字。<BR> 

　　<BR> 

　　中方签名：＿＿＿＿＿　　　　　　　外方签名：＿＿＿＿＿<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
