<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">投资设立饭店类企业合同（二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目录<BR> 

　　<BR> 

　　前言<BR> 

　　１）合营双方<BR> 

　　２）成立合资经营企业<BR> 

　　３）合营企业的宗旨、经营范围和规模<BR> 

　　４）投资总额和注册资本<BR> 

　　５）合营双方的责任<BR> 

　　６）董事会<BR> 

　　７）经营管理机构<BR> 

　　８）筹建和筹备<BR> 

　　９）采购<BR> 

　　１０）劳务管理<BR> 

　　１１）财务<BR> 

　　１２）财务与会计<BR> 

　　１３）审计<BR> 

　　１４）土地使用费<BR> 

　　１５）合营期限<BR> 

　　１６）违约的责任<BR> 

　　１７）清算<BR> 

　　１８）保险<BR> 

　　１９）适用的法律<BR> 

　　２０）保安秘密<BR> 

　　２１）不可抗力<BR> 

　　２２）争议的解决<BR> 

　　２３）解除合同<BR> 

　　２４）附则<BR> 

　　<BR> 

　　前言<BR> 

　　<BR> 

　　＿＿＿＿＿和＿＿＿＿＿、＿＿＿＿＿、＿＿＿＿＿（＿＿＿＿＿为其三家授权代表）依照《中华人民共和国中外合资经营企业法》和其他有关法律、法规，在平等互利的基础上，经过友好协商，同意共同出资，在中国＿＿＿＿＿市建立并经营合资企业，特签定本合同。<BR> 

　　<BR> 

　　第一章　合营双方<BR> 

　　<BR> 

　　第一条　合同的双方如下：<BR> 

　　甲　方：＿＿＿＿＿<BR> 

　　登记地：＿＿＿＿＿<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　法定代表：<BR> 

　　姓　名：＿＿＿＿＿<BR> 

　　职　务：＿＿＿＿＿<BR> 

　　国　籍：中华人民共和国<BR> 

　　乙方：＿＿＿＿＿、＿＿＿＿＿、＿＿＿＿＿、＿＿＿＿＿、＿＿＿＿＿、分别委托＿＿＿＿＿为其授权代表。<BR> 

　　<BR> 

　　１．＿＿＿＿＿：<BR> 

　　登记地：＿＿＿＿＿<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　法定代表：<BR> 

　　姓　名：＿＿＿＿＿<BR> 

　　职　务：＿＿＿＿＿<BR> 

　　国　籍：＿＿＿＿＿<BR> 

　　<BR> 

　　２．＿＿＿＿＿：<BR> 

　　登记地：＿＿＿＿＿<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　法定代表：＿＿＿＿＿<BR> 

　　姓　名：＿＿＿＿＿<BR> 

　　职　务：＿＿＿＿＿<BR> 

　　国　籍：＿＿＿＿＿<BR> 

　　<BR> 

　　３．＿＿＿＿＿：<BR> 

　　登记地：＿＿＿＿＿<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　法定代表：＿＿＿＿＿<BR> 

　　姓　名：＿＿＿＿＿<BR> 

　　职　务：＿＿＿＿＿<BR> 

　　国　籍：＿＿＿＿＿<BR> 

　　<BR> 

　　第二章　成立合资经营企业<BR> 

　　<BR> 

　　第二条　合营甲乙双方依照中华人民共和国（以下简称“中国”）的有关法律、法规向中国有关当局办理申请批准手续，在＿＿＿＿＿市登记成立合资经营企业。<BR> 

　　第三条　合营企业的名称和法定地址如下：<BR> 

　　名　称：<BR> 

　　中　文：＿＿＿＿＿（以下简称“合营企业”）<BR> 

　　英　文：＿＿＿＿＿<BR> 

　　法定地址：＿＿＿＿＿<BR> 

　　第四条　合营企业为根据中国法律成立的中国法人，其一切活动受中国法律的管辖，其正当权益受中国法律的保护。如公布新法律，则按《中华人民共和国合同法》规定执行。<BR> 

　　第五条　合营企业是有限责任公司。甲乙双方分别以各自认缴的出资额限度对合营企业承担责任，并按各自认缴的出资额的比例分配利润，承担风险和损失。　　<BR> 

　　第三章　合营企业的宗旨、经营范围和规模<BR> 

　　<BR> 

　　第六条　合营企业的宗旨是：本着友好合作精神，共同建造，经营具有现代化水平的＿＿＿＿＿俱乐部，为中外人士（新闻工作者、实业家、商界人士及其他各界人士）提供社交、会议、办公、通讯、康乐、食宿场所和服务。通过先进的经营管理手段和优质、高效率的服务，获得双方均满意的社会效益和经济效益。<BR> 

　　第七条　合营企业的经营范围是：社交和会议场所、康乐项目、旅馆、办公楼、餐馆、附属的通讯设备和商品部，以及其他有关的生活、工作服务设施。<BR> 

　　第八条　合营企业的建设和经营的规模如下：<BR> 

　　总占地面积＿＿＿＿＿平方米；<BR> 

　　新建建筑面积＿＿＿＿＿平方米；<BR> 

　　其中：旅馆部分约＿＿＿＿＿平方米（约＿＿＿＿＿间客房）办公楼分约＿＿＿＿＿平方米；<BR> 

　　原有建筑面积＿＿＿＿＿平方米。<BR> 

　　<BR> 

　　第四章　投资总额和注册资本<BR> 

　　<BR> 

　　第九条　合营企业的投资总额为＿＿＿＿＿美元，投资中包括下列费用：<BR> 

　　１．合营企业进行经营所需的土地处置费；<BR> 

　　２．市政工程设施费；<BR> 

　　３．甲方原有建筑物、构筑物及固定在建筑物上的设备移转合营企业的作价；<BR> 

　　４．设计费（包括勘测费）；<BR> 

　　５．建设费（包括新建筑的建设及Ｆ．Ｆ．Ｅ．庭际绿化和附属设施的建设）；<BR> 

　　６．筹建费；<BR> 

　　７．开业筹备费；<BR> 

　　８．新建筑建成开业前的流动资金；<BR> 

　　９．建设期间的贷款利息；<BR> 

　　１０．其他由董事会决定的不可预见的开支的费用。<BR> 

　　第十条　合营企业进行经营所需用地已由甲方进行了处置，其中处置费为＿＿＿＿＿美元。甲方原有建筑物、构筑物和固定在建筑物上的设备在合营企业成立后移交给合营企业，作价为＿＿＿＿＿美元。<BR> 

　　第十一条　合营企业的注册资本固定为＿＿＿＿＿美元。其中甲方出资额为＿＿＿＿＿美元，占＿＿＿＿＿％；乙方出资额为＿＿＿＿＿美元，占＿＿＿＿＿％。<BR> 

　　第十二条　甲乙双方分别按前条规定的出资金额以如下方式出资：<BR> 

　　１．甲方：甲方的土地处置费＿＿＿＿＿美元，原有建筑物，构筑物和固定在建筑物上的设备作价＿＿＿＿＿美元，合计＿＿＿＿＿美元，作出出资。土地处置费和原有建筑物、构筑物及固定在建筑物上的设备的详情，见本合同附件一《甲方出资一览表》。<BR> 

　　２．乙方：以现金＿＿＿＿＿美元作为出资，乙方三家投资者的投资比例分别为：＿＿＿＿＿％，＿＿＿＿＿％，＿＿＿＿＿％。<BR> 

　　第十三条　甲乙双方根据以下规定向合营企业缴足全部出资额。<BR> 

　　１．甲方土地处置费＿＿＿＿＿美元，现有建筑物、构筑物及固定在建筑物上的设备作价＿＿＿＿＿美元。甲方应在合营企业和中国政府土地管理部门签订用地合同后＿＿＿＿＿天内将全部土地和现有建筑物、构筑物及固定在建筑物上的设备交付合营企业验收。<BR> 

　　２．乙方应分两批将其应缴足的注册资本现金＿＿＿＿＿美元汇入合营企业开立的银行帐户。第一批应于合营企业和中国政府土地管理部门签订用地合同后十五（１５）天内交付＿＿＿＿＿％的注册资本，计＿＿＿＿＿美元；<BR> 

　　第二批应于＿＿＿年＿＿＿月＿＿＿日之前交付＿＿＿＿＿％的注册资本，计＿＿＿＿＿美元。<BR> 

　　第十四条　甲乙任何一方未能在前条规定的期间内全部或部分履行出资义务，即构成违约。违约方需根据延误的时间和金额，按利率＿＿＿＿＿％／日向非违约方支付延误赔偿金。如超过期限＿＿＿＿＿个月仍未履行出资义务，非违约方可解除本合同，并有权要求违约方赔偿因违约而对非违约方造成的经济损失。<BR> 

　　第十五条　甲乙双方缴足出资额后，须由在中国注册的会计师验证并出具验资报告，并由合营企业发给董事长和副董事长签署的出资说明书。<BR> 

　　第十六条　合营企业所需的投资总额中，除本章规定的注册资本＿＿＿＿＿美元外，不足部分＿＿＿＿＿美元由合营企业另行筹资。<BR> 

　　第十七条　为筹措第十六条所列投资总额中不足部分的资金＿＿＿＿＿美元，合营企业委托＿＿＿＿＿银行牵头，＿＿＿＿＿银行为副牵头组织的国际银团贷款。<BR> 

　　投资总额如超过＿＿＿＿＿美元，合营企业可向上述国际银团申请接受建设费，（《可行性分析报告》中所列＿＿＿＿＿美元）的＿＿＿＿＿％为限度的备用信贷。<BR> 

　　如仍不足，合营企业在得到中国银行书面同意的情况下，可向其他银行申请接受以投资总额中未完成投资（投资总额扣除第九条第一款和第三款所指费用后，即《可行性分析报告》中所列的＿＿＿＿＿美元）的＿＿＿＿＿％（扣除前款所述建筑费的＿＿＿＿＿％的金额）为限度的借款。<BR> 

　　第十八条　合营企业接受贷款，在中国国家外汇管理局监督下进行。按＿＿＿＿＿银行牵头、组织的国际银团的贷款数额提供担保。合营企业将其全部资产提供给＿＿＿＿＿以作为上述担保的反担保。＿＿＿＿＿收取担保费。<BR> 

　　第十九条　贷款协议、担保协议和反担保协议应在合营企业成立后尽快签署。<BR> 

　　第二十条　甲乙任何一方如向第三者转让其全部或部分出资额，必须事先经另一方书面同意。<BR> 

　　第二十一条　甲乙任何一方在转让其全部或部分出资额时，另一方有权优先购买。但是一方提出转让时，另一方须在接到书面通知＿＿＿＿＿天内书面签复是否接受转让，如逾期未作出接受转让的答复，即视为放弃优先购买权。<BR> 

　　任何一方向第三者转让其出资额的条件，不能比向本合同另一方提出的条件优惠。<BR> 

　　违反上述条款规定之一的，其转让无效。<BR> 

　　第二十二条　合营企业注册资本的转让，须经董事会会议的通过或确认，并报原审批机构批准，向登记管理机构办理变更登记手续。<BR> 

　　第二十三条　甲方同意乙方在合营企业成立后，成立以＿＿＿＿＿为首的由＿＿＿＿＿、＿＿＿＿＿、＿＿＿＿＿组成的投资公司，如未发生乙方不履行本合同义务的情况，乙方可向该投资公司转让乙方出资者的资格或全部出资额。但是，该投资公司必须具有履行本合同，承担其合同规定的各项义务的能力。<BR> 

　　乙方应于转让前＿＿＿＿＿天书面通知甲方，并由合营企业报原审批机构批准。甲方要为尽快取得该项批准进行积极协助。<BR> 

　　如乙方不按上述方式进行转让，则必须要继续履行本合同规定的乙方的各项义务。<BR> 

　　<BR> 

　　第五章　合营双方的责任<BR> 

　　<BR> 

　　第二十四条　合营双方除必须履行本合同其他条款所规定的义务外，还应负责协助办理下述事项：<BR> 

　　甲方：１．辅助合营企业向中国有关当局办理合营企业成立的申请批准、注册登记和领取营业执照等手续；<BR> 

　　２．协助合营企业同中国政府土地管理部门签订用地合同，取得土地使用权；向中国有关部门办理原有建筑物、构筑物及固定在建筑物上的设备所有权移交给合营企业的手续；<BR> 

　　３．负责提供新建建筑物和改造原有建筑物所必要的有关法规、数据和资料；<BR> 

　　４．在合营企业的经营管理机构成立之前，协助乙方办理有关外籍业务人员的入境、居留等手续；<BR> 

　　５．协助合营企业办理合营企业建设工程和经营中的水、电、煤气、暖气、通讯、道路等有关基础设施的建设及正常使用的联系事宜；<BR> 

　　６．协助合营企业办理建设工程和经营所必需从中国境外采购进口的机具、材料、设备、交通工具及其他用品的报关手续，在中国境内的运输和申报减免税手续等事项；<BR> 

　　７．协助合营企业办理招聘中国籍经营管理人员、技术人员和营业人员的事宜；<BR> 

　　８．协助合营企业就改造原有建筑物、新建筑物的方案设计和扩大初步设计事宜，尽快取得中国有关审批部门的批准；<BR> 

　　９．尽最大努力协助合营企业，在原有建筑物改造完成之时，新建筑土建工程完成之时，使其通过中国有关验收部门的峻工检查；<BR> 

　　１０．尽最大努力辅助合营企业取得＿＿＿＿＿银行牵头组织的国际银团的贷款，向中国国家外汇管理局办理贷款许可手续；<BR> 

　　１１．协助办理合营企业委托的其他有关事项。<BR> 

　　乙方：１．根据董事会决定的方针和计划，尽最大努力协助合营企业在中国境外联系以最优惠的价格采购或租用建设工程和经营所必须从中国境外进口的机具、材料、设备、交通工具及其他用品，并安排运抵指定的中国港口；<BR> 

　　２．根据合营企业的利益和需要，推荐和派遣有能力胜任和有合作精神的人员参加合营企业筹建和经营管理工作；<BR> 

　　３．尽最大努力协助合营企业为其经营管理人员、技术人员和经营人员在中国境外培训提供场所和一切必要的条件，或其他有关安排；<BR> 

　　４．辅助办理合营企业委托的其他有关事项。<BR> 

　　<BR> 

　　第六章　董事会<BR> 

　　<BR> 

　　第二十五条　董事会是合营企业的最高权力机构，决定合营企业的一切重大问题。<BR> 

　　第二十六条　董事会由＿＿＿＿＿名董事组成，其中甲方委派＿＿＿＿＿名董事，乙方委派＿＿＿＿＿名董事。<BR> 

　　第二十七条　董事的任期为＿＿＿＿＿年，董事任期届满，经委派方继续委派可以连任。<BR> 

　　第二十八条　如果一名董事的职位因故出现空缺时，其原委派方将另外一名董事替补。<BR> 

　　遇有特殊情况，委派可以在其委派的董事任期届满前更换该董事，但须以书面形式通知对方和董事会。<BR> 

　　第二十九条　董事会设董事长和副董事长各一名，董事长由甲方、副董事长由乙方分别各自委派的董事中任命。<BR> 

　　董事长是合营企业的法定代表人。董事长因故不能履行其职权时，应授权副董事长代行其职权。董事长和副董事长都不能履行其职权时，应由董事长授权另一名董事代行其职权。<BR> 

　　第三十条　董事会会议须有三分之二以上的董事出席即符合法定人数，方能举行。董事因故不能出席，可出具委托书委托另一名董事或一个第三者代表其出席董事会会议和表决。<BR> 

　　第三十一条　董事会会议须得到出席会议的董事半数以上的同意，而且其中须包括有甲乙方各自委派的董事，或第三十条所指的受委托者方能作出决议。<BR> 

　　第三十二条　下列事项须由出席董事会会议的董事或第三十条所指的受委托者的一致通过才能作出决议：<BR> 

　　１．合营企业章程的修改；<BR> 

　　２．合营企业的中止、解散（但合营期满的解散不包括在内）；<BR> 

　　３．合营企业注册资本的转让；<BR> 

　　４．合营企业与其他经济组织的合并。<BR> 

　　第三十三条　董事会会议每年至少召开一次，由董事长负责召集并主持。董事长不能召集时，应委托副董事长或另外一名董事负责召集并主持。<BR> 

　　经三分之一以上董事的提议，董事长必须召开临时董事会会议。<BR> 

　　第三十四条　总经理和副总经理可列席董事会会议但无表决权，除非他们本人是董事或者是被委托代表一名董事。<BR> 

　　第三十五条　董事会会议上决议的事项，应分别用中文和＿＿＿＿＿文作出议事录，经出席的董事或第三十条所指的受委托者签字后由合营企业归档保存，并抄送甲乙双方。<BR> 

　　第三十六条　董事会会议应在中国＿＿＿＿＿举行，经董事长与副董事长协商同意，也可改在其他地点举行。<BR> 

　　第三十七条　除了担任合营企业管理职务应得的报酬外，董事不得从合营企业获取任何报酬。但董事会开会期间的往来旅费、住宿、招待等开支由合营企业负担。<BR> 

　　<BR> 

　　第七章　经营管理机构<BR> 

　　<BR> 

　　第三十八条　合营企业在董事会之下设立经营管理机构，负责合营企业的日常经营管理工作。<BR> 

　　第三十九条　经营管理机构设总经理一名，视工作需要设副总经理一或三名，总会计师一名，审计师一名。上述人员为合营企业的高级管理人员，由董事会任免。<BR> 

　　第四十条　在合营企业成立之后的前＿＿＿＿＿年，本着甲乙双方人数对等原则，总经理由乙方推荐，副总经理由甲方或甲乙双方分别推荐，从合营企业成立后的第＿＿＿＿＿年开始，总经理由甲方推荐，副总经理由乙方或甲方双方分别推荐。<BR> 

　　在合营期间，总会计师由甲方推荐，审计师由乙方推荐，如双方同意。审计师也可由甲方推荐。<BR> 

　　第四十一条　董事长、副董事长和董事可以兼任合营企业的总经理、副总经理或其他高级管理职务。<BR> 

　　第四十二条　总经理执行董事会决定的事项，对董事会负责，组织领导合营企业的日常经营管理工作。在董事会授权的范围内，对外代表合营企业，对内任免高级管理人员之外的其他下属人员，并行使其他被授予的职权。在总经理因故不能执行职务时，应授权副总经理代行其职权。<BR> 

　　副总经理补助总经理工作，并在总经理授权之下，分担一定范围的经营管理的领导职权。总经理对合营企业日常业务中的重要事项，应与副总经理协商一致。<BR> 

　　前款规定的重要事项在章程中规定。<BR> 

　　第四十三条　总经理、副总经理不得兼任其他任何经济组织的执行职务，不得参与其他经济组织对合营企业的商业竞争，否则，应视为合营企业的失职行为。<BR> 

　　第四十四条　总经理、副总经理及其他高级管理人员有营私舞弊或严重失职行为，或者不能胜任工作，经董事会决定可随时解聘。<BR> 

　　第四十五条　根据董事会的决定，在经营管理机构中分设若干部分。分管合营企业各方面的业务，分设的部门经理和副经理，由总经理任免，向总经理负责。<BR> 

　　第四十六条　经营管理机构包括临时设立的筹建处、筹备处和行政处的人员编制、工资待遇及福利等，由总经理负责拟定，报董事会批准执行。<BR> 

　　第四十七条　合营企业旅馆部分的经营管理，委托＿＿＿＿＿负责，由总经理、副总经理提出委托条件，拟订委托合同报董事会批准后执行。<BR> 

　　<BR> 

　　第八章　筹建和筹备<BR> 

　　<BR> 

　　第四十八条　合营企业在开始阶段，应在董事会的授权和监督之下，由总经理在副总经理协助下完成以下三项任务：<BR> 

　　１．有关合营企业的建设工程的工作；<BR> 

　　２．有关合营企业全面开业的准备工作；<BR> 

　　３．原有建筑物和设施全面开业前的正常经营。<BR> 

　　第四十九条　对于第四十八条规定的第三项任务，总经理和副总经理之间应作如下的责任分工：<BR> 

　　１．总经理负责全面工作；<BR> 

　　２．副总经理协助总经理工作，并分别负责筹建处、筹备处和行政处的工作。<BR> 

　　第五十条　为完成上述四十八条中所列的合营企业开始阶段的三项任务，由总经理负责组织配备适当人员，分明建立筹建处、筹备处和行政处、其职能如下：<BR> 

　　１．筹建处<BR> 

　　（１）组织制订方案设计和扩大初步设计，由总经理和副总理报董事会决定，并报中国主管当局批准；<BR> 

　　（２）根据批准的扩大初步设计，制作工程预算，由总经理和副总经理报董事会决定；<BR> 

　　（３）接洽承包设计单位，安排与其订立设计合同的有关事宜；<BR> 

　　（４）接洽总承包施工单位，安排与其订立总承包合同的有关事宜；<BR> 

　　（５）安排在中国境内采购和运输工程建设所需的机具、设备、材料；<BR> 

　　（６）随时督促检查承包设计和承包施工的单位按时保质保量地履行合同，并根据需要与对方协商解决履行合同中发生的问题；<BR> 

　　（７）及时检查施工过程中的工程隐蔽部分，组织部分工程的验收及全部工程的竣工验收；<BR> 

　　（８）严格按照设计和工程承包合同的条款掌握设计费和工程费的支付，并在预算的范围内支付其他有关费用；<BR> 

　　（９）整理和保存有关设计、施工、验收的一切图纸、文件和其他记录资料；<BR> 

　　（１０）其他有筹建的业务。<BR> 

　　２．筹备处<BR> 

　　（１）维护、管理原有建筑，维持正常营业；<BR> 

　　（２）就康乐、旅馆、办公楼、饮食店和商店等各不同营业部门分别制订经营管理计划，联系、安排上述营业部门经营管理的对外合作和委托的有关事宜；<BR> 

　　（３）安排各营业部门所需设备、家具和其他用品的采购、运输、安装；<BR> 

　　（４）拟订各营业部门人员的编制；<BR> 

　　（５）安排和管理对营业人员的业务培训；<BR> 

　　（６）做好合营企业全面开业的一切准备。<BR> 

　　３．行政处<BR> 

　　（１）负责一般行政事务工作；<BR> 

　　（２）负责有关法律事宜；<BR> 

　　（３）负责文书、资料的收发登记、保管等工作；<BR> 

　　（４）制订财会制度，全面负责财会工作；<BR> 

　　（５）负责资金的筹措、使用及收支工作；<BR> 

　　（６）负责新建筑及原有建筑的建设、改建费的投资预算、结算的管理工作；<BR> 

　　（７）负责工作人员的考核、选拔、聘用及岗前培训工作；<BR> 

　　（８）制订工作人员的工资标准、福利待遇方案及奖惩条例等。<BR> 

　　第五十一条　第五十条所述临时机构在完成其规定任务后，经董事会决定，应即行撤销。在临时机构撤销以前，总经理必须根据第四十六条规定，就合营企业机构设置、人员配备提出方案报董事会批准，并做好全面开业准备。<BR> 

　　第五十二条　根据董事会的授权，总经理和副总经理协商一致后，可将筹建和筹备工作的一部分与第三者合作完成或委托第三者代理完成。<BR> 

　　第五十三条　合营企业新建筑物的设计，须由合营企业委托＿＿＿＿＿和＿＿＿＿＿合作进行，其有效送审设计方案的新建筑物的建筑面积增加部分，不得超过＿＿＿＿＿万平方米的＿＿＿＿＿％。<BR> 

　　合营企业委托＿＿＿＿＿总承包合营企业新建筑物的建设工程。<BR> 

　　<BR> 

　　第九章　采购<BR> 

　　<BR> 

　　第五十四条　合营企业建设工程和营业所必需的机具、材料、设备、交通工具及其他用品，应由总经理负责提出采购计划和预算。并将拟在中国境内采购和必须从中国境外进口的品目分别开列清单，报董事会批准后由合营企业自行采购，或委托第三者采购。<BR> 

　　第五十五条　合营企业建设工程和营业所需物资的购置，在品质、价格和交货期限同等的条件下，应优先采用中国的产品。<BR> 

　　第五十六条　为保证合营企业各方面的设施达到国际上较高级的水平，如合营企业需要从中国境外进口设备、材料等物资，应按中国政府规定事先编制计划，申领进口许可证，并依照《中华人民共和国中外合资经营企业法实施条例》等有关法律规定申请免证进口关税和工商统一税。<BR> 

　　<BR> 

　　第十章　劳务管理<BR> 

　　<BR> 

　　第五十七条　合营企业所需要的中国籍职工，可以由甲方推荐，或者在劳动人事部门协助下，由合营企业公开招收，但一律通过考核，择优录用，并与之签订雇佣合同。<BR> 

　　第五十八条　合营企业职工的招聘、辞退、工资、福利、劳动保护、劳动纪律，由经营管理机构依照《中华人民共和国中外合资经营企业劳动管理规定》和中国其他有关规定制订具体规章，报董事会批准后执行。<BR> 

　　第五十九条　合营企业的职工有权依照《中华人民共和国中外合资经营企业法实施条例》建立基层工会组织，开展工会活动。合营企业与本企业工会的关系，依照《中华人民共和国中外合资经营企业法实施条例》第十三章的各条规定执行。<BR> 

　　第六十条　合营企业中、外籍高级管理人员和其他管理人员的薪金待遇，由董事会决定。中国籍的高级管理人员，原则上应与外籍高级管理人员同工同酬。<BR> 

　　<BR> 

　　第十一章　税务<BR> 

　　<BR> 

　　第六十一条　合营企业遵照《中华人民共和国中外合资经营企业所得税法》等有关税务方面的法律和规定，缴纳各种税款。在新建筑物和原有建筑物开始营业前，合营企业向中国税务机关提出分别享受减免所得税的申请，经批准后实行。<BR> 

　　第六十二条　合营企业职工遵照《中华人民共和国个人所得税法》的规定缴纳个人所得税。<BR> 

　　第六十三条　合营企业的固定资产分别下列三种情况，采用直线法进行折旧。按期折旧完毕，不留残值。<BR> 

　　１．新建房屋、建筑物和原有建筑采用加速折旧办法。新建房屋、建筑物自投入使用次月起＿＿＿＿＿年折旧完毕，原有建筑自投入使用次月起＿＿＿＿＿年折旧完毕。报中国财政部税务总局批准后实施；<BR> 

　　２．各种机器设备自投入使用次月起＿＿＿＿＿年折旧完毕；<BR> 

　　３．各种车辆和电子设备，自投入使用次月起＿＿＿＿＿年折旧完毕。<BR> 

　　第六十四条　在新建筑峻工和原有建筑改造完成后，总会计师应尽快计算列出合营企业固定资产一览表，并经审计师审计，由董事会作出决定，连同折旧办法一起报请中国税务主管部门审查批准后执行。<BR> 

　　<BR> 

　　第十二章　财务与会计<BR> 

　　<BR> 

　　第六十五条　合营企业的财会制度由总会计师在审计师的协助下，根据中国财政部《中外合资经营企业会计制度》等规定并结合本企业的具体情况予以制订，经董事会批准后执行。合营企业的财会制度应报合营企业主管部门，北京市财务部门和税务部门备案。<BR> 

　　第六十六条　合营企业的会计制度采用日历年制，自公历每年一月一日起至十二月三十一日止为一个会计年度。每一个会计年度自合营企业成立之日起至该年十二月三十一日止。<BR> 

　　第六十七条　合营企业出据的单据、帐簿，均用中文书写，季度、年度报表分别用中、＿＿＿＿＿文书写。人民币为记帐的本位币。对外币的收支除应登记实际收付的外币金额外，还应按照确定的汇率（根据中国国家外汇管理局公布的外汇牌价）折算为人民币记帐。由于货币兑换率波动引起的损益作为当年损益入帐。<BR> 

　　对于外币的现金、银行存款，其他收付款项以及债务等，除按当日汇率折合为人民币记帐外，还应按实际计算金额和收付的货币另行记帐。<BR> 

　　第六十八条　合营企业应按季和按年度提出会计报表，分别报送甲乙双方。合营企业的季度和年度报表分别＿＿＿＿＿市税务机关、合营企业主管部门、同级财政部门，年度报表还应抄送审批机构。<BR> 

　　报表格式应符合中国财政部和其他有关部门的规定。<BR> 

　　１．每季的会计报表，应在季度终了的次月二十日前报出；<BR> 

　　２．年度会计报表，应在次年的四月三十日前连同审计报告一并报出。<BR> 

　　第六十九条　合营企业每年进行一次决算，如出现亏损，应由次一年的税前收益中弥补，在补足各年度亏损及偿还该项应偿还的银行贷款之前，不得分配当年的利润。<BR> 

　　合营企业经年度决算实现的利润，在缴纳合营企业所得税，提取储备基金、职工奖励和福利基金、企业发展基金后，剩余的利润，按甲乙双方的出资比例每年分配一次，分配办法由董事会决定。<BR> 

　　各种基金的提留比例，由董事会决定。<BR> 

　　第七十条　合营企业在中国银行或中国银行同意的其他银行开立外汇帐户和人民币帐户。<BR> 

　　合营企业要在中国以外或香港、澳门地区的银行开立外汇储蓄帐户，应向中国有关外汇管理部门办理申请批准手续。<BR> 

　　<BR> 

　　第十三章　审计<BR> 

　　<BR> 

　　第七十一条　在合营企业的每个会计年度末，合营企业应责成审计师对企业的帐簿和单证记录进行审计，该项审计须在不迟于该会计年度结束后的＿＿＿＿＿天内完成。经审计的会计报表连同审计师的报告应在完成后尽快提交给董事会及甲乙双方。<BR> 

　　第七十二条　甲乙双方均有权在前条所述年度审计结束后的＿＿＿＿＿个月之内，对合营企业的全部帐目进行审计。此时审计完成后，须向董事会提出审计报告。董事会应在收到该审计报告＿＿＿＿＿天内，对有关问题作出答复。<BR> 

　　第七十三条　甲乙双方均有权在各会计年度中，对一项特定的帐目或问题进行专项审计。此种专项审计须提前＿＿＿＿＿天书面通知对方，抄送总经理，并且应尽量不影响合营企业正常业务的进行。<BR> 

　　第七十四条　根据第七十二条和第七十三条要求进行审计的一方，须自己另行聘请审计师或会计师进行审计。此种审计产生的费用由要求进行审计的一方负担。　　<BR> 

　　第十四章　土地使用费<BR> 

　　<BR> 

　　第七十五条　合营企业自用地合同规定的时间起截至合营期限终止或合营企业提前解散时为止，每年按规定向中国政府土地主管部门交纳所占用土地的使用费。　　<BR> 

　　第十五章　合营期限<BR> 

　　<BR> 

　　第七十六条　甲乙双方的合营期限为＿＿＿＿＿年，自合营企业成立之日起计算。原有建筑自双方缴足第一批出资额之日起开始营业、改造。原有建筑的营业、改造和新建筑的建设为第一期，时间约为＿＿＿＿＿年。新建筑物竣工后和原有建筑一起全面营业。第二期自全面营业开始之日为＿＿＿＿＿年。<BR> 

　　第七十七条　甲乙双方同意延长合营期限时，应在合营期满之前至少六个月，经董事会决议，并报中国有关当局批准。<BR> 

　　如第七十六条所指第一期超出＿＿＿＿＿年，董事会须提出延长期限的申请，报原审批机构审批。<BR> 

　　合营企业在全面营业期间因故中断三个月以上时，董事会应向中国原审批机构申请相应延长合营期限。<BR> 

　　第七十八条　合营企业遇下列任何一种情况时，应由董事会在＿＿＿＿＿天内作出解散合营企业的决议，提出解散申请书，经原审批机构批准后，可以提前终止和解散：<BR> 

　　１．合营企业连续＿＿＿＿＿年发生严重亏损，无力继续经营，或亏损累计超过注册资本；<BR> 

　　２．甲乙任何一方不履行本合同或合营企业章程规定的义务，致使企业无法继续经营；<BR> 

　　３．因不可抗力或发生甲乙双方签订本合同时未曾预见到的事件，致使合营企业继续经营明显陷入困境；<BR> 

　　４．合营企业不能达到其经营目的，而又无其他发展前途；<BR> 

　　５．投资总额超出＿＿＿＿＿美元，甲乙双方又无法提出有效的解决办法；<BR> 

　　６．经努力，合营企业得不到＿＿＿＿＿银行牵头组织的国际银团贷款；<BR> 

　　７．经努力、合营企业无法同第五十三条所指的设计承包单位、施工承包单位及第四十七条所指的管理公司就委托条件等事项达成一致。<BR> 

　　<BR> 

　　第十六章　违约的责任<BR> 

　　<BR> 

　　第七十九条　甲乙任何一方不履行本合同或合营企业章程规定的义务，或者因其他违反合同和章程的行为，而给另一方造成损失的，须负责对此损失实行赔偿。<BR> 

　　因一方违反合同或章程义务导致合同不得不提前终止的，不解除违约一方的赔偿损失的责任。<BR> 

　　<BR> 

　　第十七章　清算<BR> 

　　<BR> 

　　第八十条　合营企业宣告解散时，应根据《中华人民共和国中外合资经营企业实施条例》，及其他有关法律，由董事会提出清算的程序和清算委员会人选，报企业主管部门审核并监督清算。<BR> 

　　第八十一条　合营企业清算当时的全部资产对其债务承担责任。合营企业清偿债务后剩余的全部财产，按照甲乙双方的出资比例进行分配。<BR> 

　　第八十二条　合营企业期限届满进行清算时，固定资产（已折旧完毕，不留残值）作价一美元由甲方购买，其他财产均按当时帐面价值计算。<BR> 

　　合营企业中止合同进行清算时，固定资产及其他财产均被当时的帐面价值计算。由清算发生的一切费用，从可分配的财产中优先支付。<BR> 

　　上述两款所指帐面价值，包括在税后利润进行分配时保留累存的固定资产折旧款和逐年累存的未分配净收益。<BR> 

　　第八十三条　合营企业清算后的财产，乙方分得的部分用＿＿＿＿＿币支付。<BR> 

　　合营企业解散后，各项帐册和文件交由原中国合营者保存。<BR> 

　　<BR> 

　　第十八章　保险<BR> 

　　<BR> 

　　第八十四条　合营企业投保的各种险别，均须根据董事会的决定，向中国的保险公司投保。投保的险别、金额和期限及其他有关事宜，在保险合同中规定。<BR> 

　　对中国的保险公司所未设的险别，可在中国境外的保险公司投保。<BR> 

　　<BR> 

　　第十九章　适用的法律<BR> 

　　<BR> 

　　第八十五条　本合同的成立、效力、解释、履行以及有关本合同的争议的解决，均适用中国的法律。<BR> 

　　<BR> 

　　第二十章　保守秘密<BR> 

　　<BR> 

　　第八十六条　甲乙双方对属于合营企业经营、技术、销售、管理和财务状况中的秘密资料，不经对方同意不得单方面予以公开。<BR> 

　　第八十七条　合营企业的合同、章程，以及本企业与其他单位间订立的协议和合同，不经甲乙双方同意不得向第三者公开。<BR> 

　　<BR> 

　　第二十一章　不可抗力<BR> 

　　<BR> 

　　第八十八条　由于地震、台风、水灾、火灾、战争以及其他不能预见并且对其发生和后果不能避免或克服的不可抗力的事故和事件，而直接影响本合同的履行或者不能按约定的条件履行时，遇有上述不可抗力的事故和事件的一方应立即将事故和事件情况电传或电报通知对方，并应在＿＿＿＿＿天内立即提供事故和事件详情及合同不能履行或需要延期履行的理由和有效的证明文件。甲乙双方应按照事故和事件对履行合同影响的程度尽快协商决定是否解除合同，或者部分免除履行合同的责任，或者延期履行合同义务。因不可抗力事故和事件造成的损失，各方都不负赔偿责任。<BR> 

　　<BR> 

　　第二十二章　争议的解决<BR> 

　　<BR> 

　　第八十九条　甲乙双方在履行本合同中发生的或者与本合同有关的任何争议，应首先以友好精神力求协商解决。<BR> 

　　如争议未能协商解决，应提交有关仲裁机构进行仲裁。如甲方为原告，应在＿＿＿＿＿，根据该协会仲裁规则进行仲裁；如乙方为原告，应在＿＿＿＿＿，根据该委员会的仲裁规则进行仲裁。仲裁裁决是终局的，对双方都有约束力。<BR> 

　　第九十条　在发生争议和在协商、仲裁期间，除有争议的问题外，甲乙双方应继续履行本合同中规定的各自应承担的其他义务。<BR> 

　　<BR> 

　　第二十三章　解除合同<BR> 

　　<BR> 

　　第九十一条　发生下列情况之一时，本合同失效：<BR> 

　　１．第十七章规定的清算手续完成后；<BR> 

　　２．乙方全部出资额转让给甲方后；<BR> 

　　３．如果本合同签字后六个月得不到中国政府审批机关批准。<BR> 

　　<BR> 

　　第二十四章　附则<BR> 

　　<BR> 

　　第九十二条　本合同及其附属文件的修改、变更，须经甲乙双方协商同意并以书面形式确认。凡需经有当局批准的，在获得批准之后生效。<BR> 

　　第九十三条　本合同的正本用中文和＿＿＿＿＿文两种文字写成，一式两份，甲乙双方各保存一份。两种文字的文本具有同等效力。如发生歧义，甲乙双方协商解决。<BR> 

　　第九十四条　甲乙双方之间就履行本合同或与其有关事项相互的通知，凡与双方各自的权利、义务有关的，应以书面形式进行。<BR> 

　　前款的通知如采取电报或电传形式，须随后以航空挂号信函通知。<BR> 

　　合营企业与乙方之间往来的文件、通知、会计报表、审计报表等，均须以航空挂号寄送。<BR> 

　　双方接受通知的地址，应是本合同中第一条写明的法定地址。<BR> 

　　第九十五条　甲乙双方在合营期内未取得对方同意，不得使用，也不得让第三者使用“＿＿＿＿＿”，或与其类似的名称，进行与合营企业无关的活动。<BR> 

　　第九十六条　本合同及其附属文件，均自中国有关当局批准之日起生效。<BR> 

　　第九十七条　本合同于＿＿＿年＿＿＿月＿＿＿＿日，由甲乙双方的授权代表在中国＿＿＿＿＿市签署。<BR> 

　　甲　方：＿＿＿＿＿　　　　　　　　　　　乙　方：＿＿＿＿＿<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
