<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">计算机技术及服务合资经营合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　目录<BR> 

　　<BR> 

　　１）总则<BR> 

　　２）合营各方及合资经营公司<BR> 

　　３）投资总额与注册资本<BR> 

　　４）合营公司的经营范围及规模<BR> 

　　５）合营公司经营场所<BR> 

　　６）合营双方的责任<BR> 

　　７）技术转让与保密<BR> 

　　８）技术成果、专有技术及专利管理<BR> 

　　９）合营公司的采购与销售<BR> 

　　１０）董事会<BR> 

　　１１）经营管理机构<BR> 

　　１２）劳动管理<BR> 

　　１３）财务和利润分配<BR> 

　　１４）保险<BR> 

　　１５）特别约定<BR> 

　　１６）争议的解决<BR> 

　　１７）合同文字<BR> 

　　１８）合同的生效及其他<BR> 

　　<BR> 

　　第一章　总则<BR> 

　　<BR> 

　　＿＿＿＿＿（以下简称甲方）与＿＿＿＿＿（以下简称乙方）根据《中华人民共和国中外合资经营企业法》和《中华人民共和国中外合资经营企业法实施条例》以及中国政府的其他有关法规（以下简称法律），通过诚挚友好的协商，一致同意共同投资在中华人民共和国（以下简称中国）建立合资经营企业《　　　　》（英<BR> 

　　－－－－－－<BR> 

　　文名称：《　　　　》简称＿＿＿＿＿＿＿），以下简称合营公司。<BR> 

　　－－－－－－<BR> 

　　双方于＿＿＿＿年＿＿月＿＿日在中国＿＿＿＿＿＿签订本合同，共同遵守执行。<BR> 

　　<BR> 

　　第二章　合营各方及合资经营公司<BR> 

　　<BR> 

　　第一条　本合同各方的法定地址及法定代表：<BR> 

　　<BR> 

　　甲方：＿＿＿＿＿＿＿＿<BR> 

　　法定地址：＿＿＿＿＿＿<BR> 

　　法定代表：＿＿＿＿＿＿<BR> 

　　职务：＿＿＿＿＿＿＿＿<BR> 

　　国籍：＿＿＿＿＿＿＿＿<BR> 

　　乙方：＿＿＿＿＿＿＿＿<BR> 

　　法定地址：＿＿＿＿＿＿<BR> 

　　法定代表：＿＿＿＿＿＿<BR> 

　　职务：＿＿＿＿＿＿＿＿<BR> 

　　国籍：＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　第二条　合资经营公司的名称为＿＿＿＿＿＿。英文名称为＿＿＿＿＿＿＿。<BR> 

　　合营公司的法定地址为：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　第三条　合营公司的经营目的是加强国际经济合作和技术交流，采用先进的技术向中华人民共和国境内及＿＿＿＿＿地区的计算机用户提供优质的技术和教育服务，提供国际市场信息和提供咨询服务，并使投资各方获得应有的利润。<BR> 

　　第四条　合营公司为中华人民共和国法人。合营公司在中华人民共和国境内的一切活动必须遵守中华人民共和国的法律、法令和有关条例规定，并受中华人民共和国的法律保护。合营公司还应遵守本合同及章程的各项规定。<BR> 

　　第五条　合营公司的组织形式为有限责任公司。<BR> 

　　甲、乙方仅以各自认缴的出资额对合营公司承担责任。各方按其出资额在注册资本中的比例分享利润和分担风险及亏损。<BR> 

　　第六条　合同公司自成立日起合营期限为＿＿＿年。成立日为营业执照签发之日。经甲、乙双方一致同意，并报经中华人民共和国有关部门批准，合营公司的合营期限可以延长。双方至迟于合营期满之日前六个月达成延长合营期限的协议。<BR> 

　　第七条　本合同的订立、效力、解释、履行和争议的解决均受中华人民共和国法律的管辖。<BR> 

　　<BR> 

　　第三章　投资总额与注册资本<BR> 

　　<BR> 

　　第八条　合营公司的投资总额为＿＿＿＿＿＿美元。<BR> 

　　第九条　甲、乙双方的出资额共为＿＿＿＿＿美元，以此为合营公司的注册资本。<BR> 

　　甲、乙双方按下列比例出资：<BR> 

　　甲方：<BR> 

　　＿＿＿＿占注册资本的＿＿＿＿＿＿％<BR> 

　　出资方式：<BR> 

　　折合＿＿＿＿＿美元的人民币现金。人民币一美元的比价按交付日国家外汇管理局公布的外汇售出牌价计算。<BR> 

　　乙方：<BR> 

　　＿＿＿＿＿＿＿占注册资本的＿＿＿＿％<BR> 

　　出资方式：<BR> 

　　现金＿＿＿＿美元，其中包括合营公司经营所必需用的部分设备等。<BR> 

　　第十条　合营公司注册资本由甲、乙方按其出资比例分二期缴付。第一期共缴付＿＿＿美元，双方各缴付＿＿＿＿万美元。并应在合营公司营业执照签发之日起＿＿＿天内付清。第二期出资的缴付时间由合营公司董事会决定。<BR> 

　　第十一条　合营公司的开户银行为中国银行或中国银行同意的其他银行。甲、乙方投资中的外汇和合营公司的外汇收入均应以外汇存入开户银行。只有当董事会决定将外汇（全部或部分）兑换成人民币以支付合营公司在中国境内的开支时，才能将外汇存款兑换为人民币。<BR> 

　　第十二条　任何一方如不能按规定时间缴纳全部或部分出资，则出资不足部分按年（３６５天）息＿＿＿％向合营公司支付利息，按日计算，每月缴付一次。人民币一美元比价按滞交期间的最高比价计算。<BR> 

　　第十三条　投资双方缴付出资额之后，应由合营公司聘请在中国注册的会议师验证，并开具验资报告，向投资双方发给出资证明书，并向中国有关部门报告。<BR> 

　　第十四条　甲、乙任何一方如向第三方转让或出售其全部或部分出资额，须经合营另一方同意，并报审批机构批准。任何一方均不能无理由地不同意另一方所要求的转让。<BR> 

　　<BR> 

　　第四章　合营公司的经营范围及规模<BR> 

　　<BR> 

　　第十五条　合营公司的经营范围为对中华人民共和国境内及＿＿＿地区的计算机用户和未来的用户提供下列服务：<BR> 

　　（１）计算机硬件的安装／拆除和软件的安装<BR> 

　　（２）改进计算机硬件和软件和技术性能<BR> 

　　（３）计算机硬件和软件的维修、保修<BR> 

　　（４）计算机及外部设备和翻新、改装<BR> 

　　（５）计算机和外部设备的技术性能鉴定<BR> 

　　（６）计算机硬件和软件的技术的技术咨询服务<BR> 

　　（７）计算机系统的现场规划<BR> 

　　（８）供应计算机备件、备机<BR> 

　　（９）大专水平的计算机硬件和软件职业技术教育<BR> 

　　（１０）国际市场计算机价格的咨询服务<BR> 

　　（１１）代理＿＿＿＿公司在中国和＿＿＿地区的销售服务<BR> 

　　（１２）来料加工性质和技术劳务和高级技术劳务出口<BR> 

　　（１３）开发计算机系统软件和应用软件<BR> 

　　第十六条　合营公司的发展：<BR> 

　　第一阶段：主要为中国境内的计算机用户和未来用户提供服务<BR> 

　　第二阶段：建立大专水平的计算机技术职业教育机构<BR> 

　　第三阶段：建立分公司或分支机构<BR> 

　　第四阶段：为中国境外＿＿＿＿地区提供服务<BR> 

　　<BR> 

　　第五章　合营公司经营场所<BR> 

　　<BR> 

　　第十七条　合营公司设立在中国＿＿＿＿，所需的生产、经营、教育、办公等场所由甲方以优惠条件提供，合营公司按月缴付租赁费。合营公司与甲方签订租赁合同。上述场所也可以由合营公司自建，甲方以能争取的优惠条件提供需用土地及水、电等设施。<BR> 

　　第十八条　合营公司所使用的场所发生土地使用费，按中国政府的有关规定，由合营公司承担。<BR> 

　　<BR> 

　　第六章　合营双方的责任<BR> 

　　<BR> 

　　第十九条　甲方的责任<BR> 

　　（１）办理向中华人民共和国主管部门批准登记、注册、领取营业执照等事宜。<BR> 

　　（２）协助合营公司联系落实合营公司经营活动所需场所，水、电以及其他为实施本合同所必需的物资。<BR> 

　　（３）选派有相当水平和实际工作经验的经理、管理人员、技术人员和其他工作人员，经合营公司考试合格后参加合营公司的工作。<BR> 

　　（４）协助办理乙方派遣来合营公司工作人员的入境签证等手续。并提供工作和生活设施的方便。<BR> 

　　（５）协助合营公司对合营公司的技术人员和其他工作人员在中国进行的培训工作，培训费用由合营公司支付。甲方提供优惠条件。<BR> 

　　（６）协助合营公司在中国境内购置或租赁设备、材料、办公用品、通讯设施、交通工具、燃料及运输设施等。<BR> 

　　（７）向合营公司提供中国国内市场信息，并协助合营公司开辟中国国内市场的代理销售渠道。<BR> 

　　（８）协助合营公司办理取得按本合同规定进行业务活动所需要的外汇的手续。<BR> 

　　（９）协助合营公司办理可能的减税、退税和免税的手续。<BR> 

　　（１０）负责办理合营公司委托的其他有关事宜。<BR> 

　　第二十条　乙方的责任<BR> 

　　（１）根据合营公司的委托协助合营公司在中华人民共和国境外寻找计算机用户。在转售过程中所取得的利润归合营公司所有，乙方只收取手续费或佣金。乙方在中国和＿＿＿＿地区的全部在合营公司业务范围内的业务活动应通过合营公司进行。<BR> 

　　（２）以优惠价格向合营公司提供计算机及外部设备的备件和备机；测试仪器和工具；以及软件等合营公司经营所需要的其他产品。<BR> 

　　（３）根据合营公司的要求，乙方应选派优秀的管理人员和技术人员参加合营公司的管理和在中国或＿＿＿＿地区参加计算机硬件的安装、维修和开发软件等技术工作或进行技术指导。合营公司向乙方付费并承担上述人员的日常开支。<BR> 

　　（４）协助合营公司办理合营公司人员赴＿＿＿时的入境签证等手续，并提供工作、学习和生活设施的方便。<BR> 

　　（５）根据合营公司要求的培训计划接受合营公司选派的管理人员和技术人员到在乙方的设备上和学校内进行培训。经过培训之后应能够按所学内容独立工作。培训费按乙方的标准价格减半。合营公司支付培训费及受训人员的旅费和生活费。<BR> 

　　（６）为合营公司提供计算机产品在中华人民共和国境外销售或进行服务的＿＿＿国政府许可证。向合营公司提供计算机及其系统的安装、管理、维修、翻新等方面的专有技术。<BR> 

　　（７）定期向合营公司提供国际市场信息，并协助合营公司进行来料加工性质的技术劳务和高级技术劳务出口。<BR> 

　　（８）尽最大努力帮助合营公司的代理销售计算机硬件及软件的服务，并向合营公司缴付代销佣金。<BR> 

　　（９）负责办理合营公司委托的其他有关事宜。<BR> 

　　<BR> 

　　第七章　技术转让与保密<BR> 

　　<BR> 

　　第二十一条　合营公司可以与甲方或乙方或任何第三方签订技术转让协议，以取得为达到本合同规定的经营目的、经营范围及规模所需要的先进技术、专利和专有技术（Ｋｎｏｗ－ｈｏｗ），甲方或乙方与合营公司之间的技术转让均采取优惠条件。<BR> 

　　第二十二条　合营公司在经营过程中所获得的发明或专利权或专有技术属合营公司所有，有关的全部资料由合营公司独立保存。<BR> 

　　第二十三条　合营公司通过技术转让协议所取得的专利权或专有技术的保密按双方签订的有关转让协议的规定办理。<BR> 

　　第二十四条　非经合营公司批准，合营的任何一方均不得使用合营公司拥有的技术知识。合营的任何一方要使用合营公司的技术知识时，须与合营公司签订技术转让协议并履行协议规定的保密条款，合营公司按优惠价格收取技术转让费。<BR> 

　　第二十五条　合营双方应要求各自选派到合营公司工作的人员履行对技术知识的保密职责。<BR> 

　　<BR> 

　　第八章　技术成果、专有技术及专利管理<BR> 

　　<BR> 

　　第二十六条　由合营公司的雇员、转包者、代理人在为合营公司工作过程中形成的发明，软件或者专有技术的发展或改进，所属权均归合营公司所有。与此有关发明的专利申请以合营公司的名义进行。<BR> 

　　<BR> 

　　第九章　合营公司的采购与销售<BR> 

　　<BR> 

　　第二十七条　合营公司所需原材料、设备、计算机及外部设备的备件、备机应优先在中国购买。合营公司在中国境内的采购争取与中国其他单位享有同等价格，并且以人民币支付。如果在中国市场采购的物品不能满足合营公司的要求（包括但不限于价格、数量、质量、性能和可使用性），合营公司将以优惠价格从乙方采购。但若乙方价格高于国际市场价格，合营公司可以自行在国际市场采购。若准备在国际市场采购，合营公司将通知乙方价格和条件。<BR> 

　　第二十八条　合营公司备件库中的备件和任何计算机设备、软件、专用工具以及其他产品的销售和计算机服务、培训可以由合营公司及其分支机构在中国境内或＿＿＿＿国家进行，也可以委托合营的双方或第三方代理。这种活动除应遵守中国政府的有关法律和法令外，还应参照＿＿＿＿国政府的有关规定。这些产品和服务的价格，在有竞争力的条件下，应保证合营公司的经营获利。不在中国境内生产的或者不是由合营公司分支机构生产的计算机硬件、软件的销售，合营公司将以乙方代理人的身份进行。有关协议应当在乙方和客户之间签署。但合营公司的再出售和再出口除外。<BR> 

　　合营公司将获得一定比例的硬件代理销售佣金。<BR> 

　　只有当乙方收到可立即使用的客户付款之后，才付给合营公司这种佣金，佣金将以乙方收到的同样的付款形式付给合营公司。<BR> 

　　<BR> 

　　第十章　董事会<BR> 

　　<BR> 

　　第二十九条　合营公司登记注册之日为合营公司董事会成立之日。董事会是合营公司的最高权力机构，决定合营公司的一切重大问题。<BR> 

　　第三十条　董事会由＿＿＿名董事组成，其中甲方委派＿＿＿名，乙方委派＿＿＿名。董事长由甲方委派，副董事长由乙方委派。董事会的任期＿＿＿＿年，董事会的成员经委派方继续委派可以连任。<BR> 

　　第三十一条　董事长是合营公司法定代表。董事长因故不能履行其职责时，可临时授权副董事长为代表。<BR> 

　　第三十二条　董事可委派另外一人在开董事会时作为他（她）的全权代理人行使其权利。出现此情况时应将全权代理委托书交董事会。<BR> 

　　第三十三条　董事会决定以出席会议的董事或其全权代理人的多数票通过，但重大事宜必须经全体董事或其全权代理人同意方能通过，其中包括（但不限于）：<BR> 

　　（１）章程条款的修订<BR> 

　　（２）异常情况的处置，包括异常情况的建立、撤销和延期<BR> 

　　（３）注册资本的增加或转让<BR> 

　　（４）双方其余各期出资额投入日期<BR> 

　　（５）经营范围的任何改变<BR> 

　　（６）与其他经济组织的合并<BR> 

　　（７）利润分配方案<BR> 

　　（８）总经理、副总经理、总工程师、总会计师、独立审计师的聘请或解聘<BR> 

　　（９）预算的决定或决算的批准<BR> 

　　（１０）价格和销售条件的决定<BR> 

　　（１１）超过＿＿＿美元的合同的签订<BR> 

　　（１２）分公司或分支机构的建立的或撤销<BR> 

　　（１３）每季度借款超过＿＿＿美元或每年借款超过＿＿＿＿美元<BR> 

　　第三十四条　董事会每年召开一次，由董事长负责召集主持。董事会在合营公司会计年度的头三个月内召开。董事长不能召集时由副董事长召集并主持。如遇特殊情形，由董事长或三分之二以上董事提议，在必要时可召集董事会临时会议。董事会会议一般在合营公司的法定地址举行，若经董事会决定，也可以在其他地点举行。<BR> 

　　<BR> 

　　第十一章　经营管理机构<BR> 

　　<BR> 

　　第三十五条　合营公司设经营管理机构，负责合营公司的日常经营管理工作。经营管理机构设总经理一人，由甲乙双方共同推荐。第一任总经理由＿＿＿方推荐。第一任副总经理由＿＿＿＿方推荐。经营管理机构应包括总会计师一人。上述人员由董事会聘请，任期四年。经董事会批准可以连任。<BR> 

　　第三十六条　总经理的职责是执行董事会会议的各项决议，组织领导合营公司的日常经营管理工作。副总经理协助总经理的工作。<BR> 

　　经营管理机构可以设若干部门经理，分别负责合营公司各部门的工作，办理总经理和副总经理交办的事项，并对总经理和副总经理负责。<BR> 

　　第三十七条　总经理、副总经理、总会计师有营私舞弊或严重失职的，不能或不愿意履行其职责的，或无能力成功地经营合营公司的，经董事会会议决定可随时撤换。<BR> 

　　<BR> 

　　第十二章　劳动管理<BR> 

　　<BR> 

　　第三十八条　合营公司招聘职工，须经合营公司考试合格后录用。在合同的头＿＿年，人员的选择、考试和录用应由合营公司和甲、乙双方联合进行。<BR> 

　　第三十九条　合营公司职工的招聘、解雇、辞职、工资福利、劳动保护、劳动保险、劳动纪律等事宜，遵照《中华人民共和国中外合资企业劳动管理规定》及其实施办法，经董事会研究制定方案，由合营公司订立劳动合同加以规定。<BR> 

　　第四十条　甲、乙双方推荐的高级管理人员的聘请和工资待遇、社会保险、福利、差旅费标准等，由董事会会议讨论决定。<BR> 

　　<BR> 

　　第十三章　财务和利润分配<BR> 

　　<BR> 

　　第四十一条　合营公司的财务会计制度和外汇管理按中华人民共和国的有关法规办理。但是为使合营公司的经营有足够的外汇，应当做出安排。<BR> 

　　第四十二条　合营公司采用国际通用的权责发生制和借贷记账法记账。一切凭证、簿记、收支单据、账册、统计报表均同时使用中、英两种文字。合营公司的人民币收支和美元收支分别记账以人民币为统一记账核算单位。<BR> 

　　第四十三条　合营公司的会计制度采用日历年制自公历每年一月一日起至十二月三十一日止。<BR> 

　　第四十四条　合营公司获得的毛利润按中华人民共和国税法规定缴纳公司所得税后，扣除储备基金、职工奖励及福利基金、企业发展基金之后为合营公司的可分配利润。可分配利润按双方投资比例分配。上述三项基金的比例由董事会视合营公司经营情况决定，其中储备基金和职工福利基金扣除的比例应超过毛利润的＿＿％，且必须遵守中华人民共和国有关法律及法令的规定。<BR> 

　　第四十五条　合营公司的可分配利润根据各方投资比例分配，＿＿＿方优先取得外汇。分配后由合营公司立即汇至各方的开户银行。合营公司将在＿＿＿方协助下采用来料加工加工费的方式解决＿＿＿＿方所分得利润中的人民币部分。<BR> 

　　第四十六条　合营公司有关的税务按中华人民共和国有关税法办理。合营公司将尽量取得减、免税的优惠，即：根据现行法律规定，合营公司在获利经营的头＿＿＿年免缴所得税，并且在此后＿＿＿年减免所得税＿＿＿％。合营公司还将申请在允许的最长时期享受各种减、免税的优惠待遇。<BR> 

　　第四十七条　合营公司的财务审计聘请在中国注册的审计师审查、稽核合营公司的一切凭证、簿记、收支单据、账册、统计报表和财务报告，并将结果报告董事会和总经理。如果甲方或乙方欲聘请他自己选择的其他审计师对年度财务进行审查地，他有权进行这种审查，而且合营公司将予以充分的合作，所聘请的其他审计师的费用由聘方承担。但是任何这种额外审计的内部费用应由合营公司承担。<BR> 

　　<BR> 

　　第十四章　保险<BR> 

　　<BR> 

　　第四十八条　合营公司的一切保险均在中国的保险公司投保。投保险别、险值、保险期限由董事会讨论决定。保险费由合营公司缴付。<BR> 

　　第四十九条　合营公司的保险如在任何中国保险公司业务范围之外时，可以由双方同意的在中国境外的保险公司投保。投保险别、险值、保险期限由董事会讨论决定。<BR> 

　　<BR> 

　　第十五章　特别约定<BR> 

　　<BR> 

　　第五十条　如果由于中国或＿＿＿＿国政府有关法律、法令和政策的变化，致使本合同任何条款的执行受阻甚至无法执行时，有关一方必须立即通知另一方，并立即转交上述的有关文件。<BR> 

　　第五十一条　上述第五十条情况发生时，双方应迅速通过谈判对本合同作出相应的修改，以使投资双方不致因此而受损失。如果一方不同意作出上述变动，另一方有权根据第五十四条的规定中止本合同，但应提前＿＿＿天书面通知对方。<BR> 

　　第五十二条　由于受地震、台风、水灾、火灾、战争以及其他不可预见并且对其发生和后果不能防止或避免的不可抗拒事故的影响，致使合营公司无法经营或使本合同的履行困难或不可能时，遭受上述不可抗拒事故的一方应立即将事故情况电告对方，并应于可能的最短的时间向对方提供事故详情以及对合营公司经营的影响或损毁情况的有效证明文件。该证明文件应由事故发生地区的公证机关出具。根据事故对合营公司损毁或影响的程度，由双方协商决定是否解散合营公司，或者部分免除或暂缓合营公司的经营活动，或者停止合营公司的经营活动。<BR> 

　　第五十三条　由于发生不可抗拒事故致使合营公司无法经营，或者由于合营公司连年亏损无力继续经营，经董事会一致通过并报原批准本合同的主管机构批准，可以提请解散合营公司。<BR> 

　　第五十四条　合营任一方不是由于不可抗拒事故而不履行本合同或章程规定的义务，或严重违反本合同或章程的规定，造成合营公司无法继续经营或无法实现本合同规定的经营目的，均视为违约，合营另一方除有权向违约方索赔外，还有权按本合同规定终止本合同。若合营双方仍同意继续经营，违约方应赔偿合营公司的经济损失。<BR> 

　　第五十五条　合营公司经营期满而又没有延长其经营期，或提前终止解散时，应由董事会组成清算委员会提出清算程序。合营公司的财产将按清算时的账面余额进行清算。现金应以现金分配，其它财产，包括应收的帐目，应按当时在中国或国际市场可得到的最高价格兑换成现金。在清偿债务之后，清算财产按双方的投资比例分配给甲方和乙方。分配后由合营公司立即汇至各方的开户银行。<BR> 

　　第五十六条　当本合同终止，如果合营公司尚有资产或者在销售区域内有产品，双方可以按合营公司同意的，但不超过购入价格购买这些资产或产品。在做资产负债表时，应记入这些金额。<BR> 

　　第五十七条　当本合同终止时，按本合同第五十五条、第五十六条处理，任何一方可以优先购买另一方在清算时分得的财产。<BR> 

　　第五十八条　对本合同及其附件的任何修改必须经合营双方签署书面协议，并报原批准本合同的主管机构批准方能生效。<BR> 

　　<BR> 

　　第十六章　争议的解决<BR> 

　　<BR> 

　　第五十九条　在合同有效期或延长期，双方之间发生的争议和要求，或有关结束合同的争议和要求。应当由有关双方在友好和信任的气氛下通过诚挚的协商和谈判解决。若双方不能在＿＿＿天内解决争议，应交由＿＿＿＿仲裁院按照此协议签订日有效的仲裁规则仲裁。仲裁将由＿＿＿＿仲裁院选定的仲裁员进行。他的裁决将是最后的，对双方有约束力的。整个仲裁过程，包括辩论和摘要都用＿＿＿语进行。由仲裁院做出的决定被认为是最后的，对双方都有约束力。有关仲裁的花费应由败诉方承担。双方各自承担自己的专家、证人和法律顾问的花费。<BR> 

　　第六十条　在仲裁过程中，除双方有争议正在进行仲裁的部分外，本合同应继续履行。<BR> 

　　<BR> 

　　第十七章　合同文字<BR> 

　　<BR> 

　　第六十一条　本合同用中文和英文写成，两种文字具有同等法律效力。<BR> 

　　<BR> 

　　第十八章　合同的生效及其他<BR> 

　　<BR> 

　　第六十二条　此合同，包括附件、日程、附属文件和附录，只有在双方授权的代表签署并经中国有关部门批准后方能生效。<BR> 

　　第六十三条　本合同的附件（略）是本合同不可分割的部分。<BR> 

　　第六十四条　一旦本合同结束，字头＿＿＿＿和字词＿＿＿＿不经＿＿＿方的书面允许，不得继续使用。<BR> 

　　第六十五条　甲、乙方双方向对方发送通知，可以采取电传或电报。但若通知涉及双方权利或义务时，应同时以书面文件通知。邮件应是邮资已付的航空挂号邮寄。<BR> 

　　双方的法定地址为邮件的收件地址。<BR> 

　　第六十六条　本合同于＿＿＿＿年＿＿月＿＿日由甲、乙双方的授权代表以中、英两种文本在中国＿＿＿＿签字。<BR> 

　　<BR> 

　　甲方（签字、盖章）：＿＿＿＿＿＿＿＿<BR> 

　　乙方（签字、盖章）：＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
