<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">技术开发合同（三）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　甲方：＿＿＿＿＿＿＿<BR> 

　　法定代表人或负责人：＿＿＿＿＿＿＿＿<BR> 

　　乙方：＿＿＿＿＿＿＿<BR> 

　　法定代表人或负责人：＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　根据《中华人民共和国合同法》的有关规定，经双方当事人协商一致，签订本合同。<BR> 

　　１．项目名称：＿＿＿＿＿。（注：本参考格式适用于新技术、新产品、新材料、新工艺及其系统的研究开发活动。）<BR> 

　　２．本技术开发项目在国内外的现状，水平及发展趋势：＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿。<BR> 

　　３．本研究开发成果应达到的技术水平：＿＿＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿。<BR> 

　　４．投资总额：＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　其中甲方投资＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　乙方投资＿＿＿＿＿＿＿＿＿＿＿；<BR> 

　　在总投资额中：甲方占＿＿＿＿％；乙方占＿＿＿＿＿％。<BR> 

　　（注：所谓投资，不仅包括以货币、设备、场地进行的物质投资，还可以包括以专利技术、非专利技术进行的技术投资，采取货币以外的形式进行投资的，应当折算成相应的金额，明确当事人在投资中所占的比例）。<BR> 

　　５．双方的具体分工：<BR> 

　　（１）甲方负责：＿＿＿＿＿＿＿<BR> 

　　（２）乙方负责：＿＿＿＿＿＿＿<BR> 

　　（注：当事人各方应当按照合同约定的分工、以自己的技术力量参加研究开发工作，共同制定研究开发计划，共同解决研究开发中发生问题，或按照分工分别承担设计、工艺、试验、试制等不同阶段或者不同部分的研究开发工作，并与其他当事人协作配合，直至完成研究开发项目。任何一方当事人，对合同约定或全体当事人决定必须履行的义务，都必须认真履行。）<BR> 

　　６．保密条款：<BR> 

　　双方当事人在合同有效期内应当对下列技术资料承担保密义务＿＿＿＿＿<BR> 

　　双方当事人在合同完成后＿＿＿＿年内应当对下列技术资料承担保密义务＿＿＿＿<BR> 

　　７．双方的违约责任：<BR> 

　　（１）任何一方不按照合同约定进行投资，造成研究开发工作停滞、延误或失败的，违约方应向另一方支付数额为项目总额＿＿＿％的违约金；<BR> 

　　（２）任何一方不按照合同约定的分工参与研究开发工作或不按照合同约定与其他各方完成配合任务的，违约方应向另一方支付数额为项目投资总额＿＿＿％的违约金。<BR> 

　　（３）任何一方违反约定的保密义务，违约方应当向另一方承担＿＿＿的违约金，给对方造成损失的，应赔偿损失。<BR> 

　　８．成果归属与分享：<BR> 

　　在履行本合同中完成的研究开发成果的专利权归双方共有：<BR> 

　　注１：当事人各方可以根据具体情况约定权利和义务：<BR> 

　　（一）一方转让其共有专利权的，另一方或者其他各方可以优先受让其共有的专利申请权：<BR> 

　　（２）合作开发各方中一方声明放弃其共有的专利申请权的，可由另一方单独申请，或者由其他各方共同申请。<BR> 

　　（３）发明创造被授予专利权以后，放弃专利申请权的一方可以免费取得该项专利的普通实施许可。<BR> 

　　（４）一方不同意申请专利的，另一方或者其他各方不得申请专利。<BR> 

　　注２：合同开发所完成的非专利技术成果的使用权、转让权以及利益分配办法，由当事人在合同中约定。合同没有约定的，视当事人均有使用或转让的权利。除另有约定外，一方当事人使用和转让该成果所收获得的收益，另一方或其余各方无权请求分享。<BR> 

　　注３：在实践中，合作开发合同当事人以合同约定成果分享的情况主要有以下几种：<BR> 

　　（１）约定研究开发成果的专利申请权不为各方共同，而归一方当事人所有。但享有专利申请权的一方当事人可按约定将由此取得的经济利益向其它当事人作适当补偿。<BR> 

　　（２）约定向合同外第三人转让研究开发成果时，应经合作开发各方当事人协商一致，由此所取得的经济利益由各方分享。<BR> 

　　（３）在特殊情况下，当事人各方还可以在合同中约定对技术成果权的分享份额以及各自享有的专利申请权。如对在技术开发的各主要阶段（实验室开发阶段、生产工艺开发阶段）产生的研究开发成果（或阶段性成果）约定各自独立享有的权利。<BR> 

　　（４）约定由当事人一方享有对合作开发成果的独占使用权或转让权，但取得这一权利的当事人应向其它各方当事人支付约定的价金。<BR> 

　　９．合作开发合同的风险承担原则：<BR> 

　　在履行本合作开发合同的过程中，因出现无法克服的技术困难，导致研究开发失败或部分失败的，其风险责任由当事人按如下比例合理分担：甲方负担＿＿＿％；乙方负担＿＿＿％。<BR> 

　　１０．合同争议的解决办法：＿＿＿＿＿＿＿＿＿＿。<BR> 

　　１１．有关名词和术语的解释：＿＿＿＿＿＿＿＿＿<BR> 

　　本合同自双方当事人签字盖章之日起生效。<BR> 

　　<BR> 

　　甲方负责人（或授权代表）签名：＿＿＿＿＿＿盖章：＿＿＿＿＿＿签字时间：＿＿＿＿＿签字地点：＿＿＿＿＿＿开户银行：＿＿＿＿＿＿户名：＿＿＿＿＿帐号：＿＿＿＿＿＿＿＿甲方担保人（名称）：＿＿＿＿＿＿＿地址：＿＿＿＿＿＿＿负责人（或授权代表）签字：＿＿＿＿＿＿＿盖章：＿＿＿＿＿＿＿签字时间：＿＿＿＿＿签字地点：＿＿＿＿＿＿开户银行：＿＿＿＿＿＿＿＿帐号：＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　乙方负责人（或授权代表）签名：＿＿＿＿＿＿＿盖章：＿＿＿＿＿＿签字时间：＿＿＿＿＿＿＿＿签字地点：＿＿＿＿＿＿＿＿开户银行：＿＿＿＿＿＿帐号：＿＿＿＿＿＿乙方担保人（名称）：＿＿＿＿＿＿＿＿地址：＿＿＿＿＿＿＿＿负责人（或授权代表）签名：＿＿＿＿＿＿盖章：＿＿＿＿＿＿签字时间：＿＿＿＿＿＿＿签字地点：＿＿＿＿＿＿开户银行：＿＿＿＿＿＿＿帐号：＿＿＿＿＿＿<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
