<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">技术转让和合作生产合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　以中华人民共和国　　　　总公司和　　　厂为一方（以下简称甲方）<BR> 

　　以　　　　公司为另一方（以下简称乙方）<BR> 

　　双方通过友好协商于　　年　　月　　日在北京签订××××××技术转让及合作生产合同，合同条件如下<BR> 

　　第一章　定义<BR> 

　　１．“合同产品”系指本合同附件１所规定的　　立式弯板机。<BR> 

　　２．“考核产品”：系指根据乙方提供的技术资料，并按附件５规定进行考核验收的由甲方制造的第一台合同产品。<BR> 

　　第二章　合同内容及范围<BR> 

　　１．由乙方向甲方转让合同产品的设计、制造、销售、安装和维修使用的技术，合同产品的规格和技术参数详见本合同附件１。<BR> 

　　２．乙方负责向甲方提供合同产品全部有关技术和技术资料（以下简称资料），其具体内容和交付时间详见本合同附件２及附件３。<BR> 

　　３．乙方授与甲方在中国制造和销售合同产品的权利。前四台合同产品只在中国国内销售。在此以后甲方制造的合同产品可销往下列国家：　　　，如合同产品按政府间经济贸易协议规定销往其他国家或由中国承包商在中国购买，随承包工程出口，则不受上述规定的限制。<BR> 

　　４．在合同期间，如甲方需要，乙方有义务以优惠价格向甲方提供制造合同产品所需的部件及原材料，双方将通过协商另签合同。<BR> 

　　第一台及其后诸台合同产品的分工详见附件１。<BR> 

　　５．乙方负责图纸及资料的转化并在乙方工厂及其有关协作工厂培训甲方人员。乙方应尽最大努力使甲方人员掌握合同产品的技术（具体内容见本合同附件３）。<BR> 

　　６．乙方有义务派遣技术人员到甲方工厂进行技术服务（详见本合同附件４）。<BR> 

　　７．乙方同意向甲方提供所需的专用工具、夹具及设备和检测合同产品所需的技术资料（详见本合同附件２）。<BR> 

　　８．在合同有效期内，乙方同意甲方有权在其合同产品上标注甲乙双方联合商标或“按<BR> 

　　公司许可证制造”字样。<BR> 

　　第三章　价格<BR> 

　　１．鉴于乙方按本合同第二章１、２、３、４、５、６、７、８所尽的义务，甲方同意向乙方支付　　英镑的入门费（大写　　英镑）。<BR> 

　　２．合同期内，如甲方要求乙方提供其他规格产品的全部资料，则甲方应为每一规格的资料向乙方支付　　英镑（大写　　英镑）。乙方应向中方交付所得税。<BR> 

　　３．甲方应就每台出售的合同产品向乙方支付提成费，前五年为合同产品净销售价的８％，后五年为合同产品净销售价的６％。乙方应向中方交付所得税。<BR> 

　　净销售价：销售价扣除运费、税费、包装费、储存费、保险费、安装费，并减去向乙方购买零部件的费用（包括运费、关税等）。<BR> 

　　第四章　支付条件<BR> 

　　１．甲方向乙方支付的本合同费用均以英镑信汇（ｍ／Ｔ）支付。（如需电汇，电汇费用由乙方负担）。甲方通过北京中国银行和英国　　银行支付。所有在中国发生的银行费用由甲方负担，在中国以外发生的银行费用由乙方负担。<BR> 

　　２．本合同第三章１所规定的入门费按下述办法和比例由甲方向乙方支付：<BR> 

　　（１）入门费的１０％（百分之壹拾），计　　英镑（大写　　英镑）于甲方收到乙方下列正确无误的单据之日起，不迟于３０天向乙方支付：<BR> 

　　①英国政府有关当局出具的有效出口许可证影印本一份，或同样的有关当局出具的不需要出口许可证的证明文件一份。<BR> 

　　②金额为入门费总数的形式发票一式四份。<BR> 

　　③即期汇票正副本各一份。<BR> 

　　④由英国　　银行出具的，以甲方为受益人的，金额为　　英镑（大写　　英镑）的不可撤销的保证函正副本各一份（保证函格式见本合同附件６）。<BR> 

　　（２）入门费２０％（面分之贰拾）计　　英镑（大写　　英镑）于乙方发出本合同附件３第３．２．１条所规定的临时资料３个月后，并于甲方收到乙方下列正确无误的单据之日起，不迟于３０天向乙方支付：<BR> 

　　①四份商业发票<BR> 

　　②即期汇票正、副本各一份<BR> 

　　③两份资料空运提单及附件２及附件３第３．２．１条规定的临时资料交付已毕的证书的影印件。<BR> 

　　（３）入门费４０％（百分之肆拾）计　　英镑（大写　　　　英镑）于甲方收到附件３第３、６条所规定的资料起，如乙方提供下列正确无误的文件，则不迟于３０天，向乙方支付：<BR> 

　　①四份商业发票<BR> 

　　②即期汇票正、副本各一份<BR> 

　　③两份资料空运提单及附件３、６条规定的资料交付已毕的证书的影印件。<BR> 

　　（４）入门费１５％（百分之壹拾伍）计　　英镑（大写　　英镑）于附件３第３．８．２条规定的甲方培训人员按本合同附件３接受培训完毕之后，从收到乙方下列正确无误的文件之日起，不迟于３０天，向乙方支付：<BR> 

　　①四份商业发票<BR> 

　　②即期汇票正、副本各一份。<BR> 

　　③两份由甲、乙双方签署的关于附件３第３．８．２条规定的甲方培训人员已按本合同之规定接受培训完毕的证书的影印件。<BR> 

　　（５）入门费１５％（百分之壹拾伍）计：　　英镑（大写　　英镑）于甲方收到乙方下列正确无误的文件之日起，不迟于３０天，向乙方支付：<BR> 

　　①四份商业发票<BR> 

　　②即期汇票正、副本各一份<BR> 

　　③两份由甲乙双方签署的第一台合同产品在甲方工厂考核检验后的质量性能试验合格证书的影印件。<BR> 

　　如果不是因为乙方的失误，即使届时没能签署第一台合同产品的质量性能试验合格证书，从甲方收到乙方提供的第一台合同产品的硬件后，不晚于２４个日，甲方应向乙方支付该款。<BR> 

　　３．执行了本合同第７章第２条的内容并在甲方售出合同产品之后，甲方应按下列条款开始向乙方支付提成费。<BR> 

　　（１）甲方应从每年的１２月３１日起，１５天之内，通知乙方过去的一年里的总销售量。<BR> 

　　（２）从甲方收到乙方下列正确无误的文件之日起３０天之内，由甲方向乙方支付提成费：<BR> 

　　①四份相应的该期内提成费金额的计算资料<BR> 

　　②四份商业发票<BR> 

　　③两份即期汇票<BR> 

　　第五章　文件交付<BR> 

　　１．乙方应按本合同附件２规定的交付时间及本合同附件２和附件３所规定的内容将资料交付到北京机场。<BR> 

　　２．北京机场空运单的印戳日期为资料的实际交付日期，甲方应将盖有到达印戳日期的空运提单影印各一份分别寄给乙方和北京中国银行。<BR> 

　　３．每批资料发运后２４小时内，乙方应将合同号、空运提单号、空运提单各日期、资料名称、件数、重量、班机号和预计抵达北京日期用电报或电传通知甲方，同时将空运提单和技术资料详细清单一式两份寄给甲方。<BR> 

　　４．如果技术资料短缺或空运中丢失，损坏，乙方应在收到甲方书面通知后的４５天内，再次免费补寄给甲方。<BR> 

　　５．交付资料应具有适合长途运输、多次搬运、防雨和防潮的坚固包装。<BR> 

　　６．每包技术资料的包装封面上，应用英文标明下述内容：<BR> 

　　（１）合同号；<BR> 

　　（２）收货人；　　　公司<BR> 

　　（３）目的地；<BR> 

　　（４）唛头；<BR> 

　　（５）重量（公斤）；<BR> 

　　（６）箱号／件号；<BR> 

　　（７）收货人代号；<BR> 

　　（８）离岸港口。<BR> 

　　７．包装箱内应有详细的技术资料清单一式两份，标有技术资料的内容、名称及数量。<BR> 

　　第六章　技术资料的修改及改进<BR> 

　　１．乙方提供的技术资料如不适合甲方的实际生产条件（如设计标准、材料、工艺装备等），乙方有责任帮助甲方修改技术资料并在培训和技术服务期间予以确认。<BR> 

　　２．在合同有效期内和合同规定的范围内，任一方对合同产品所作的任何改进与发展，都应免费提供给对方。<BR> 

　　第七章　考核和验收<BR> 

　　１．为了验证乙方技术资料的正确性和可靠性，合同产品考核试验应有乙方技术人员参加，双方人员在甲方工厂共同进行。考核方法见合同附件５。<BR> 

　　２．经考核，如合同产品的性能符合本合同附件５规定，即通过验收，双方联合签署合同产品的考核证书一式四份，每方各持两份。<BR> 

　　３．经考核，如合同产品的技术性能达不到合同规定的技术性能，双方应通过友好协商，共同研究分析原因，在采取措施消除缺陷后，进行第二次性能考核。合格后，按本章第２条规定，双方签署考核证书。<BR> 

　　４．如第一次考核不合格系乙方的责任，则参加第二次考核的乙方技术人员的费用及更换和修复缺陷件的费用由乙方承担。如系甲方责任，上述费用由甲方承担。<BR> 

　　５．如经过第二次考核仍不能验收合格且又系乙方责任，乙方应采取有效措施，消除缺陷，进行第三次试验，费用由乙方承担。<BR> 

　　６．经过三次考核不合格，如系乙方责任，则甲方有权终止合同，并按第８章第６条处理。如系甲方责任，则双方应在考核证书上签字，但乙方仍有义务帮助甲方考核成功。<BR> 

　　第八章　保证及索赔<BR> 

　　１．乙方保证所提供的技术资料是乙方使用的最新技术资料，并在合同有效期内向甲方提供有关合同产品的任何改进和发展的技术资料。<BR> 

　　２．乙方保证（根据附件２）所提供的技术资料是完整的、正确的、清晰的，并保证及时交付。<BR> 

　　３．如果乙提供的技术资料不符合本章第２条的规定，乙方必须在收到甲方书面通知后４５天内，免费将所缺的技术资料或正确、清晰的技术资料寄给甲方。<BR> 

　　４．如乙方因第１２章第１条以外的原因未能在本合同规定的时期内交付附件２所指的技术资料，甲方应书面通知乙方。如乙方在一周之内仍未能交付资料，则应向甲方支付违约罚金，每拖延一周支付第三章第１条价格的０．２５％违约罚金的总额不得超过第三章第１条价格的５％。<BR> 

　　５．乙方向甲方支付第８章第４条规定的违约罚金不能免除乙方向甲方继续交付技术资料的责任。<BR> 

　　６．按第７章规定，由于乙方的责任，产品考核三次不合格时，则按以下办法处理：<BR> 

　　①若产品不合格以致甲方不能投产，甲方提出终止合同时，乙方必须将甲方已经支付的钱部金额，并加以年利×％（百分之　　）的利息，一并退还甲方。<BR> 

　　②若产品不合格只有部分性能指标达不到合同的规定，甲方仍可投产的，乙方应按以下规定赔款：（略）。<BR> 

　　第九章　侵权和保密<BR> 

　　１．乙方保证它是本合同规定提供的技术的合法所有者，并有权向甲方转让。如果发生第三方指控侵权，乙方应负责与第三方交涉并承担由此产生的一切法律和经济责任。<BR> 

　　２．甲方同意对乙方提供的技术予以保密。如果上述技术内容之部分或全部被乙方或第三方公布，而且甲方获得了已公布的证据，则甲方不再承担保密义务。<BR> 

　　３．合同终止后，甲方仍有权使用乙方提供的技术，即甲方有权继续设计、制造使用、销售和出口合同产品。<BR> 

　　第十章　税收<BR> 

　　１．凡因履行本合同而发生在甲方国家以外的一切税费，均由乙方承担。<BR> 

　　２．中国政府根据《中华人民共和国外国企业所得税法》和《中华人民共和国个人所得税法》对乙方课征有关执行本合同的一切税费，由乙方支付。<BR> 

　　上述所得税将由甲方从本合同规定的支付中予以扣除，并代乙方向税务当局缴纳，甲方应向乙方提供税务当局出具的税收单据一份。<BR> 

　　３．中国政府根据现行税法对甲方课征有关履行本合同的各项税费，由甲方支付。<BR> 

　　第十一章　仲裁<BR> 

　　１．因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决。如协商仍不能达成协议时，则应提交仲裁解决。<BR> 

　　２．钟裁地点在瑞典的斯德哥尔摩，按斯德哥尔摩商会仲裁院仲裁程序进行仲裁。<BR> 

　　３．仲裁裁决是终局裁决，对双方均有约束力。<BR> 

　　４．仲裁费用由败诉方承担。<BR> 

　　５．除了在仲裁过程中进行仲裁的部分外，合同应继续执行。<BR> 

　　第十二章　不可抗力<BR> 

　　１．签约双方中的任何一方，由于战争、严重水灾、火灾、台风、地震和其他双方同意的不可抗力事故而影响合同执行时，则延长履行合同的期限，应相当于事故所影响的时间。<BR> 

　　２．责任方应尽快将发生不可抗力事故的情况用电传或电报通知双方，并于１４天内以航空挂号信将有关当局出具的证明文件提交给另一方确认。<BR> 

　　３．如不可抗力事故的延续时间超过１２０天时，双方应通过友好协商尽快解决继续执行合同的问题。<BR> 

　　第十三章　合同生效终止及其他<BR> 

　　１．本合同由双方代表于　　年　　月　　　日签订。合同签字后，各方应分别向本国政府当局申请批准。以最后一方的批准日期为本合同生效日期。双方应尽最大努力在６０天内获得批准，用电传通知对方并用信件确认。<BR> 

　　如从签订合同之日起，６个月内合同未能生效，则本合同对甲、乙双方均无约束力。<BR> 

　　２．从合同生效日算起，本合同有效期为１０年。<BR> 

　　３．本合同的任何终止，不影响双方发生的债权和债务，债务人应继续偿付未了债务，直至偿清债权人的全部债务为止。<BR> 

　　４．本合同用中、英文写成，一式四份，每种文字双方各执两份。<BR> 

　　５．本合同附件１至附件７为本合同不可分割的组成部分，与合同正文有同等效力。<BR> 

　　６．对本合同条款的任何修改及补充，需由双方代表签署书面文件，此文件作为本合同不可分割的组成部分，与合同有同等效力。<BR> 

　　７．为执行合同而发生的双方间的通讯均用英文进行。正式通知以挂号信航寄，一式四份。<BR> 

　　第十四章　法定地址<BR> 

　　甲方：　　　公司<BR> 

　　地址：<BR> 

　　电传：<BR> 

　　电话：<BR> 

　　乙方：　　　公司<BR> 

　　地址：<BR> 

　　电传：<BR> 

　　电话：<BR> 

　　甲方代表　　　　乙方代表<BR> 

　　<BR> 

　　附件１<BR> 

　　合同产品的技术规范和合作生产的分工<BR> 

　　<BR> 

　　１．１　甲、乙双方同意合作生产的第一台合同产品是乙方设计的３０００吨３．６米立式弯板机。<BR> 

　　１．１．１　３０００吨立式弯板机的技术规范：<BR> 

　　立式弯板机可以进行下列在机器工作能力范围以内的工作：<BR> 

　　冷弯、热弯、钢板矫直、折边及锥形件弯制。<BR> 

　　弯板机的能力包括下列特别的弯曲要求：<BR> 

　　厚　　度：　　（ｍｍ）　　７５　　　６０　　　６０　　　１３０<BR> 

　　外　　径　　　（ｍｍ）　　１２５０　６１２０　１２２０　２２６０<BR> 

　　板　　高　　　（ｍｍ）　　３６００　２２００　２２００　２３００<BR> 

　　屈服强度　　　ｋｇ／平方毫米　３５　　６０　　　５０　　　　２５<BR> 

　　（板材提升到机器中心高度）<BR> 

　　还将提供一台　　微型计算机，配有软件，可用软件按照特殊的弯曲要求选择出最佳压杆位置。另外，计算机可用来表示机器的性能图。<BR> 

　　还提供一台完善的曲率计，以测量外半径在２５０－１２５０（ｍｍ）范围以内的弯曲板材的曲度。该曲度计在测量外半径大于１２５０（ｍｍ）的工件时，工作精度便减低了。<BR> 

　　１．１．２　全套弯板机及其配套件包括下列之部件：<BR> 

　　（１）顶接、铰接梁、铰销、提升汽缸及托架；<BR> 

　　（２）底台；<BR> 

　　（３）后梁及冲头，密封件，衬垫及止挡装置；<BR> 

　　（４）活动梁及全套夹紧冲头装置、压杆及机械调整装置、平衡梁及曲率计罩；<BR> 

　　（５）工作辊及辅助辊；<BR> 

　　（６）液压递进马达、齿轮箱及固定底板；<BR> 

　　（７）全套液压装置，包括泵、电机、阀、油槽、压力计及试验接头；<BR> 

　　（８）全套电气元件，包括电机起动器，控制线路、控制屏及限位开关；<BR> 

　　（９）曲度测量及显示装置－－曲率计；<BR> 

　　（１０）　　　　微型计算机及软件；<BR> 

　　（１１）辅助设备包括旋臂吊车及托架（不包括提升滑轮）、滑辊、地面板；<BR> 

　　１．２　工作分工（供货分工）<BR> 

　　１．２．１　第一台合同产品<BR> 

　　（１）顶梁及铰接梁、配有铰销及底台，全加工后经无损探伤检查，乙方将提供检验合格证书；<BR> 

　　（２）后梁及活动梁，焊后进行应力消除，但不进行加工（后梁汽缸锻件进行粗，并加工），两件都经无损探伤检查，乙方将提供检验合格证书；<BR> 

　　（３）已装好的液压站包括曲槽、泵、阀及管道，包括装好的电机；<BR> 

　　（４）用来递送板材的液压马达及齿轮箱；<BR> 

　　（５）主冲头、夹紧冲关、回程冲头及液压马达的密封元件；<BR> 

　　（６）主电气控制屏，配有马达起动器、防过载装置、保险丝、控制继电器及计时器；<BR> 

　　（７）装配好所有元件的活动控制台及控制屏，包括电缆；<BR> 

　　（８）所有特殊电气限位开关，如中国没有的梁平行开关及铰接梁的接近开关；<BR> 

　　（９）一套曲率测量及显示装置，分配一个备用头；<BR> 

　　（１０）一台　　微型计算机，配有１６Ｋ的储存分机和两台软件程序（１６Ｋ意为１６０００字符）；<BR> 

　　（１１）足够的液压直管，符合所需尺寸及压力额，以连接整台设备；<BR> 

　　（１２）连接所有的管道的高压液压接头；<BR> 

　　（１３）两套未加工的活动梁导轨；<BR> 

　　甲方将提供完成合同产品所需的其他部件。如甲方想买的部件多于本附件所列之项目，则乙方同意增加项目并增加费。<BR> 

　　１．２．２　从第二台及以后的合同产品（包括其他尺寸及型号的立式弯板机），乙方将提供下列部件<BR> 

　　（１）已装好的液压站，包括油槽、泵、阀及管道、电机；<BR> 

　　（２）用于板材传递的液压马达及齿轮箱；<BR> 

　　（３）上冲头、夹紧冲头、回程冲头及液压马达的密封元件；<BR> 

　　（４）主电气控制屏、配有全部的电机起动器，防过载装置、保险丝、控制继电器及计时器；<BR> 

　　（５）辅助电气元件如按钮及特殊限制开关；<BR> 

　　（６）全套曲率测量及显示装置，另配一个备用头；<BR> 

　　（７）一台微型计算机，配有１６Ｋ的储存分机及两台软件程序；<BR> 

　　（８）用于整台设备中的足够液压直管，符合所需尺寸及压力额；<BR> 

　　（９）连接管道所需的高压液压接头；<BR> 

　　甲方将提供完成合同产品所需的其他部件，如甲方有意增加上述供货项目或欲进行分包，双方可共同协商。<BR> 

　　附件２<BR> 

　　合同产品技术资料的内容及交付<BR> 

　　<BR> 

　　２．１　乙方要提供的专有技术和工艺的全部技术资料：<BR> 

　　（１）立式弯板机总图、部件图、零件图包括标准弯板辊和两根辅助辊的图纸。图上注明公差、材料规范和技术要求。<BR> 

　　液压原理图和现有的管路图。另有一份液压元件明细表及生产厂样本。<BR> 

　　电气原理图和现有的电气安装图，并提供一份电气元件明细表及生产厂的样本，以代替电气屏图纸。<BR> 

　　为了协助甲方制备液压管路和电气安装图，用于甲方工厂制造，乙方将提供机器的照片，有可能时安排甲方工程师观看实际的机器。<BR> 

　　（２）辅助设备的总图和零件图，如吊车、地面板、滑座、折板辅具及其他设备的现有图纸。<BR> 

　　（３）基础平面图。表明机器的外部轮廓以及作用于基础的负荷力。图上对电缆及液压管道作出要求，但未详细表明土建工程。<BR> 

　　（４）曲率计总图、零件图。<BR> 

　　（５）图纸清单、零件清单。<BR> 

　　（６）外购件清单和制造厂技术说明。如铰接梁和提升缸、钢板吊爪。<BR> 

　　（７）标准件清单，如螺栓、螺母。<BR> 

　　（８）规定材料的有关英国、ＤＩＮ标准副本。<BR> 

　　（９）表面光洁度和焊缝等适用的国家标准或工厂标准。<BR> 

　　（１０）机械设计计算。因为液压设备是外购的，其设计资料只限于包括泵和阀门的大修、维护说明、提供进行电气设备调整的详细说明，包括电气、液压原理图中符号的含义。<BR> 

　　（１１）主要部件的加工、焊接、热处理工艺、制造工艺包括下列１５个主要部件，铸造及锻造工艺不包括在内。　　（１１）<BR> 

　　顶　梁　　后　梁　　冲头衬板<BR> 

　　铰接梁　　活动梁　　辊轴承套<BR> 

　　铰接销　　弯板辊　　齿　　轮<BR> 

　　底　台　　主　缸　　焊接托架<BR> 

　　柱　　　　主冲头　　压　　杆<BR> 

　　（１２）如有的话，提供特殊工具：模具、工卡具图纸。<BR> 

　　（１３）检查标准如图所示（略）。<BR> 

　　（１４）装配和试车工艺。<BR> 

　　（１５）立式弯板机操作工艺，即操作说明书（手册），包括机器所能进行的各种工作。<BR> 

　　（１６）维护手册。<BR> 

　　（１７）备件清单。<BR> 

　　２．２　甲方翻译、修整或制备的所有图纸必经乙方认可，为了使这种工作尽量准确无误，图纸应用中英两种文字说明，甲方应向乙方提供两份蓝图存档和备查。<BR> 

　　２．３　乙方提供的所有资料用英文、数据单位为公制。<BR> 

　　２．４　乙方提供给甲方的图纸资料为每种三份蓝图，一份二底图。制造厂技术样本每种二份。<BR> 

　　２．５　所有甲方为制造合同产品而提出的，乙方所没有的技术资料，将由甲方在××××在乙方帮助下进行制造，并经乙方认可。<BR> 

　　２．６　乙方将向甲方提供样本、资料、电影胶片及录像带以帮助甲方销售合同产品。<BR> 

　　附件３<BR> 

　　图纸、资料的转化及乙方对甲方人员的培训<BR> 

　　<BR> 

　　３．１　资料转换，甲方人员的技术培训和生产培训由乙方按合同第２章第５条安排。培训在乙方制造厂进行，可能时在乙方分包厂进行。<BR> 

　　３．２　合同产品资料转换。<BR> 

　　３．２．１　乙方在合同生效后１个月内将３千吨３米机的活动梁和可调压杆的临时图纸和资料寄给甲方。研究图纸资料后甲方将至少在派工程师去乙方之前的６周内通知乙方需要增加哪些内容的一般意见。然后甲方派工程师（去乙方）在乙方工程师的指导下进行检查和转换工作。乙方工程师将努力回答甲方人员指出的有关技术问题，协助甲方人员掌握合同产品的全部原理，乙有对乙方人员投入这项工作的费用详见合同第３章。<BR> 

　　３．２．２　所有图纸要的技术要求，如附件２所述，那些乙方得不到全部资料的零件（如外购件），除外。乙方实际上不制备的而甲方实际上需要的图纸由甲方制备。在这种情况下，甲方工程师将得到所有的资料以使他们制备想要的图纸。<BR> 

　　３．３　乙方将指定有资格有经验的人员对甲方人员进行指导，讲授和培训，并努力回答甲方人员提出的有关合同产品的所有问题。<BR> 

　　３．４　乙方将向甲方人员提供学习生产操作的机会，协助他们系统地掌握合同产品的制造、装配、检验、质量控制和操作，这种学习掌握程度取决于乙方是否建造相类似的机器。除非类似的机器正在建造，甲方人员将不能看到建造的全部情况，只能看到提供给第一台合同产品的零件的制造。<BR> 

　　３．５　乙方将免费向甲方人员提供所有必要的资料、图纸、参考书、制图仪器、工作服等以及转换图纸资料和培训所需要的办公室。<BR> 

　　３．６　甲方将派人去乙方协助乙方工程师进行图纸资料的转换工作。乙方将协助获得签证和工作、居住许可证。乙方向甲方人员免费提供工作日的当地交通（如必要的话）、工作午餐和医疗，甲方人员的其他费用由甲方负担。<BR> 

　　３．７　甲方将按合同第２章第５条派遣培训生。乙方将协助获得签证和工作、居住许可证。乙方向甲方人员免费提供工作日当地交通（如必要的话），包括去各分包厂的旅行，工作午餐和医疗。甲方人员的其他费用由甲方负担。<BR> 

　　３．８　甲方派到乙方的人员如下：<BR> 

　　３．８．１　技术人员<BR> 

　　这组人员负责转换附件２的图纸、资料，包括：<BR> 

　　一名总设计师；<BR> 

　　两名机械设计师；<BR> 

　　一名液压设计师；<BR> 

　　一名电气工程师；<BR> 

　　一名工艺员；<BR> 

　　一名翻译。<BR> 

　　另外，技术人员中需有一人懂得英文。<BR> 

　　期限为４个月<BR> 

　　３．８．２　技术和制造培训人员<BR> 

　　这组人员去乙方接受下列技术培训：合同产品的加工、焊接、零件检验、装配、试车、试验、最后检验、操作和维护。<BR> 

　　本组人员的数目和专业取决于乙方当时正在制造哪些产品（见本附件３．４条），并由技术人员小组建议（见本附件３．８．１条）。甲方派遣的本组人数不多于１１人（包括两名翻译），亦可分批派遣，全部期限大约为４个月。<BR> 

　　３．９　如果签订合同后乙方很快开始制造类似合同产品的机器，本附件第３．８．１条及第３．８．２条两组人员的派遣时间和组成可能改变以获得最好效果。如果两个组人员要同时派出，全部人数需要甲、乙双方商定。<BR> 

　　３．１０　在×国期间，甲方人员将遵守×国法律和乙方工厂的规章制度，乙方将尽可能地保证甲方人员的安全。<BR> 

　　３．１１　乙方将协助甲方人员把笔记和资料运回中国。<BR> 

　　３．１２　乙方将接待３名用户代表，教给合同产品的维护和使用，时间最长２周，包括讲课，有可能参观现有的机器。<BR> 

　　３．１３　甲方人员生病或事故时，乙方将保证甲方人员得到及时、适当的免费治疗。<BR> 

　　附件４<BR> 

　　乙方人员在中国的技术服务<BR> 

　　４．１　乙方将向甲方工厂同时派遣２名优秀专家，在装配和考核检验时提供技术协助，为期８周。<BR> 

　　４．２　本附件第４．１规定的乙方人员之费用由甲方负担，包括在本合同第３章第１条中以及以下条款中。．<BR> 

　　４．３　乙方专家在甲方工厂中的责任。<BR> 

　　４．３．１　在装配、检验、试验中对甲方人员进行技术指导，回答甲方工程师和工人提出的有关技术问题。<BR> 

　　４．３．２　解决图纸和技术资料中的问题。<BR> 

　　４．３．３　在总装配前协助甲方验收乙方提供的材料和零件。<BR> 

　　４．４　从北京到中方工厂的征返火车票由甲方提供。<BR> 

　　４．５　乙方人员在中国每周工作６天，每天８小时。<BR> 

　　４．６　甲方的责任和义务：<BR> 

　　４．６．１　协助乙方人员获得签证以及在中国访问和工作的任何其他必要的文件，并努力保证他们在华期间的安全。<BR> 

　　４．６．２　在甲方工厂时，甲方免费提供住宿、工作午餐（如有要求提供西餐）、工作服、办公室、任何必要的工具及往返甲方工厂的当地交通。<BR> 

　　４．６．３　对乙方人员提供英语翻译。<BR> 

　　４．７　乙方人员在华期间将遵守中国法律和甲方工厂的规章制度。<BR> 

　　４．８　在乙方人员生病或发生事故时，甲方将提供及时、适当的免费医疗。<BR> 

　　附件５<BR> 

　　合同产品的验收<BR> 

　　<BR> 

　　５．１　甲方制造的合同产品的质量应和乙方制造的类似产品质量相同。为此目的，甲方为第一台合同产品制造的零部件必须按乙方制订的质量标准，通过双方商定的方法进行检验。检验由甲方进行。甲方应保存检验记录备查。<BR> 

　　５．２　合同产品的检验。<BR> 

　　５．２．１　和甲方合作生产第一台合同产品为验收产品。<BR> 

　　５．２．２　验收在甲方工厂进行，有乙方一名或两名工程师参加。<BR> 

　　５．２．３　双方技术人员按乙方制订的技术规格对验收产品进行负荷试验。如产品通过检验验收，双方签署质量合格证一式四份，双方各执两份。<BR> 

　　附件６<BR> 

　　国　　银行出具的不可撤销保证函（格式）<BR> 

　　<BR> 

　　受益人：中国　　公司<BR> 

　　日期：<BR> 

　　根据公司（以下称乙方）和中国　　公司（以下称甲方）　　年　　月　　日签订的<BR> 

　　技术转让和合作生产合同第　　章：<BR> 

　　１．我们应向乙方要求，开具　　号以甲方为受益人的额度为　　（英镑）的不可撤销的保证函。<BR> 

　　２．如果甲方履行了合同规定的义务而乙方未能按本合同附件２向甲方交付资料，我们将在收到甲方书面通知后１５天内向甲方退还上述甲方已付的款项。<BR> 

　　３．本保证函从开出之日起生效，至支付合同４．２．３的入门费之后失效，但最晚不超过开保证函后１２个月。<BR> 

　　附件７<BR> 

　　中国银行出具的不可撤销保证函（格式）<BR> 

　　受益人：国　　公司<BR> 

　　日期：<BR> 

　　根据　　公司（以下简称乙方）和中国　　公司　　（以下简称甲方）　　年　　月<BR> 

　　日签订的立式弯板机技术转让和合作生产合同第　　章：<BR> 

　　１．我们应向甲方要求，开具　　　号以乙方为受益人的额度为　　　（英镑）的不可撤销的保证函。<BR> 

　　２．如果乙方履行了合同规定的义务而甲方未能按合同条款向乙方付款，我们将在收到乙方书面通知后１５天内向乙方支付甲方应付的款项。<BR> 

　　３．本保证函从开出之日起生效，至甲方支付了最后一笔款项之后失效，但最晚不超过保函后３０个月。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
