<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table border="1" cellspacing="0" cellpadding="0" align="center" bordercolorlight="#000000" bordercolor="#000000" bordercolordark="#FFFFFF" width="100%">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">委托开发合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　项目名称：　　　　　　　　　　　　　　　　　　　<BR> 

　　委托单位：　　　　　　　　　　　　　　　　　　　　　<BR> 

　　承担单位：　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　保证单位：　　　　　　　　　　　　　　　　　　　　<BR> 

　　起止年限：　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　一九_______年______月_______日订<BR> 

　　<BR> 

　　委托开发合同<BR> 

　　订立合同各方：　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　委托单位______________________，以下简称甲方；　　　　<BR> 

　　承担单位______________________，以下简称乙方；　　　　<BR> 

　　保证单位______________________，以下简称丙方；　　　<BR> 

　　为了调动科研单位的积极性，确保科研经费的合理使用，明确甲、乙、丙三方的责任，促使科研项目早出成果，出好成果，经甲、乙、丙三方充分协商，特签订本合同，以便共同遵守．<BR> 

　　一，科研项目的主要内容　　　　　　　<BR> 

　　__________________________________________________________________________________________________________________________________________________．　<BR> 

　　二，科研项目在国内外的现状、水平及发展趋势（或科研项目的重要意义）<BR> 

　　__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________．　<BR> 

　　三，技术经济指标和经济效益（社会效益）分析：　　　　　　　　　<BR> 

　　_________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________．<BR> 

　　四，科研项目所采用的研究、试验方法和技术路线（包括工艺流程）<BR> 

　　____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________．<BR> 

　　五，计划进度（分阶段解决的主要技术问题，达到的目标和完成的时间）　<BR> 

　　___________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________．<BR> 

　　六，科研项目的参加单位及分工　　　　　　　　　　　　　　　<BR> 

　　____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________．　<BR> 

　　七，所需主要材料，物质条件　　　　　　　　　　　　　　　<BR> 

　　___________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________．<BR> 

　　八，经费概算<BR> 

　　┌──────┬──────────────┬────────────┐<BR> 

　　│年度　　　　│　　　金　额　　　　　　　　│　　　类　别　　　　　　│<BR> 

　　├──────┼──────────────┼────────────┤<BR> 

　　│１９　　年　│　　　　　　　　　　　　　　│　　总　　经　　费　　　│<BR> 

　　├──────┼──────────────┼────────────┤<BR> 

　　│１９　　年　│　　　　　　　　　　　　　　│　　委托单位拔给　　　　│<BR> 

　　├──────┼──────────────┼────────────┤<BR> 

　　│１９　　年　│　　　　　　　　　　　　　　│　　承担单位自筹　　　　│<BR> 

　　├──────┼──────────────┼────────────┤<BR> 

　　│１９　　年　│　　　　　　　　　　　　　　│　　保证单位拨给　　　　│<BR> 

　　├──────┼──────────────┼────────────┤<BR> 

　　│合　　　计　│　　　　　　　　　　　　　　│　　其他单位资助　　　　│<BR> 

　　└──────┴──────────────┴────────────┘<BR> 

　　九，分期用款（甲方拔给部分）计划<BR> 

　　┌───────────┬─────────┬────────────┐<BR> 

　　│　　用　款　时　间　　│　　用　　　途　　│　　　用款金额（万元）　│<BR> 

　　│（按年度，季度计算）　│　　　　　　　　　│　　　　　　　　　　　　│<BR> 

　　├───────────┼─────────┼────────────┤<BR> 

　　│一九　　年　　季度　　│　　　　　　　　　│　　　　　　　　　　　　│<BR> 

　　├───────────┼─────────┼────────────┤<BR> 

　　│一九　　年　　季度　　│　　　　　　　　　│　　　　　　　　　　　　│<BR> 

　　├───────────┼─────────┼────────────┤<BR> 

　　│一九　　年　　季度　　│　　　　　　　　　│　　　　　　　　　　　　│<BR> 

　　├───────────┼─────────┼────────────┤<BR> 

　　│一九　　年　　季度　　│　　　　　　　　　│　　　　　　　　　　　　│<BR> 

　　└───────────┴─────────┴────────────┘<BR> 

　　十，有关单位、专家的评议意见　　　　　　　　　　　　　　<BR> 

　　____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________．<BR> 

　　十一．共同条款<BR> 

　　１．乙方对全年的合同执行情况，必须于届满一年之前________日内，向甲方和丙方提出执行情况的正式报告．科研任务完成后______日内，乙方必须按合同规定的内容向甲方提出执行情况的总报告，并向甲方提交完整的科研技术资料，同时抄报丙方．　　　<BR> 

　　２．甲方审查乙方完成上一年（或上一阶段）科研任务属实后，应按合同规定的时间、数量拨付下一年（或下一阶段）的科研经费，并按比例下达所需三材指标．３．有关部门如资助乙方科研经费，其收益分配办法，由资助方与乙方另签合同规定．<BR> 

　　４．科研项目完成并经签定后，乙方对甲方所拨经费，采取如下办法偿还：<BR> 

　　（１）乙方共偿还甲方拨付科研经费总额的_______％，共_______元．<BR> 

　　（２）偿还日期和分期偿还金额：　　　　　　　　　　　　　　　<BR> 

　　一九______年_______月偿还______元；　　　　　　　　　　　 <BR> 

　　一九_____年______月偿还_____元；　　　　　　　　　　　　　<BR> 

　　一九......．<BR> 

　　５．合同执行中，甲方非因国家计划改变，中途无故撤销或不履行合同，其所拨经费不得追回，并得承担乙方善后处理所支付的各项费用．甲方如无故拖延拨付科研经费，拖延一天，必须按所欠应拨经费的________％．向乙方偿付违约金，并应承担乙方因此所受的损失．　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　乙方如无故撤销或不履行合同，或不能完成本科研任务，应根据具体情况，部分或全部退还甲方所拨付的科研经费；乙方如拖延完成科研任务或偿还给甲方科研经费的时间，每拖延一天，应按甲方拨付科研经费的____％向甲方偿付违约金．<BR> 

　　乙方如不按合同规定的时间、数量向甲方偿付科研经费或违约金，丙方应连带承担向甲方偿付的责任．<BR> 

　　６．本合同如有未尽事宜，或需修改某项条款，须经甲、乙、丙三方共同协商，作出补充或修改，任何一方均不得擅自修改合同．本合同在执行过程中如发生争议，应由合同各方的上级领导部门协商解决，协商解决不成，提交合同管理机关仲裁或法院裁决．　　　<BR> 

　　７．合同各方对本科研项目的一切资料负有保密责任，未经有关部门批准，不得引用科研项目的数据、科研成果及其他有关资料．　　　　　　　　　　<BR> 

　　本合同正本一式三份，甲、乙、丙三方各执一份；合同副本一式____份，分送......各留存一份．乙方就本科研项目与其他资助科研经费单位所签订的合同，须向甲、丙方交送一份副本留存．　　　　　　　　　　　　　　　　<BR> 

　　<BR> 

　　委托单位：_________________________（公章）　　　　 <BR> 

　　地址：_____________________　　　　　　　　　　　　　　 <BR> 

　　代表人：_______________________（盖章）　　　　　　　　　 <BR> 

　　联系人：______________________　　　　　　　　　　　　　<BR> 

　　电话：__________________　　　　　　　　　　　　　　　　　　<BR> 

　　银行帐户：______________________　　　　　　　　　　　　　<BR> 

　　承担单位：______________________（公章）　　　　　　　　　<BR> 

　　地址：_____________________　　　　　　　　　　　　　　　 <BR> 

　　代表人：_____________________（盖章）　　　　　　　　　 <BR> 

　　联系人：_____________________　　　　　　　　　　　　　 <BR> 

　　电话：____________________　　　　　　　　　　　　　　<BR> 

　　银行帐户：_______________________　　　　　　　　 <BR> 

　　保证单位：___________________（公章）　　　　　　　　　 <BR> 

　　地址：_______________________　　　　　　　　　　　　　　 <BR> 

　　代表人：_____________________（盖章）　　　　　　　　　　 <BR> 

　　联系人：________________　　　　　　　　　　　　　　　　　　<BR> 

　　电话：__________________　　　　　　　　　　　　　　　　　　<BR> 

　　银行帐户：_______________　　　　　　　　　　　　　　　　 <BR> 

　　一九______年______月_______日订　 <BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
