<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">技术服务合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同登记编号：<BR> 

　　┌─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┐<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　└─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┘<BR> 

　　<BR> 

　　技　术　服　务　合　同　书　<BR> 

　　含技术培训、技术中介<BR> 

　　项目名称：＿＿＿＿＿＿＿＿<BR> 

　　委托方：＿＿＿＿＿＿＿＿＿<BR> 

　　（甲方）<BR> 

　　服务方：＿＿＿＿＿＿＿＿<BR> 

　　（乙方）<BR> 

　　签订地点：　　　　　省　　　市（县）<BR> 

　　签订日期：　　　　　年　　月　日<BR> 

　　有效期限：　　年　　月　日至　　年　　月　　日<BR> 

　　依据《中华人民共和国技术合同法》的规定，合同双方就＿＿＿＿＿＿＿＿＿＿＿＿项目的技术服<BR> 

　　务（该项目属　　　计划※），经协商一致，签订本合同。<BR> 

　　一、※服务内容，方式和要求：<BR> 

　　（属技术培训合同应当填写培训内容和要求、培训计划、进度；属技术中介合同应当填写中介内容<BR> 

　　和要求）<BR> 

　　<BR> 

　　<BR> 

　　二、※工作条件和协作事项：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　三、履行期限、地点和方式：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　四、验收标准和方式：<BR> 

　　技术服务或者技术培训按　　　标准，采用　　　方式验收，由　　　方出具服务或者培训项目验<BR> 

　　收证明。<BR> 

　　本合同服务项目的保证期为　　　　。在保证期内发现服务质量缺陷的，服务方应当负责返工或者<BR> 

　　采取补救措施。但因委托方使用，保管不当引起的问题除外。<BR> 

　　五、报酬及其支付方式：<BR> 

　　（一）本项目报酬为（服务费或培训费）：　　　　元。<BR> 

　　服务方完成专业技术工作，解决技术问题需要的经费，由　　方负担。<BR> 

　　（二）本项目中介方活动费为：　　元，　　　　　　　　　　　　由　　方负担。<BR> 

　　中介方的报酬为：　　　　　　元，　　　　　　　　　由　　　方支付。<BR> 

　　（三）支付方式（按以下第　　种方式）：<BR> 

　　①　一次总付：　　　　元，时间：<BR> 

　　②　分期支付：　　　　元，时间：<BR> 

　　元，时间：<BR> 

　　③其它方式：<BR> 

　　六、违约金或者损失赔偿额的计算方法：<BR> 

　　技术服务违反本合同约定，违约方应当按技术合同法实施条例第九十八条、第九十九条规定，承担<BR> 

　　违约责任。<BR> 

　　技术培训违反本合同约定，违约方应当按技术合同法实施条例第一百零五条、第一百零六条规定，<BR> 

　　承担违约责任。<BR> 

　　技术中介违反本合同约定，违约方应当按技术合同法实施条例第一百一十二条、第一百一十三条、<BR> 

　　第一百一十四条规定，承担违约责任。<BR> 

　　（一）违反本合同第　　条约定，　　　方应承担违约责任，承担方式和违约金额如下：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　（二）违反本合同第　　条约定，　　　　方应承担违约责任，承担方式和违约金额如下：<BR> 

　　<BR> 

　　<BR> 

　　（三）<BR> 

　　<BR> 

　　<BR> 

　　七、争议的解决办法：<BR> 

　　在合同履行过程中发生争议，双方应当协商解决，也可以请求　　进行调解。<BR> 

　　当事人不愿协商、调解解决或者协商、调解不成的，双方商定，采用以下第　种方式解决。<BR> 

　　（一）因本合同所发生任何争议，申请　　　　　　　　　　　　　　　　　　　　仲裁委员会仲<BR> 

　　裁；<BR> 

　　（二）按司法程序解决。<BR> 

　　八、※其它（含中介方的权利、义务、服务费及其支付方式、定金财产抵押及担保等上述条款未尽<BR> 

　　事宜）：①<BR> 

　　<BR> 

　　┌─┬──────┬─────────────────────────┐<BR> 

　　│　│名称(或姓名)│　　　　　　　　　　　　　　　　　　　（签章）　　│<BR> 

　　│　├──────┼─────┬─────────────┬─────┤<BR> 

　　│　│法定代表人　│（签章）　│　委托代理人　　　　　　　│（签章）　│<BR> 

　　│　├──────┼─────┴─────────────┴─────┤<BR> 

　　│委│　联系人　　│　　　　　　　　　　（签章）　　　　　　　　　　　│<BR> 

　　│托├──────┼─────────────────────────┤<BR> 

　　│方│　　住所　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│（通讯地址）│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│甲├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　电话　　　│　　　　　　　　　　　　　│电挂　　│　　　　　　│<BR> 

　　│方├──────┼─────────────┴────┴──────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　│邮政编码│　　　　　　│<BR> 

　　├─┼──────┼─────────────┴────┴──────┤<BR> 

　　│　│名称(或姓名)│　　　　　　　　　　　　　　　　　　　　（签章）　│<BR> 

　　│　├──────┼─────┬─────────────┬─────┤<BR> 

　　│　│法定代表人　│（签章）　│　　　委托代理人　　　　　│（签章）　│<BR> 

　　│服├──────┼─────┴─────────────┴─────┤<BR> 

　　│务│联系人　　　│　　　　　　　　　　　（签章）　　　　　　　　　　│<BR> 

　　│方├──────┼─────────────────────────┤<BR> 

　　│　│　住所　　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│(通讯地址)　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│乙├──────┼─────────────┬────┬──────┤<BR> 

　　│方│　电话　　　│　　　　　　　　　　　　　│电挂　　│　　　　　　│<BR> 

　　│　├──────┼─────────────┴────┴──────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　│邮政编码│　　　　　　│<BR> 

　　├─┼──────┼─────────────┴────┴──────┤<BR> 

　　│　│单位名称　　│　　　　　　　　　　（公章）　　年　　月　　日　　│<BR> 

　　│中├──────┼────┬───────────────┬────┤<BR> 

　　│　│法定代理人　│（签章）│　　委托代理人　　　　　　　　│(签章)　│<BR> 

　　│　├──────┼────┴───────────────┴────┤<BR> 

　　│　│联系人　　　│　　　　　　　　　　（签章）　　　　　　　　　　　│<BR> 

　　│介├──────┼─────────────────────────┤<BR> 

　　│　│住　　　所　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│(通讯地址)　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼──────────────┬────┬─────┤<BR> 

　　│　│　　电话　　│　　　　　　　　　　　　　　│电话　　│　　　　　│<BR> 

　　│方├──────┼──────────────┴────┴─────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼──────────────┬────┬─────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　　│邮政编码│　　　　　│<BR> 

　　└─┴──────┴──────────────┴────┴─────┘<BR> 

　　印花税票粘贴处<BR> 

　　────────<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│登记机关审查登记栏：　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　技术合同登记机关（专用章）　│<BR> 

　　│　　　　　　　　　　　　　　　经办人　　（签章）１９　　年　月　日　│<BR> 

　　└──────────────────────────────────┘<BR> 

　　注：①本合同书标有※号的合同条款按填写说明填写。　　　<BR> 

　　<BR> 

　　填　写　说　明<BR> 

　　一、“合同登记编号”的填写方式：<BR> 

　　合同登记编号为十四位，左起第一、二位为公历年代号，第三、四位为省、自治区、直辖市编码，<BR> 

　　第五、六位为地、市编码，第七、八位为合同登记点编号，第九至十四位为合同登记序号，以上编号不<BR> 

　　足位的补零。各地区编码按ＧＢ２２６０－８４规定填写。（合同登记序号由各地区自行决定）<BR> 

　　二、技术服务合同是指当事人一方以技术知识为另一方解决特定技术问题所订立的合同。技术服务<BR> 

　　合同中包括技术培训合同和技术中介合同。<BR> 

　　技术培训合同是指当事人一方委托另一方对指定的专业技术人员进行特定项目的技术指导和专业训<BR> 

　　练所订立的合同。<BR> 

　　技术中介合同是指当事人一方以知识、技术、经验和信息为另一方与第三方订立技术合同进行联<BR> 

　　系，介绍、组织工业化开发并对履行合同提供服务所订立的合同。<BR> 

　　三、计划内项目应填写国务院部委、省、自治区、直辖市、计划单列市、地、市（县）级计划，不<BR> 

　　属于上述计划的项目此栏划（／）表示。<BR> 

　　四、服务内容、方式和要求：<BR> 

　　包括技术服务的特征、标的范围及效益情况；特定技术问题的难度、主要技术经济指标；具体的做<BR> 

　　法、手段、程序以及交付成果的形式。<BR> 

　　属技术培训合同的此条款填写培训内容和要求，以及培训计划、进度。<BR> 

　　属技术中介合同此条款填写中介内容和要求。<BR> 

　　五、工作条件和协作事项：<BR> 

　　包括甲方为乙方提供的资料、文件及其它条件，双方协作的具体事项。<BR> 

　　属技术培训合同此条款填写培训所需必要场地、设施和试验条件，以及当事人各方应当约定提供和<BR> 

　　管理有关场地、设施和试验条件的责任。　　<BR> 

　　六、其它：<BR> 

　　合同如果是通过中介机构介绍签订的，应将中介合同作为本合同的附件。如果双方当事人约定定<BR> 

　　金、财产抵押担保的，应将给付定金、财产抵押及担保手续的复印件作为本合同的附件。<BR> 

　　七、委托代理人签订本合同书时，应出具委托证书。<BR> 

　　八、本合同书中，凡是当事人约定认为无需填写的条款，应在该条款填写的空白处划（／）表示。<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
