<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">中外技术转让合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同号：_______________________<BR> 

　　签订日期：_____________________<BR> 

　　签字地点：_____________________<BR> 

　　一九_____年_____月_____日<BR> 

　　前　　　　言<BR> 

　　本合同于×年×月×日在__________________签订．<BR> 

　　甲方为：中国×××××××公司<BR> 

　　合同工厂：中国×××厂（以下简称甲方）<BR> 

　　乙方为：×国××公司（以下简称乙方）<BR> 

　　第一章　　合同内容<BR> 

　　１．１　乙方同意向甲方提供制造××合同产品的书面及非书面专有技术．用该项技术所生产的合同产品的品种，规格，技术性能等详见本合同附件一（略）．<BR> 

　　１．２　乙方负责向甲方提供制造，使用和销售合同产品的专有技术和其它所有有关技术资料．技术资料的内容及有关事项详见本合同附件二（略）．<BR> 

　　１．３　乙方负责安排甲方技术人员在乙方工厂进行培训，乙方应采取有效措施使甲方人员掌握制造合同产品的技术，具体内容见本合同附件三（略）．<BR> 

　　１．４　乙方派称职的技术人员赴甲方合同工厂进行技术服务．具体要求详见本合同附件四（略）．<BR> 

　　１．５　乙方同意在甲方需要时，以最优惠的价格向甲方提供合同产品的备件．届时双方另签协议．<BR> 

　　１．６　乙方有责任对本合同项目甲方需要的关键设备提供有关咨询．<BR> 

　　１．７　乙方应向甲方提供合同产品的样机，铸件和备件，具体内容详见本合同附件五（略）．<BR> 

　　１．８　甲方销售合同产品和使用乙方商标的规定，见本合同第八章．<BR> 

　　第二章　　定　　义<BR> 

　　２．１　合同产品指本合同附件一中所列的全部产品．<BR> 

　　２．２　蓝图指乙方制造合同产品目前所使用的总图，制造图样，材料规范及另件目录等的复制件．<BR> 

　　２．３　技术资料是指为生产合同产品所必须具有的乙方目前正用于生产合同产品的全部专有技术和其它有关设计图纸，技术文件等．<BR> 

　　２．４　标准指为制造合同产品向甲方提供的技术资料中，由乙方采用和制定的标准．<BR> 

　　２．５　入门费指由于乙方根据本合同第一章１．２条，１．３条，１．４条，１．６条，１．７条规定的内容以技术资料转让的形式向甲方提供合同产品的设计和制造技术，甲方向乙方支付的费用．<BR> 

　　２．６　提成费指在本合同有效期内，由于乙方所给予甲方连续的技术咨询和援助，以及甲方在合同有效期内连续使用乙方的商标和专有技术，甲方向乙方支付的费用．<BR> 

　　２．７　合同有效期指本合同开始生效的时间到本合同１４．３条规定的本合同终止时间的期间．<BR> 

　　第三章　　价　　格<BR> 

　　３．１　按本合同第一章规定的内容，甲方向乙方支付的合同费用规定如下：<BR> 

　　３．１．１　入门费为×××美元（大写：×××美元）这是指本合同产品有关的资料转让费和技术培训费，包括技术资料在交付前的一切费用．入门费为固定价格．３．１．２　合同产品考核验收合格后，甲方每销售一台合同产品的提成费为基价的×％．甲方向乙方购买的零件不计入提成费．<BR> 

　　３．１．３　计算提成费的基价应是甲方生产合同产品当年１２月３１日有效的，乙方在×国×市公布和使用的每台目录价格的××％．<BR> 

　　３．２　乙方同意返销甲方生产的合同产品．返销产品的金额为甲方支付乙方全部提成费的××％（百分之××）．返销的产品应达到乙方提供的技术性能标准．每次返销的产品品种，规格，数量，交货期由双方通过友好协商确定．<BR> 

　　返销产品价格按３．１．３条规定的提成基价计算，即目录价格的××％．<BR> 

　　第四章　　支付和支付条件<BR> 

　　４．１　本合同项下的一切费用，甲方和乙方均以美元支付．<BR> 

　　甲方支付给乙方的款项应通过××中国银行和×国××银行办理．<BR> 

　　如果乙方向甲方偿还金额，则此款项应通过××银行和××中国银行办理．<BR> 

　　所有发生在中国的银行费用，由甲方负担．发生在中国以外的银行费用由乙方负担．<BR> 

　　４２．　本合同第三章规定的合同费用，甲方按下列办法和时间向乙方支付：<BR> 

　　４．２．１　甲方收到下列单据，并审查无误后××天内向乙方支付入门费××美元（大写：××美元）．<BR> 

　　（ａ）　由乙方出具的保证函．在乙方不能按照合同规定交付技术资料时，保证偿还金额××美元．<BR> 

　　（ｂ）　即期汇票正，副本各一份．<BR> 

　　（ｃ）　应支付金额为入门费总价的形式发票正本一份，副本三份．<BR> 

　　（ｄ）　×国政府当局出具的许可证影印件一份．若乙方认为不需要出口许可证，则乙方应提出一份有关不需要出口许可证的证明信一份．<BR> 

　　４．２．２　甲方收到乙方交付第一阶段产品的下列单据并审查无误后××天内向乙方支付××美元（大写：××美元．）<BR> 

　　（ａ）　即期汇票正，副本各一份．<BR> 

　　（ｂ）　商业发票正本一份，副本三份．<BR> 

　　（ｃ）　空运提单正本一份，副本三份．<BR> 

　　（ｄ）　乙方出具的第一阶段产品的技术资料，样机，铸件和备件交付完毕的证明信正，副本各一份．<BR> 

　　４．２．３　甲方收到乙方交付第二阶段产品的下列单据并审查无误后××天内向乙方支付××美元（大写：××美元）．<BR> 

　　（ａ）　即期汇票正，副本各一份．<BR> 

　　（ｂ）　商业发票正本一份，副本三份．<BR> 

　　（ｃ）　空运提单正本一份，副本三份．<BR> 

　　（ｄ）　乙方出具的第二阶段产品的技术资料，样机，附件五规定的××已交付完毕的证明正副本各一份．<BR> 

　　４．２．４　合同产品第一批样机验收合格后，甲方收到乙方下列单据并审查无误××天内，向乙方支付××美元（大写：××美元）．<BR> 

　　（ａ）　即期汇票正，副本各一份．<BR> 

　　（ｂ）　商业发票正本一份，副本三份．<BR> 

　　（ｃ）　双方签署的“合同产品考核验收合格证书”影印本一份．<BR> 

　　注：如果验收试验延迟并是甲方的责任，将不迟于合同生效后（时间）支付．４．３　本合同第三章规定的提成费，甲方将在抽样产品考核验证合格后按下述办法和条件向乙方支付：<BR> 

　　４．３．１　甲方在每日历年度结束后××天内，向乙方提交一份甲方在上一日历年度的每种型号的产品实际销售量的报告．<BR> 

　　４．３．２　乙方每年可派代表到合同工厂检查和核实甲方合同产品实际销售量的报告，甲方将给予协助．乙方来华费用由乙方负担．如果汇总和／或报告中所列的合同产品数量在检查时发现出入很大，则甲乙双方应讨论此差距并洽商采取正确的措施．<BR> 

　　４．３．３　甲方收到乙方下列单据并审查无误后的××天内向乙方支付提成费：（ａ）　即期汇票正，副本各一份．<BR> 

　　（ｂ）　商业发票正本一份，副本三份．<BR> 

　　（ｃ）　该年提成费计算书一式四份．<BR> 

　　４．３．４　在合同期满年度内，甲方在合同终止后××天内将提交一份最后销售合同产品数量的报告，以便乙方计算提成费．<BR> 

　　４．４　按本合同规定，如乙方需向甲方支付罚款或赔偿时，甲方有权从上述任何一次支付中扣除．<BR> 

　　第五章　　技术资料支付<BR> 

　　５．１　乙方应按本合同附件二的规定向甲方提供技术资料．<BR> 

　　５．２　乙方应在××机场或车站交付技术资料．××机场或车站的印戳日期为技术资料的有效交付日期．甲方应在收到资料两周内，确认资料收悉．<BR> 

　　５．３　第一阶段产品的技术资料，样机，铸件和备件：<BR> 

　　５．３．１　在合同生效后的××周内，乙方必须发出一套篮图，一套二底图和一套标准．可以分批交货．<BR> 

　　５．３．２　在合同生效后的××周内，乙方必须发出与第一阶段合同产品有关的全部技术资料，样机，铸件和备件．<BR> 

　　５．４　第二阶段产品的技术资料和样机：<BR> 

　　５．４．１　第二阶段开始日期后的×周内，乙方必须发出与第二阶段产品有关的一套篮图，一套二底图和一套标准．可以分期交货．<BR> 

　　５．４．２　第二阶段开始后的××周内，乙方必须尽快发出与第二阶段合同产品有关的全部技术资料和样机，铸件和备料．<BR> 

　　５．５　在每批技术资料或样机，铸件和备件发运后的××小时内，乙方应将空运提单号，空运提单日期，资料编号，合同号，件数和重量电告甲方．同时乙方应以航空信将下列单据寄给甲方：<BR> 

　　（ａ）　空运提单正本一份，副本二份．<BR> 

　　（ｂ）　所发运技术资料，样机，铸件和备件的详细清单一式二份．<BR> 

　　５．６　若乙方提供的技术资料或样机，铸件和备件在运输途中遗失或损坏，乙方在收到甲方关于遗失或损坏的书面通知书后，应尽快不迟于×个月内免费补寄或重寄给甲方．<BR> 

　　５．７　交付技术资料应具有适于长途运输，多次搬运，防雨，防潮的坚固包装．<BR> 

　　在每件包装箱的内部与外表，都应以英文标明下列内容：<BR> 

　　（ａ）　合同号<BR> 

　　（ｂ）　运输标记<BR> 

　　（ｃ）　收货人<BR> 

　　（ｄ）　技术资料目的地<BR> 

　　（ｅ）　重量（公斤）<BR> 

　　（ｆ）　样机，铸件和备件目的地<BR> 

　　５．８　每箱内应附有详细装箱单一式四份．<BR> 

　　第六章　　技术资料的改进和修改<BR> 

　　６．１　为了适应中国的设计标准，材料，工艺装备和其它生产条件，在不改变乙方基本设计的条件下，甲方有权对乙方的技术资料进行修改和变动．甲方必须将这些修改和变动通知乙方．乙方有责任在培训或技术指导时协助甲方修改技术资料，详见附件三和附件四．<BR> 

　　６．２　甲方必须在型号后加注尾标，以示区别那些影响形状，配合或功能的修改，并通知乙方．<BR> 

　　６．３　合同有效期内，双方在合同规定的范围内的任何改进和发展，都应相互免费将改进，发展的技术资料提交给对方．<BR> 

　　６．４　改进和发展的技术，所有权属改进，发展的一方．<BR> 

　　第七章　　质量验收试验<BR> 

　　７．１　为了验证按乙方提供的技术资料制造的合同产品可靠性，由甲，乙双方共同在合同工厂对考核的合同产品的技术性能和要求进行考核验收．如果需要，也可以在乙方工厂进行试验或重做．甲方可派指定的人员验证重复试验，乙方负责重复试验和乙方人员的费用，甲方负责甲方参加重复试验的人员和翻译的费用．具体办法见本合同附件七．<BR> 

　　７．２　考核试验产品的技术性能应符合乙方提供的本合同中的标准规定，即通过鉴定．甲，乙双方签署“合同产品考核验收合格证明”一式四份，每方各执二份．７．３　如考核试验产品的技术性能达不到附件规定的技术参数，双方应友好协商，共同研究分析原因，采取措施，消除缺陷后进行第二次考核验收．<BR> 

　　７．４　如考核试验产品不合格是乙方的责任，则乙方派人参加第二次考核验收的一切费用，由乙方负担．如系甲方责任，该费用由甲方负担．<BR> 

　　７．５　若考核试验产品第二次试验仍不合格时，如系乙方的责任，乙方应赔偿甲方遭受的直接损失，并采取措施消除缺陷，参加第三次考核，费用由乙方负担．如系甲方责任，该费用由甲方负担．<BR> 

　　７．６　若考核试验产品第三次考核试验不合格时，双方应讨论执行合同的问题，如系乙方责任，则按合同９．８条规定，甲方有权修正合同．如系甲方责任，则由双方共同协商进一步的执行问题．乙方将根据甲方的要求，为改进不合格的样机提供技术咨询．<BR> 

　　第八章　“合同产品”的出口和商标<BR> 

　　８．１　甲方生产的“合同产品”可在中华人民共和国国内销售，可根据下列条件出口到其它国家：<BR> 

　　８．１．１　甲方应首先与乙方协商，要求在乙方的销售／分配网所在地区安排销售（销售，分配网包括乙方子公司和代理商）．<BR> 

　　出口销售的数量和项目将通过友好协商决定，若无法安排，则甲方可以自由出口，但是，甲方必须在完成交易后一周内，将项目，数量和购买商名称通知乙方．８．１．２　在乙方销售／分配网不包括的地区，甲方可以自由销售．<BR> 

　　８．２　对于甲方把“合同产品”装在中国的主机上出售到任何国家（包括在乙方销售／分配网所在地国家）的权利，乙方不得干涉．为维修中国出口的主机，甲方可以自由销售作为配件的“合同产品”．<BR> 

　　８．３　在合同期间，甲方可以在“合同产品”上使用乙方使用的商标和标上甲方的商标，并注上“中华人民共和国××厂制造”．商标许可证应由甲方和××公司单独签订．<BR> 

　　８．４　当使用商标时，甲方生产的“合同产品”必须符合本合同项下由乙方提供的标准．在必要的时候，每年乙方可进行一次抽样试验．在抽样试验结果不符合乙方提供的标准时，乙方应建议甲方改进不合格的“合同产品”并在×个月内再次进行试验．若结果仍不符合，则乙方就可中止甲方使用其商标的权利．甲方可以再次提交另外的样品给乙方进行试验．再次抽样试验，结果符合乙方提供的标准时，乙方将再次给予甲方使用其商标的权利．<BR> 

　　第九章　保　　证<BR> 

　　９．１　乙方保证其提供的技术资料是在合同生效时乙方使用的最新技术资料，并与乙方拥有的技术资料完全一致．在合同期间，“合同产品”设计变化的技术通知书和技术改进，发展资料，乙方将及时地送至甲方．<BR> 

　　９．２　乙方保证其提供的技术资料是完整的，清晰的，可靠的，并按第五章的规定按时交付．有关定义如下：<BR> 

　　９．２．１　“完整”系指乙方提供的资料是本合同附件中规定的全部资料，并与乙方自己工厂目前使用的资料完全一致．<BR> 

　　９．２．２　“可靠”系指甲方按技术资料制造的合同产品应符合乙方按本合同提供的合同产品技术规范．<BR> 

　　９．２．３　“清晰”系指资料中的图样，曲线，术语符号等容易看清．<BR> 

　　９．３　如果乙方提供的技术资料不符合９．２条的规定时，乙方必须在收到甲方书面通知书后××天内免费将所缺的资料，或清晰，可靠的资料寄给甲方．<BR> 

　　９．４　当乙方不能按本合同第五章或９．３规定的时间交付资料，则乙方应按下列比例向甲方支付罚款：<BR> 

　　迟交×至×周，每整周罚款为入门费总价的××％．<BR> 

　　迟交×至×周，每整周罚款为入门费总价的××％．<BR> 

　　迟交超过×周以上，每整周罚款为入门费总价的××％．<BR> 

　　９．５　若发生９．４条事项，乙方支付给甲方的罚款总数不超过××美元（大写：××美元）．<BR> 

　　９．６　乙方支付给甲方的９．４条中规定的罚款，应以迟交的整周数进行计算．９．７　乙方支付给甲方罚款后，并不解除乙方继续交付上述资料的义务．<BR> 

　　９．８　按第七章的规定，由于乙方的责任，产品经考核三次不合格时，则按以下办法处理：<BR> 

　　９．８．１　若考核产品不合格以致甲方不能投产，则必须修改合同，采取有效措施将不合格的产品从合同中删除．乙方应退还甲方已经支付的那部分金额．这部分退还金额仅限于合同产品总的范围中不合格产品所占部分．并加年利×％（百分之几）的利息．<BR> 

　　９．８．２　如果根据９．８．１条修改合同，则甲方放弃只涉及不合格的那部分产品和零件的制造权，甲方将退回有助于制造这些不合格产品的全部文件，不可复制或销毁．<BR> 

　　第十章　　许可证和专有技术<BR> 

　　１０．１　乙方保证自己是根据本合同规定向甲方提供许可证和专有技术的合法者，并能够合法地向甲方转让上述许可证和专有技术而无任何第三者的指控．<BR> 

　　如果第三方提出侵权的控诉，则乙方应与第三方处理此控诉并负责法律和经济责任．<BR> 

　　１０．２　与本合同有关的完整的×国专利清单列入附件二，本合同生效一个月内，乙方将向甲方提供专利影印本一式二份．但不给予×国专利许可证或不应包括此许可证．<BR> 

　　１０．３　本合同终止后，甲方仍有权使用乙方提供的许可证和专有技术，而不承担任何义务和责任．合同终止后，使用×商标的权利也将终止．<BR> 

　　１０．４　双方都应履行本合同，不应以任何方式向任何第三方透露和公布双方提供的任何技术资料或商业情报．<BR> 

　　第十一章　　税　　　费<BR> 

　　１１．１　凡因履行本合同而引起的一切税费，发生在中国以外的应由乙方承担．１１．２　在执行合同期间，乙方在中国境内取得的收入应按中国税法缴税．此税费由甲方在每次支付时扣交，并将税务局的收据副本一份交乙方．<BR> 

　　第十二章　　仲　　　裁<BR> 

　　１２．１　凡因执行本合同而引起的一切争执，应由双方通过友好协商来解决．在不能解决时，则提交仲裁解决．<BR> 

　　１２．２　仲裁地点在北京，由中国国际贸易促进委员会对外经济贸易仲裁委员会按该会仲裁程序暂行规则进行仲裁．仲裁也可在瑞典的斯德哥尔摩进行，并由斯德哥尔摩商会仲裁院按仲裁院的程序进行仲裁．<BR> 

　　１２．３　仲裁裁决应是终局裁决，对双方均有约束力，双方都应遵照执行．<BR> 

　　１２．４　仲裁费应由败诉一方负担．<BR> 

　　１２．５　在仲裁过程中，本合同中除了接受仲裁的部分外，仍应由双方继续执行．<BR> 

　　第十三章　　不可抗力<BR> 

　　１３．１　若签约的任一方，由于战争及严重的火灾，水灾，台风和地震所引起的事件，影响了合同的执行时，则应延迟合同期限，延迟时间应相当于事故所影响的时间．<BR> 

　　１３．２　责任方应尽快地将发生的人力不可抗拒事故电告另一方，并在××天内以航空挂号将有关当局出具的证明文件提交另一方确认．<BR> 

　　１３．３　若人力不可抗拒事故延续到××天以上时，双方应通过友好协商尽快解决合同继续执行问题．<BR> 

　　第十四章　　合同生效及其它<BR> 

　　１４．１　合同在甲方和乙方代表签字之后，双方需向各自政府申请批准，并以最后批准一方的日期作为生效日．双方应尽最大的努力在××天期限内获得批准．并用电报通知对方，随之以信件予以确认．若合同签字后×个月内不能生效，则本合同对甲方和乙方都无约束力，经双方同意，申请批准的期限可以延长．<BR> 

　　１４．２　本合同用×文和中文书写各四份，×文文本和中文文本具有同等效力．双方执中，×文文本各二份．<BR> 

　　１４．３　本合同从合同生效之日起×年内有效．有效期满后，本合同即自动失效．除非在合同有效期内双方另有协议，第二阶段合同产品开始日期将由乙方来华指导时，双方签订备忘录予以确认．<BR> 

　　１４．３．１　合同期满前×个月之前的任何时候，甲方或乙方均可提出要求进行合同延期的谈判，届时签订合同延期的专门条款．<BR> 

　　１４．４　合同第一阶段在合同生效之日开始，合同第二阶段的开始日期预期为合同生效后的第×个月．<BR> 

　　１４．５　合同终止前，任何合同项下发生的未清理的赊欠和债务将不受合同终止的影舷欤贤闹罩共⒉荒芙獬裆耷芬环蕉粤硪环秸瘢*<BR> 

　　１４．６　本合同附件均为本合同不可分割的部分，与合同正文具有同等效力．１４．７　合同签字前双方之间的所有来往通讯文电，从合同生效之日起自动失效．１４．８　只有根据双方授权代表签字的书面文件才能对本合同进行更改和补充．这些文件将成为合同不可分割的部分．<BR> 

　　１４．９　双方为履行本合同而进行的通讯应以×国文书写一式二份．<BR> 

　　１４．１０　在对方预先没有同意前，双方不应将本合同的任何权利和／或义务转让给第三方．<BR> 

　　１４．１１　本合同中的任何条款并不影响×国和任何其它国家之间的贸易．<BR> 

　　１４．１２　甲方同意从乙方购买一批（原材料或半成品），以便甲方生产“合同产品”，金额为××美元（大写：××美元）．特定零件的订货和计划由考察小组在×国确定，如价格和条件优惠，甲方将从乙方再订一批（原材料或零件）．<BR> 

　　第十五章　　法定地址<BR> 

　　甲方：中国×　×公司<BR> 

　　地址：<BR> 

　　电报挂号：<BR> 

　　电　　传：<BR> 

　　××工厂<BR> 

　　地　　址：中华人民共和国　　　省　　　市<BR> 

　　电报挂号：<BR> 

　　乙方：　　　公司<BR> 

　　地　　　址：<BR> 

　　电　　　传：<BR> 

　　本合同于××年×月×日在××签字．<BR> 

　　甲方××公司代表　　　　　　　　　　乙方××公司代表<BR> 

　　（签字）　　　　　　　　　　　　　（签字）<BR> 

　　××工厂代表（签字）<BR> 

　　甲方律师　　　　　　　　　　　　　乙方律师<BR> 

　　（签字）　　　　　　　　　　　（签字）<BR> 

　　（注：合同附件均略）<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
