<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际技术转让合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　一、合同名称<BR> 

　　＿＿＿＿专有技术转让许可证合同<BR> 

　　二、签约时间与地点　本许可证合同于＿＿＿＿年＿＿＿＿月＿＿＿＿日在中国＿＿＿＿签订。<BR> 

　　三、合同当事人及法定地址　中华人民共和国中国技术进口总公司（以下简称受方）为一方，＿＿＿＿国＿＿＿＿技术公司（以下简称供方）为另一方，同意就下列条款签订本合同（以下称本合同）。<BR> 

　　（双方法定地址以及电报、电传号）<BR> 

　　四、鉴于条款　鉴于供方拥有设计、制造、安装＿＿＿＿产品的专有技术，供方是该项技术的合法所有者，愿将该技术转让给受方。<BR> 

　　五、合同所涉及的关键名词的定义　本合同所用下述用语的定义是：<BR> 

　　专有技术（Ｋｎｏｗ－Ｈｏｗ）系指为制造＿＿＿＿产品所需的，为供方所掌握的一切知识、经验和技能，包括技术资料和不能形成文字的各种经验和技能。<BR> 

　　技术资料系指上述专有技术的全部文字资料（或扼要指明资料的范围）。<BR> 

　　合同产品系指受方根据本合同使用供方所转让的专有技术制造和销售的产品。<BR> 

　　净销售价系指销售合同产品的发票金额扣除产品税、交易折扣以及因退货、拒收所引起的退款剩余的价款。<BR> 

　　合同期限系指本合同生效日起算至第十年为止的期限。<BR> 

　　六、合同范围与内容<BR> 

　　１．供方同意受方在中国设计、制造、使用和销售合同产品的专用技术（或专利技术）。在该地区受方享有利用该技术独占性制造产品和销售产品的权利（或这是一项非独占的许可证）。<BR> 

　　２．供方负责向受方提供＿＿＿＿技术的研究报告、设计、计算、产品图纸、制造工艺、质量控制、试验、安装、调试、运行、维修等一切技术数据、资料（详见附件×）和经验，以便受方能实施制造产品（产品的型号、规格、技术参数详见附件×）。<BR> 

　　３．供方负责自费派遣技术人员赴受方进行技术指导和参加＿＿＿＿的性能考核（详见附件×）。<BR> 

　　４．供方负责接受受方有关人员自费赴供方进行培训，使受方人员能掌握合同规定的上述技术（详见附件×）。<BR> 

　　５．在合同有效期限内，受方在合同产品上有权使用属于供方所有的＿＿＿＿商标（或牌号）。<BR> 

　　６．供方有责任（或同意）以最优惠的价格向受方提供为制造合同产品所必需的设备、测试仪器、原材料及零部件（或供方有责任帮助受方为实施制造合同产品所需的配套件，从第三方取得有关技术许可证，或者与第三方进行合作生产）。<BR> 

　　七、价格或许可证使用费<BR> 

　　１．根据本合同规定，供方向受方提供的技术和技术服务等，受方应向供方支付的合同总价为＿＿＿＿万美元，其中：技术使用费＿＿＿＿元；资料费＿＿＿＿元；技术服务费＿＿＿＿元。……上述价格为固定价格。<BR> 

　　２．受方有义务对根据许可证转让的技术支付下列费用；<BR> 

　　（１）入门费＿＿＿＿美元。<BR> 

　　（２）受方在合同有效期内应向供方支付常年提成费，其提成率为合同产品净销售价的３％。<BR> 

　　八、技术资料的交付<BR> 

　　１．供方应按本合同附件＿＿＿＿的规定向受方提供技术资料。<BR> 

　　２．供方用空运把技术资料送达中国＿＿＿＿机场。该机场在收到技术资料而在空运提单上加盖的印戳日期为技术资料的实际交付日期。受方将带有到达印戳日期的空运提单影印本一份寄送供方。<BR> 

　　３．在技术资料发运后的２４小时（或４８小时）内，供方应将合同号、空运提单号与日期、资料项号、件数、重量、航班号用电报或电传通知受方，并将空运提单正本一份、副本两份和技术资料装箱清单三份航空邮寄给受方。<BR> 

　　４．如受方收到技术资料后发现不符本合同附件×的规定，包括在空运中丢失或损坏，应在３０天内通知供方，说明所缺或损坏的资料，供方应在收到通知后立即（或３０天内）免费补寄或重寄给受方。如果受方在收到技术资料后６０天内没有提出资料不足或损坏的书面通知，即视为受方对技术资料验收。<BR> 

　　５．技术资料使用文字为英文（或其它文字），计量单位为米制，技术资料所适用的标准为＿＿＿＿工业标准。<BR> 

　　６．技术资料的包装要适应长途运输与搬运、防雨、防潮，每箱上应以英文标明下述内容：合同号（许可证合同编号ＬＩＳ８５００１）、收货人（中国技术进出口公司＿＿＿＿分公司），目的地（中国＿＿＿＿市机场）、毛重（＿＿＿＿公斤）、箱号（或件号）以及运输标志等。<BR> 

　　九、交换改进技术及对技术资料的修改<BR> 

　　１．供方在合同有效期内改进和发展的技术资料，应免费提供受方。受方改进和发展的技术也应按对等原则提供给供方，但改进和发展的技术所有权属于受方，对方不得去申请专利或转让给第三方。双方交换技术资料，均不附加任何限制。<BR> 

　　２．供方提供的技术资料，如有不适合于受方生产条件的，供方有责任协助受方修改技术资料，并加以确认。<BR> 

　　十、性能考核和验收<BR> 

　　１．在合同产品首批生产后，由双方根据本合同附件×的规定，共同进行产品性能考核。<BR> 

　　２．经考核合同产品的性能符合本合同技术文件规定的技术指标，即通过验收，双方签署合同产品性能考核合格证明书一式四份。每方各执二份。<BR> 

　　３．如经考核，合同产品性能不符本合同技术文件规定的技术指标时，双方应共同研究，分析原因，澄清责任。如责任在供方，供方应自负费用，采取措施，消除缺陷，缺陷消除后进行第二次考核。如第二次考核后仍不合格，供方应继续采取措施，消除缺陷，并进行第三次试验。如第三次考核有不合格时，受方有权终止本合同。如果考核不合格责任在于受方，受方在供方协助下，采取措施，消除缺陷，并进行第二次或第三次试验。如第三次考核仍不合格时，则由双方协商如何再执行合同的问题。供方协助受方消除缺陷派遣技术人员的交通和食宿费用由受方负担。<BR> 

　　十一、保证与索赔<BR> 

　　１．供方保证按本合同附件×的规定提供给受方的技术资料是供方掌握的最新资料，并保证向受方及时提供任何发展和改进的技术资料。<BR> 

　　２．供方保证所提供的资料是正确的、完整的、清晰的和可靠的，与供方生产使用的技术资料完全一样。<BR> 

　　３．供方应按本合同规定日期交付技术资料，如果未按时交付资料，按下述比例向受方支付罚款。<BR> 

　　（１）拖延一至四周，每周为本合同总价格（或技术使用费）的０．５％；<BR> 

　　（２）拖延五至八周，为本合同总价格（或技术使用费）的１％；<BR> 

　　（３）拖延八周以上，为本合同总价格（或技术使用费）的１．５％。<BR> 

　　４．供方向受方支付罚款并不解除供方继续交付技术资料的义务。<BR> 

　　５．如果供方迟交技术资料超过六个月，受方有权终止本合同，此时供方应将受方已支付的金额，并按年利＿＿＿＿％的利息，一并退还给受方。<BR> 

　　６．如果合同产品考核验收三次仍不合格时，受方除有权终止本合同外，受方还有权收回已付给供方的全部金额，并加年利＿＿＿＿％的利息。如果产品只有部分性能指标达不到合同的规定时，受方减少支付合同总价的＿＿＿＿％。<BR> 

　　７．供方保证合同转让中的一切权利，包括制造、使用、销售以及其它有关技术的合法性，并保证不受第三方的指控。如发生第三方指控侵权，供方应负责与第三方交涉，并承担法律上和经济上的一切责任。<BR> 

　　十二、税收<BR> 

　　１．凡因执行本合同有关的一切税款，在受方国内的由受方负担。在受方以外的则均由供方负担。<BR> 

　　２．供方因履行本合同而在中国境内取得的许可证使用费的收入，必须按中国税法（或按＿＿＿＿国与＿＿＿＿国的税收协定）纳税。<BR> 

　　十三、仲裁<BR> 

　　１．因执行本合同所发生的或与本合同有关的一切争议，应通过双方友好协商解决。如协商仍不能解决时，应提交仲裁解决。<BR> 

　　２．仲裁地点在瑞典的斯德哥尔摩，由斯德哥尔摩商会仲裁院根据该院的仲裁规则进行仲裁（或仲裁在被诉方的国家进行。如在中国由中国国际经济贸易仲裁委员会按该会仲裁程序暂行规则进行仲裁。如在＿＿＿＿国则由＿＿＿＿仲裁协会按该会的仲裁规则进行仲裁）。<BR> 

　　３．仲裁裁决是终局的，对双方均有约束力。<BR> 

　　４．仲裁费用，除仲裁另有规定外，由败诉方负担。<BR> 

　　５．在仲裁过程中，除进行仲裁的部分外，本合同的其它部分应继续执行。<BR> 

　　十四、不可抗力<BR> 

　　１．本合同的任何一方，由于战争、严重水灾、水灾、台风以及地震等不可抗力的事故，致使本合同不能执行时，可延迟履行本合同，延迟的期限相当于事故影响的期限。<BR> 

　　２．发生不可抗力事故后，受不可抗力影响的一方，应在十五天内以航空挂号信将有关当局出具的证明文件提交给另一方确认。<BR> 

　　３．如不可抗力事故持续一百二十天以上，双方应通过友好协商解决继续执行本合同的问题。<BR> 

　　十五、合同的生效、期限、终止及其它<BR> 

　　１．本合同由双方代表于＿＿＿＿年＿＿＿＿月＿＿＿＿日在＿＿＿＿市签字。签字后由各方分别向本国政府有关当局申请批准，争取在六十天内获得批准，以最后批准的日期为合同生效日期。如签字后六个月仍得不到批准，双方有权撤销本合同。<BR> 

　　２．本合同从生效日起＿＿＿＿年内有效，有效期满后合同自动失效。如合同期满前三个月内，经一方提出，另一方同意后可延长＿＿＿＿年。<BR> 

　　３．本合同期满时，债务人对债权人未了债务应继续予以支付。<BR> 

　　４．本合同条款的任何修改、补充，须经双方协商同意后授权代表签署书面文件，作为本合同的组成部分。<BR> 

　　５．本合同附件一至附件＿＿＿＿，为本合同的组成部分，与合同正文具有同等效力。<BR> 

　　６．本合同用中文和＿＿＿＿文两种文字写成，正本四份，具有同等效力，双方各执一式两份。<BR> 

　　受方：<BR> 

　　中国＿＿＿＿公司<BR> 

　　代表＿＿＿＿（签字）<BR> 

　　供方：<BR> 

　　＿＿＿＿国＿＿＿＿公司<BR> 

　　代表＿＿＿＿（签字）<BR> 

　　（附件略）<BR> 

　　<BR> 

　　国际技术转让合同（２）<BR> 

　　<BR> 

　　前　　言　　　　　　　　　　　　　　　　　合同号<BR> 

　　<BR> 

　　本合同于＿＿＿＿年＿＿＿＿月＿＿＿＿日在＿＿＿＿签订。<BR> 

　　甲方为：中国＿＿＿＿公司<BR> 

　　合同工厂：中国＿＿＿＿厂（以下简称甲方）<BR> 

　　乙方为：＿＿＿＿国＿＿＿＿公司（以下简称乙方）。<BR> 

　　<BR> 

　　第一章　合同内容<BR> 

　　<BR> 

　　１．１　乙方同意向甲方提供制造＿＿＿＿合同产品的书面及非书面专有技术。用该项技术所生产的合同产品的品种、规格、技术性能等详见本合同附件一（略）。<BR> 

　　１．２　乙方负责向甲方提供制造、使用和销售合同产品的专有技术和其它所有有关技术资料。技术资料的内容及有关事项详见本合同附件二（略）。<BR> 

　　１．３　乙方负责安排甲方技术人员在乙方工厂进行培训，乙方应采取有效措施使甲方人员掌握制造合同产品的技术，具体内容见本合同附件三（略）。<BR> 

　　１．４　乙方派称职的技术人员赴甲方合同工厂进行技术服务。具体要求详见本合同附件四（略）<BR> 

　　１．５　乙方同意在甲方需要时，以最优惠的价格向甲方提供合同产品的备件。届时双方另签协议。<BR> 

　　１．６　乙方有责任对本合同项目甲方需要的关键设备提供有关咨询。<BR> 

　　１．７　乙方应向甲方提供合同产品的样机、铸件和备件，具体内容详见本合同附件五（略）。<BR> 

　　１．８　甲方销售合同产品和使用乙方商标的规定，见本合同第八章。<BR> 

　　<BR> 

　　第二章　定义<BR> 

　　<BR> 

　　２．１　“合同产品”指本合同附件一中所列的全部产品。<BR> 

　　２．２　“蓝图”指乙方制造合同产品目前所使用的总图、制造图样、材料规范及零件目录等的复制件。<BR> 

　　２．３　“技术资料”是指为生产合同产品必须具有的乙方目前正用于生产合同产品的全部专用技术和其它有关设计图纸、技术文件等。<BR> 

　　２．４　“标准”指为制造合同产品向甲方提供的技术资料中，由乙方采用和制定的标准。<BR> 

　　２．５　“入门费”指由于乙方根据本合同第一章１．２条、１．３条、１．４条、１．６条、１．７条规定的内容以技术资料转让的形式向甲方提供合同产品的设计和制造技术，甲方向乙方支付的费用。<BR> 

　　２．６　“提成费”指在本合同有效期内，由于乙方所给予甲方连续的技术咨询和援助，以及甲方在合同有效期内连续使用乙方的商标和专有技术，甲方向乙方支付的费用。<BR> 

　　２．７　“合同有效”期指本合同开始生效的时间到本合同１４．３条规定的本合同终止时间的期间。<BR> 

　　<BR> 

　　第三章　价格<BR> 

　　<BR> 

　　３．１　按本合同第一章规定的内容，甲方向乙方支付的合同费用规定如下：<BR> 

　　３．１．１　入门费为＿＿＿＿美元（大写：＿＿＿＿美元）这是指本合同产品有关的资料转让费和技术培训费，包括技术资料在交付前的一切费用。入门费为固定价格。<BR> 

　　３．１．２　合同产品考核验收合格后，甲方每销售一台合同产品的提成费为基价的＿＿＿＿％，甲方向乙方购买的零件不计入提成费。<BR> 

　　３．１．３　计算提成费的基价应是甲方生产合同产品当年十二月三十一日有效的，乙方在＿＿＿＿国＿＿＿＿市公布和使用的每台目录价格的＿＿＿＿％。<BR> 

　　３．２　乙方同意返销甲方生产的合同产品。返销产品的金额为甲方支付乙方全部提成费的＿＿＿＿％。返销的产品应达到乙方提供的技术性能标准。每次返销的产品品种、规格、数量、交货期由双方通过友好协商确定。<BR> 

　　返销产品价格按３．１．３条规定的提成基价计算，即目录价格的＿＿＿＿％。<BR> 

　　<BR> 

　　第四章　支付和支付条件<BR> 

　　<BR> 

　　４．１　本合同项下的一切费用，甲方和乙方均以美元支付。<BR> 

　　甲方支付给乙方的款项应通过＿＿＿＿中国银行和＿＿＿＿国＿＿＿＿银行办理。<BR> 

　　如果乙方和甲方偿还金额，则此款项应通过＿＿＿＿银行和＿＿＿＿中国银行办理。<BR> 

　　所有发生在中国的银行费用，由甲方负担。发生在中国以外的银行费用由乙方负担。<BR> 

　　４．２　本合同第三章规定的合同费用，甲方按下列办法和时间向乙方支付：<BR> 

　　４．２．１　甲方收到下列单据，并审查无误后＿＿＿＿天内向乙方支付入门费＿＿＿＿美元（大写：＿＿＿＿美元）。<BR> 

　　（ａ）由乙方出具的保证函。在乙方不能按照合同规定交付技术资料时，保证偿还金额＿＿＿＿美元。<BR> 

　　（ｂ）即期汇票正、副本各一份。<BR> 

　　（ｃ）应支付金额为入门费总价的形式发票正本一份，副本三份。<BR> 

　　（ｄ）＿＿＿＿国政府当局出具的许可证影印件一份。若乙方认为不需要出口许可证，则乙方应提出一份有关不需要出口许可证的证明信一份。<BR> 

　　４．２．２　甲方收到乙方交付第一阶段产品的下列单据并审查无误后＿＿＿＿天内向乙方支付＿＿＿＿美元（大写＿＿＿＿美元）。<BR> 

　　（ａ）即期汇票正、副本各一份。<BR> 

　　（ｂ）商业发票正本一份，副本三份。<BR> 

　　（ｃ）空运提单正本一份，副本三份。<BR> 

　　（ｄ）乙方出具的第一阶段产品的技术资料、样机、铸件和备件交付完毕的证明信正、副本各一份。<BR> 

　　４．２．３　甲方收到乙方交付第二阶段产品的下列单据并审查无误后＿＿＿＿天内向乙方支付＿＿＿＿美元（大写：＿＿＿＿美元）。<BR> 

　　（ａ）即期汇票正、副本各一份。<BR> 

　　（ｂ）商业发票正本一份，副本三份。<BR> 

　　（ｃ）空运提单正本一份，副本三份。<BR> 

　　（ｄ）乙方出具的第二阶段产品的技术资料、样机、附件五规定的＿＿＿＿已交付完毕的证明信正副各一份。<BR> 

　　４．２．４　合同产品第一批样机验收合格后，甲方收到乙方下列单据并审查无误＿＿＿＿天内，向乙方支付＿＿＿＿美元（大写：＿＿＿＿美元）。<BR> 

　　（ａ）即期汇票正、副本各一份。<BR> 

　　（ｂ）商业发票正本一份、副本三份。<BR> 

　　（ｃ）双方签署的“合同产品考核验收合格证书”影印本一份。<BR> 

　　〔注：如果验收试验延迟并是甲方的责任，将不迟于合同生效后（时间）支付。〕<BR> 

　　４．３　本合同第三章规定的提成费，甲方将在抽样产品考核试验出合格后按下述办法和条件向乙方支付：<BR> 

　　４．３．１　甲方在每日历年度结束后＿＿＿＿天内，向乙方提交一份甲方在上一日历年度的每种型号的产品实际销售量的报告。<BR> 

　　４．３．２　乙方每年可派代表到合同工厂的检查和核实甲方合同产品实际销售量的报告，甲方将给予协助。乙方来华费用由乙方负担。如果汇总和／或报告中所列的合同产品数量在检查时发现出入很大，则甲乙双方应讨论此差距并洽商采取正确的措施。<BR> 

　　４．３．３　甲方收到乙方下列单据并审查无误后的＿＿＿＿天内向乙方支付提成费；<BR> 

　　（ａ）即期汇票正、副本各一份。<BR> 

　　（ｂ）商业发票正本一份，副本三份。<BR> 

　　（ｃ）该年提成费计算书一式四份。<BR> 

　　４．３．４　在合同期满年度内，甲方在合同终止后＿＿＿＿天内将提交一份最后销售合同产品数量的报告，以便乙方计算提成费。<BR> 

　　４．４　按本合同规定，如乙方向甲方支付罚款或赔偿时，甲方有权从上述任何一次支付中扣除。<BR> 

　　<BR> 

　　第五章　技术资料支付<BR> 

　　<BR> 

　　５．１　乙方应按本合同附件二的规定向甲方提供技术资料。<BR> 

　　５．２　乙方应在＿＿＿＿机场或车站交付技术资料。＿＿＿＿机场或车站的印戳日期为技术资料的有效支付日期。甲方应在收到资料两周后，确认资料收悉。<BR> 

　　５．３　第一阶段产品的技术资料、样机、铸件和备件：<BR> 

　　５．３．１　在合同生效后的＿＿＿＿周内，乙方必须发出一套蓝图，一套二底图和一套标准。可以分批交货。<BR> 

　　５．３．２　在合同生效后的＿＿＿＿周内，乙方必须发出与第一阶段合同产品有关的全部技术资料、样机、铸件和备件。<BR> 

　　５．４　第二阶段产品的技术资料和样机：<BR> 

　　５．４．１　第二阶段开始日期后的＿＿＿＿周内，乙方必须发出与第二阶段产品有关的一套蓝图，一套二底图和一套标准。可以分期交货。<BR> 

　　５．４．２　第二阶段开始后的＿＿＿＿周内，乙方必须尽快发出与第二阶段合同产品有关的全部技术资料和样机、铸件和备料。<BR> 

　　５．５　在每批技术资料或样机、铸件和备件发运后的＿＿＿＿小时内，乙方应将空运提单号、空运提单日期、资料编号、合同号、件数和重量电告甲方。同时乙方应以航空信将下列单据寄给甲方：<BR> 

　　（ａ）空运提单正本一份，副本二份。<BR> 

　　（ｂ）所发运技术资料、样机、铸件和备件的详细清单一式二份。<BR> 

　　５．６　若乙方提供的技术资料或样机、铸件和备件在运输途中遗失或损坏，乙方在收到甲方关于遗失或损坏的书面通知书后，应尽快不迟于＿＿＿＿个月内免费补寄或重寄给甲方。<BR> 

　　５．７　交付技术资料应具有适于长途运输、多次搬运、防雨、防潮的坚固包装。<BR> 

　　在每件包装箱的内部与外表，都应以英文标明下列内容。<BR> 

　　（ａ）合同号<BR> 

　　（ｂ）运输标记<BR> 

　　（ｃ）收货人<BR> 

　　（ｄ）技术资料目的地<BR> 

　　（ｅ）重量（公斤）<BR> 

　　（ｆ）样机、铸件和备件目的地<BR> 

　　５．８　每箱内应附有详细装箱单一式四份。<BR> 

　　<BR> 

　　第六章　技术资料的改进和修改<BR> 

　　<BR> 

　　６．１　为了适应中国的设计标准、材料、工艺装备和其它生产条件，在不改变乙方基本设计的条件下，甲方有权对乙方的技术资料进行修改和变动。甲方必须将这些修改和变动通知乙方。乙方有责任在培训或技术指导时协助甲方修改技术资料，详见附件三和附件四。<BR> 

　　６．２　甲方必须在型号后加注尾标，以示区别那些影响形状，配合或功能的修改，并通知乙方。<BR> 

　　６．３　合同有效期内，双方在合同规定的范围内的任何改进和发展，都应相互免费将改进、发展的技术资料提交给对方。<BR> 

　　６．４　改进和发展的技术，所有权属改进、发展的一方。<BR> 

　　<BR> 

　　第七章　质量验收试验<BR> 

　　<BR> 

　　７．１　为了验证按乙方提供的技术资料制造的合同产品可靠性，由甲、乙双方共同在合同工厂对考核的合同产品的技术性能和要求进行考核验收。如果需要，也可以在乙方工厂进行试验或重做。甲方可派指定的人员验证重复试验，乙方负责重复试验和乙方人员的费用，甲方负责甲方参加重复试验的人员和翻译的费用。具体办法见本合同附件七。<BR> 

　　７．２　考核试验产品的技术性能应符合乙方提供的本合同中的标准规定，即通过鉴定。甲、乙双方签署“合同产品考核验收合格证明”一式四份，每方各执二份。<BR> 

　　７．３　如考核试验产品的技术性能达不到附件规定的技术参数，双方应友好协商，共同研究分析原因，采取措施，消除缺陷后进行第二次考核验收。<BR> 

　　７．４　如考核试验产品不合格是乙方的责任，则乙方派人参加第二次考核验收的一切费用，由乙方负担。如系甲方责任，该费用由甲方负担。<BR> 

　　７．５　若考验试验产品第二次试验仍不合格时，如系乙方的责任，乙方应赔偿甲方遭受的直接损失，并采取措施消除缺陷，参加第三次考核，费用由乙方负担。如系甲方责任，该费用由甲方负担。<BR> 

　　７．６　若考核试验产品第三次考核试验不合格时，双方应讨论执行合同的问题，如系乙方责任，则按合同９．８．Ａ条规定，甲方有权修正合同。如系甲方责任，则由双方共同协商进一步的执行问题。乙方将根据甲方的要求，为改进不合格的样机提供技术咨询。<BR> 

　　<BR> 

　　第八章　“合同产品”的出口和商标<BR> 

　　<BR> 

　　８．１　甲方生产的“合同产品”可在中华人民共和国国内销售，可根据下列条件出口到其它国家；<BR> 

　　８．１．１　甲方应首先与乙方协商，要求在乙方的销售／分配网所在地区安排销售（销售、分配网包括乙方子公司和代理商）。<BR> 

　　出口销售的数量和项目将通过友好协商决定，若无法安排，则甲方可以自由出口，但是，甲方必须在完成交易后一周内，将项目、数量和购买商名称通知乙方。<BR> 

　　８．１．２　在乙方销售／分配网不包括的地区，甲方可以自由销售。<BR> 

　　８．２　对于甲方把“合同产品”装在中国的主机上出售到任何国家（包括在乙方销售／分配网所在地国家）的权利，乙方不得干涉。为维修中国出口的主机，甲方可以自由销售作为配件的“合同产品”。<BR> 

　　８．３　在合同期间，甲方可以在“合同产品”上使用乙方使用的商标和标上甲方的商标，并注上“中华人民共和国＿＿＿＿厂制造”。商标许可证应由甲方和＿＿＿＿公司单独签订。<BR> 

　　８．４　当使用商标时，甲方生产的“合同产品”必须符合本合同项下甲乙方提供的标准。在必要的时候，每年乙方可进行一次抽样试验。在抽样试验结果不符合乙方提供的标准时，乙方应建议甲方改进不合格的“合同产品”并在＿＿＿＿个月内再次进行试验。若结果仍不符合，则乙方就可中止甲方使用其商标的权利。甲方可以再次提交另外的样品给乙方进行试验。再次抽样试验，结果符合乙方提供的标准时，乙方将再次给予甲方使用其商标的权利。<BR> 

　　<BR> 

　　第九章　保证<BR> 

　　<BR> 

　　９．１　乙方保证其提供的技术资料是在合同生效时乙方使用的最新技术资料，并与乙方拥有的技术资料完全一致。在合同期间，“合同产品”设计变化的技术通知书和技术改进、发展资料，乙方将及时地送至甲方。<BR> 

　　９．２　乙方保证其提供的技术资料是完整的、清晰的、可靠的，并按第五章的规定按时交付。有关定义如下：<BR> 

　　９．２．１　“完整”系指乙方提供的资料是本合同附件中规定的全部资料，并与乙方自己工厂目前使用的资料完全一致。<BR> 

　　９．２．２　“可靠”系指甲方按技术资料制造的合同产品应符合乙方按本合同提供的合同产品技术规范。<BR> 

　　９．２．３　“清晰”系指资料中的图样、曲线、术语符号等容易看清。<BR> 

　　９．３　如果乙方提供的技术资料不符合９．２条的规定时，乙方必须在收到甲方书面通知书后＿＿＿＿天内免费将所缺的资料，或清晰、可靠的资料寄给甲方。<BR> 

　　９．４　当乙方不能按本合同第五章或９．３条规定的时间交付资料，则乙方应按下列比例向甲方支付罚款；<BR> 

　　迟交＿＿＿＿至＿＿＿＿周，每整周罚款为入门费总价的＿＿＿＿％。<BR> 

　　迟交＿＿＿＿至＿＿＿＿周，每整周罚款为入门费总价的＿＿＿＿％。<BR> 

　　迟交超过＿＿＿＿周以上，每整，周罚款为入门费总价的＿＿＿＿％。<BR> 

　　９．５　若发生９．４条事项，乙方支付给甲方的罚款总数不超过＿＿＿＿美元（大写：＿＿＿＿美元）。<BR> 

　　９．６　乙方支付给甲方的９．４条中规定的罚款，应以迟交的整周数进行计算。<BR> 

　　９．７　乙方支付给甲方的罚款后，并不解除乙方继续交付上述资料的义务。<BR> 

　　９．８　按第七章的规定，由于乙方的责任，产品考核经三次不合格时，则按以下办法处理：<BR> 

　　９．８．１　若考核产品不合格以致甲方不能投产，则修改合同，采取有效措施将不合格的产品从合同中删除。乙方应退还甲方已经支付的那部分金额。这部分退还金额仅限于合同产品总的范围中不合格产品所占部分。并加年利＿＿＿＿％的利息。<BR> 

　　９．８．２　如果根据９．８．１条修改合同，则甲方放弃只涉及不合格的那部分产品和零件的制造权，甲方将退回有助于制造这些不合格产品的全部文件，不可复制或销毁。<BR> 

　　<BR> 

　　第十章　许可证和专有技术<BR> 

　　<BR> 

　　１０．１　乙方唯自己是根据本合同规定向甲方提供许可证和专有技术的合法者，并能够合法地向甲方转让上述许可证和专有技术而无任何第三者的指控。<BR> 

　　如果第三方提出侵权的控诉，则乙方应与第三方处理此控诉并负责法律和经济责任。<BR> 

　　１０．２　与本合同有关的完整的＿＿＿＿国专利清单列入附件二，本合同生效一个月内，乙方将向甲方提供专利影印本一式二份。但不给予＿＿＿＿国专利许可证或不应包括此许可证。<BR> 

　　１０．３　本合同终止后，甲方仍有权使用乙方提供的许可证和专有技术，而不承担任何义务和责任。合同终止后，使用＿＿＿＿商标的权利也将终止。<BR> 

　　１０．４　双方都应履行本合同，不应以任何方式向任何第三方透露和公布双方提供的任何技术资料或商业情报。<BR> 

　　<BR> 

　　第十一章　税费<BR> 

　　<BR> 

　　１１．１　凡因履行本合同而引起的一切税费、发生在中国以外的应由乙方负责。<BR> 

　　１１．２　在执行合同期间，乙方在中国境内取得的收入应按中国税法缴税。此税费由甲方在每次支付时扣交，并将税务局的收据副本一份交乙方。<BR> 

　　<BR> 

　　第十二章　仲裁<BR> 

　　<BR> 

　　１２．１　凡因执行本合同而引起的一切争执，应由双方通过友好协商来解决。在不能解决时，则提交仲裁解决。<BR> 

　　１２．２　仲裁地点在中国北京，由中国国际经济贸易仲裁委员会按该会仲裁程序暂行进行仲裁。仲裁也可在瑞典的斯德哥尔摩进行，并由斯德哥尔摩商会仲裁院按仲裁院的程序进行仲裁。<BR> 

　　１２．３　仲裁裁决应是终局裁决，对双方均有约束力，双方都应遵照执行。<BR> 

　　１２．４　仲裁费应由败诉一方负担。<BR> 

　　１２．５　在仲裁过程中，本合同中除了接受仲裁的部分外，仍应由双方继续执行。<BR> 

　　<BR> 

　　第十三章　不可抗力<BR> 

　　<BR> 

　　１３．１　若签约的任一方，由于战争及严重的火灾、水灾、台风和地震所引起的事件，影响了合同的执行时，则应延迟合同期限，延迟时间应相当于事故所影响的时间。<BR> 

　　１３．２　责任方应尽快地将发生的人力不可抗拒事故电告另一方，并在＿＿＿＿天内以航空挂号将有关当局出具的证明文件提交另一方确认。<BR> 

　　１３．３　若人力不可抗拒事故延续到＿＿＿＿天以上时，双方应通过友好协商尽快解决合同继续执行问题。<BR> 

　　<BR> 

　　第十四章　合同生效及其它<BR> 

　　<BR> 

　　１４．１　合同在甲方和乙方代表签字之后，双方需向各自政府申请批准，并以最后批准一方的日期作为生效日。双方应尽最大的努力在＿＿＿＿天期限内获得批准。并用电报通知对方，随之以信件予以确认。若合同签字后＿＿＿＿个月内不能生效，则本合同对甲方和乙方都无约束力，经双方同意，申请批准的期限可以延长。<BR> 

　　１４．２　本合同用＿＿＿＿文和中文书写各四份，＿＿＿＿文文本和中文文本具有同等效力。双方执中、＿＿＿＿文文本各二份。<BR> 

　　１４．３　本合同从合同生效之日起＿＿＿＿年内有效。有效期满后，本合同即自动失效。除非在合同有效期内双方另有协议，第二阶段合同产品开始日期将由乙方来华指导时，双方签订备忘录予以确认。<BR> 

　　１４．３．１　合同期满前＿＿＿＿个月之前的任何时候，甲方或乙方均可提出要求进行合同延期的谈判，届时签订合同延期的专门条款。<BR> 

　　１４．４　合同第一阶段在合同生效之日开始，合同第二阶段的开始日期预期为合同生效后的第＿＿＿＿个月。<BR> 

　　１４．５　合同终止前，任何合同项下发生的未清理的赊欠和债务将不受合同终止的影响。合同的终止并不能解除债务赊欠一方对另一方债务。<BR> 

　　１４．６　本合同附件均为本合同不可分割的部分，与合同正文具有同等效力。<BR> 

　　１４．７　合同签字前双方之间的所有来往通讯文电，从合同生效之日起自动失效。<BR> 

　　１４．８　只有根据双方授权代表签字的书面文件才能对本合同进行更改和补充。这些文件将成为合同不可分割的部分。　　<BR> 

　　１４．９　双方为履行本合同而进行的通讯应以＿＿＿＿国文书写一式二份。<BR> 

　　１４．１０　在对方预先没有同意前，双方不应将本合同的任何权利和／或义务转让给第三方。<BR> 

　　１４．１１　本合同中的任何条款并不影响×国和任何其它国家之间的贸易。<BR> 

　　１４．１２　甲方同意从乙方购买一批（原材料或半成品），以便甲方生产“合同产品”，金额为＿＿＿＿美元（大写：＿＿＿＿美元）。特定零件的订货和计划由考察小组在×国确定，如价格和条件优惠，甲方将从乙方再订一批（原材料或零件）。<BR> 

　　<BR> 

　　第十五章　法定地址<BR> 

　　<BR> 

　　甲方：中国＿＿＿＿公司<BR> 

　　地址：＿＿＿＿<BR> 

　　电报挂号：＿＿＿＿<BR> 

　　电传：＿＿＿＿<BR> 

　　工厂<BR> 

　　地址：中华人民共和国＿＿＿＿省＿＿＿＿市<BR> 

　　电报挂号：＿＿＿＿<BR> 

　　乙方：＿＿＿＿公司<BR> 

　　地址：＿＿＿＿<BR> 

　　电传：＿＿＿＿<BR> 

　　本合同于＿＿年＿＿月＿＿日在＿＿签字。<BR> 

　　甲方＿＿＿＿公司代表<BR> 

　　（签字）<BR> 

　　乙方＿＿＿＿公司代表<BR> 

　　（签字）<BR> 

　　＿＿＿＿工厂代表（签字）<BR> 

　　甲方律师　　　　　　　　　　　　乙方律师<BR> 

　　（签字）　　　　（签字）<BR> 

　　（合同附件均略）<BR> 

　　<BR> 

　　国际许可合同的格式<BR> 

　　<BR> 

　　一、专利技术许可合同的格式<BR> 

　　<BR> 

　　合同目录<BR> 

　　<BR> 

　　第一条　定义<BR> 

　　第二条　合同范围<BR> 

　　第三条　合同价格<BR> 

　　第四条　支付条件<BR> 

　　第五条　资料的交付和改进<BR> 

　　第六条　侵权和保证<BR> 

　　第七条　税费<BR> 

　　第八条　争议的解决<BR> 

　　第九条　合同生效和其他<BR> 

　　<BR> 

　　附件<BR> 

　　<BR> 

　　附件一　专利资料的名称、内容和申请情况（略）<BR> 

　　附件二　合同产品的型号、规格和技术参数（略）<BR> 

　　附件三　提成费的起算时间和计算方法（略）<BR> 

　　附件四　出让方查帐的内容和方法（略）<BR> 

　　×××专利技术许可合同<BR> 

　　<BR> 

　　签约时间：<BR> 

　　签字地点：<BR> 

　　合同号：<BR> 

　　中国，北京，××××公司（以下简称“受让方”）为一方，×××国×××市××××公司（以下简称“出让方”）为另一方；<BR> 

　　鉴于出让方是××××技术的专利权持有者；<BR> 

　　鉴于出让方有权，并且也同意将××××专利技术的使用权、制造权和产品的销售权授予受让方；<BR> 

　　鉴于受让方希望利用出让方的专利技术制造和销售产品；<BR> 

　　双方授权代表通过友好协商，同意就以下条款签订本合同。<BR> 

　　<BR> 

　　第一条　定义<BR> 

　　<BR> 

　　１．１　“专利技术”－－是指本合同附件一中所列的技术，该技术已于××年×月×日经中国专利局批准，获得了专利权，其专利编号为××××。<BR> 

　　１．２　“出让方”－－是指×××国×××市××××公司，或者该公司的法人代表、代理和财产继承者。<BR> 

　　１．３　“受让方”－－是指中国××××公司，或者该公司的法人代表、代理和财产继承者。<BR> 

　　１．４　“合同产品”－－是指合同附件二中所列的产品。<BR> 

　　１．５　“合同工厂”－－是指生产合同产品的工厂，该工厂在××省××市，名叫××××工厂。<BR> 

　　１．６　“净销售价”－－是指合同产品的销售发票价格扣除包装费、运输费、保险费、佣金、商业折扣、税费、外购件等费用后的余额。<BR> 

　　１．７　“专利资料”－－是指本合同附件一中所列的有关资料。<BR> 

　　１．８　“合同生效日”－－是指本合同双方有关当局的最后一方的批准日期。<BR> 

　　<BR> 

　　第二条　合同范围<BR> 

　　<BR> 

　　２．１　受让方同意从出让方取得，出让方同意向受让方授予合同产品的设计、制造和销售的权利。合同产品的名称、型号、规格和技术参数详见本合同附件二。<BR> 

　　２．２　出让方授予受让方在中国设计制造合同产品、使用、销售和出口合同产品的许可权，这种权利是非独占性的，是不可转让的权利。<BR> 

　　２．３　出让方负责向受让方提供合同产品的专利资料，包括专利的名称、内容、申请情况和专利编号等，具体的资料详见本合同附件一。<BR> 

　　２．４　在合同的执行中，如果受让方需要出让方提供技术服务或一部分生产所需的零部件或原材料时，出让方有义务以最优惠的价格向受让方提供，届时双方另行协商签订合同。<BR> 

　　２．５　出让方同意受让方使用其商标的权利，在合同产品上可以采用双方的联合商标，或者标明“根据出让方的许可制造”的字样。<BR> 

　　<BR> 

　　第三条　合同价格<BR> 

　　<BR> 

　　３．１　按照第二条规定的内容和范围，本合同采用提成方式计算价格，计价的货币为美元。<BR> 

　　３．２　本合同提成费的计算时间从合同生效之日后的第××个月开始，按日历年度计算，每年的十二月三十一日为提成费的结算日。<BR> 

　　３．３　提成费按当年度合同产品销售后的净销售价格计算，提成率为××％，合同产品未销售出去的不应计算提成费。<BR> 

　　３．４　在提成费结算日后１０天之内受让方应以书面通知的形式向出让方提交上一年度合同产品的销售数量、净销售额和应支付的提成费，净销售额和提成费的具体计算方法详见本合同附件三。<BR> 

　　３．５　出让方如需查核受让方的帐目时，应在接到受让方根据第３．４条规定开出的书面通知后１０天之内通知受让方，具体的查帐内容和程序详见本合同附件四。<BR> 

　　<BR> 

　　第四条　支付条件<BR> 

　　<BR> 

　　４．１　本合同第三条中规定的提成费，受让方将通过××××银行（此处为受让方的业务银行）和××××银行（此处为出让方的业务银行）支付给出让方，支付中使用的货币为美元。<BR> 

　　４．２　出让方在收到受让方按第３．４条的规定发出的书面通知后应立即开具有关的单据，受让方在收到出让方出具的下列单据后三十天内，经审核无误即支付提成费给出让方：<BR> 

　　Ａ、提成费计算单一式四份；<BR> 

　　Ｂ、商业发票一式四份；<BR> 

　　Ｃ、即期汇票一式二份。<BR> 

　　４．３　按本合同规定，如出让方需要向受让方支付罚款或赔偿时，受让方有权从上述支付中直接扣除。<BR> 

　　<BR> 

　　第五条　资料的交付和改进<BR> 

　　<BR> 

　　５．１　出让方应按本合同附件二的规定向受让方提供专利资料的名称、内容，以及出让方向中国专利局申请专利的有关情况。<BR> 

　　５．２　出让方应在签订合同的同时，将第５．１条中规定的专利资料交付给受让方。（注：由于专利资料都是现成的，因此要求出让方在签约时提交。）<BR> 

　　５．３　在合同有效期内，双方对合同产品涉及的技术如有改进和发展，应相互免费将改进和发展的技术资料提供给对方使用。<BR> 

　　５．４　改进和发展的技术，其所有权属于改进和发展一方，另一方不得利用这些技术资料去申请专利或转让给第三方。<BR> 

　　<BR> 

　　第六条　侵权和保证<BR> 

　　<BR> 

　　６．１　出让方保证是本合同一切专利技术和专利资料的合法持有者，并且有权向受让方转让，如果在合同执行过程中一旦发生第三方指控侵权时，则由出让方负责与第三方交涉，并承担由此引起的一切法律和经济上的责任。<BR> 

　　６．２　出让方保证本合同中涉及的专利在合同执行期间是有效的和合法的。如果由于出让方的原因导致专利提前失效时，出让方应将专利失效后受让方支付的费用偿还给受让方，并按××％的年息加计利息，与本金一起偿付给受让方。<BR> 

　　６．３　在合同有效期间，出让方应按照中国专利局的有关规定按时缴纳专利维持费，以保持专利的有效性。<BR> 

　　６．４　在合同执行期间，如果本合同涉及的专利的法律性质发生了变化，出让方应立即将此情况以书面形式告之受让方，然后双方再协商本合同的执行问题。　　<BR> 

　　第七条　税费<BR> 

　　<BR> 

　　７．１　中华人民共和国政府根据其现行税法征收受让方有关执行本合同的一切税费由受让方负担。<BR> 

　　７．２　中华人民共和国政府根据其现行税法征收出让方与执行本合同有关的一切税费由出让方负责。<BR> 

　　<BR> 

　　第八条　争议的解决<BR> 

　　<BR> 

　　８．１　因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决。<BR> 

　　８．２　如双方通过协商不能达成协议时，则应提交中国的仲裁机构或中国的有关法院解决。如果是诉诸仲裁，则由中国国际贸易促进委员会对外经济贸易仲裁委员会按该会的仲裁程序暂行规则进行仲裁；如果是通过诉讼，则由受让方所在地的人民法院根据中国的有关法律进行审理。<BR> 

　　８．３　仲裁裁决或法院的判决是终局决定，对双方均有约束力。<BR> 

　　８．４　仲裁费或诉讼费由败诉方负担。<BR> 

　　８．５　在争议的处理过程中，除正在进行仲裁或诉讼的部分外，合同的其他部分将继续执行。<BR> 

　　<BR> 

　　第九条　合同生效和其他<BR> 

　　<BR> 

　　９．１　本合同由双方授权代表于×××年×月×日在北京签字。各方应分别向其有关当局申请批准，以最后一方的批准日期为本合同的生效日期。双方应尽最大努力争取在九十天内获得合同的批准，然后用电传通知对方，并用信件确认。<BR> 

　　９．２　本合同自签字之日起六个月如仍不能生效，双方均有权取消合同，一旦本合同被取消，受让方应将第５．２条中规定的专利资料退还给出让方。<BR> 

　　９．３　本合同的有效期从合同生效日算起共×年，有效期满后本合同自动失效。<BR> 

　　９．４　本合同失效后，如果合同中涉及的专利仍然有效时，受让方不得继续使用此专利，如需继续使用，则应与出让方续签合同，本合同失效后，如果合同中涉及的专利也随之失效时，受让方可以继续使用此专利而不需要向出让方支付任何费用。<BR> 

　　９．５　本合同期满时，双方发出的未了债权和债务不受合同期满的影响，应继续履行各自的责任。<BR> 

　　９．６　在合同执行中，对其条款的任何变更、修改和增减，都须经双方协商同意并签署书面文件，作为合同的组成部分，与合同具有同等效力。<BR> 

　　９．７　本合同由第一条至第九条和附件一至附件四组成，合同的正文和附件是不可分割的部分，具有同等法律效力。<BR> 

　　９．８　本合同用英文书就，双方各持两份。在合同有效期内，双方通讯以英文进行，正式通知应以书面形式，航空挂号邮寄，一式两份。合同双方的法定地址如下：<BR> 

　　Ａ、受让方：××××公司<BR> 

　　地　址：××国××市××街道<BR> 

　　电　传：××××<BR> 

　　电　挂：××××<BR> 

　　Ｂ、出让方：××××公司<BR> 

　　地　址：××国××市××街道<BR> 

　　电　传：××××<BR> 

　　电　挂：××××<BR> 

　　受让方代表：　　　　　　出让方代表：<BR> 

　　（签字）　　　　　　　　（签字）<BR> 

　　<BR> 

　　专有技术合同（中文本）<BR> 

　　<BR> 

　　＿＿＿＿产品专有技术合同<BR> 

　　合同号：<BR> 

　　签订日期<BR> 

　　<BR> 

　　合同目录<BR> 

　　<BR> 

　　前言<BR> 

　　第一章　定义<BR> 

　　第二章　合同的内容和范围<BR> 

　　第三章　价格<BR> 

　　第四章　支付和支付条件<BR> 

　　第五章　资料的交付<BR> 

　　第六章　技术资料的修改和改进<BR> 

　　第七章　考核和验收<BR> 

　　第八章　保证和索赔<BR> 

　　第九章　侵权和保密<BR> 

　　第十章　税费<BR> 

　　第十一章　仲裁<BR> 

　　第十二章　不可抗力<BR> 

　　第十三章　合同生效、终止及其他<BR> 

　　第十四章　法定地址<BR> 

　　附件：<BR> 

　　一、合同产品的型号、规格和技术参数（略）<BR> 

　　二、技术资料内容清单和交付时间（略）<BR> 

　　三、对甲方人员的培训（略）<BR> 

　　四、乙方派遣专家技术服务（略）<BR> 

　　五、产品考核验收办法（略）<BR> 

　　六、乙方银行出具的不可撤销的保证函（略）<BR> 

　　七、中国银行出具的不可撤销的保证函（略）<BR> 

　　八、乙方有关合同产品的专利及专利申请的清单（略）<BR> 

　　<BR> 

　　前言<BR> 

　　<BR> 

　　本合同于一九　　年　　月　　日在北京签订。<BR> 

　　一方为：中国，北京，＿＿＿＿公司和＿＿＿＿工厂（以下简称接受方、或甲方、或＿＿＿＿公司的缩写）<BR> 

　　另一方为：＿＿＿＿国＿＿＿＿市＿＿＿＿公司（以下简称许可方、或乙方、或＿＿＿＿公司的缩写）<BR> 

　　鉴于乙方拥有设计、制造、安装、销售＿＿＿＿产品的专有技术；<BR> 

　　鉴于乙方有权和同意向乙方转让上述专有技术；<BR> 

　　鉴于甲方希望利用乙方的专有技术，以设计、制造、销售和出口＿＿＿＿产品；<BR> 

　　双方通过友好协商达成协议如下：<BR> 

　　〔注：合同前言中的“鉴于……”条款，或称“叙述”条款（Ｒｅｃｉｔａｌ），有助于对合同的背景、原因、双方关系的性质和某些具体情况加以说明。具有某些潜在的法律作用，一船都用这种形式。有些小合同也可从略〕<BR> 

　　<BR> 

　　第一章　定义<BR> 

　　<BR> 

　　为了本合同的目的<BR> 

　　１．１　“专有技术”：<BR> 

　　１．２　“合同产品”：<BR> 

　　１．３　“考核产品”：<BR> 

　　１．４　“技术资料”：<BR> 

　　１．５…………<BR> 

　　（注：有些小合同，或合同中关键用语不多的，可以不必单独列一章定义，可以在合同中第一次出现用语时，加定义说明即可。）<BR> 

　　<BR> 

　　第二章　合同的内容和范围<BR> 

　　<BR> 

　　２．１　甲方同意从乙方取得，乙方同意向甲方转让合同产品的设计、制造、销售、安装、维修的专有技术。合同产品的型号、规格和技术参数详见本合同附件一。<BR> 

　　２．２　乙方承认甲方在中国设计和制造合同产品，以及在国内外使用、销售和出口的权利。这种权利是非独占的、不可转让的权利。<BR> 

　　２．３　乙方负责向甲方提供合同产品有关的专有技术和资料（以下简称资料），其具体内容和交付时间详见本合同附件二。<BR> 

　　２．４　乙方负责接受、安排甲方技术人员赴乙方工厂培训。乙方应尽最大满足甲方培训要求，使甲方人员能掌握上述专有技术。具体要求详见本合同附件三。<BR> 

　　２．５　乙方负责自费派遣技术人员赴甲方进行技术服务，具体要求详见本合同附件四。<BR> 

　　２．６　如甲方需要，乙方有义务以最优惠的价格向甲方提供合同产品的零部件或材料等。届时双方另行协商签订合同。<BR> 

　　２．７　乙方同意甲方使用乙方商标的权利；在甲方工厂生产的合同产品上采用甲方工厂和乙方的联合商标或标明根据乙方许可证制造的字样。<BR> 

　　<BR> 

　　第三章　价格<BR> 

　　<BR> 

　　３．１　按本合同第二章规定的合同内容和范围，甲方向乙方支付的合同总价为＿＿＿＿美元（大写：＿＿＿＿美元）。<BR> 

　　３．２　上述合同总价为固定价格。包括资料在目的地交付前的一切费用。<BR> 

　　<BR> 

　　第四章　支付和支付条件<BR> 

　　<BR> 

　　４．１　本合同下的一切费用，均以美元电汇（Ｔ／Ｔ）信汇（Ｍ／Ｔ）支付，甲方通过北京中国银行和＿＿＿＿银行支付。乙方付给甲方的款项应通过＿＿＿＿银行和北京中国银行支付。<BR> 

　　所有在中国发生的银行费用，由甲方负担，在中国以外发生的银行费用由乙方负担。<BR> 

　　４．２　本合同第三章所规定的合同总价，按下述办法和比例由甲方支付给乙方；<BR> 

　　４．２．１　合同总价（或入门费）的＿＿＿＿％（百分之＿＿＿＿）计＿＿＿＿美元（大写：＿＿＿＿美元），甲方收到乙方下列单据之日起不迟于三十天，经审核无误支付给乙方；<BR> 

　　ａ．乙方政府当局出具的有效出口许可证影印本一份，或当局出具的不需出口许可证的证明文件一份；<BR> 

　　ｂ．乙方银行出具的金额为＿＿＿＿美元（大写：＿＿＿＿美元）以甲方为受益人的不可撤销的保证函正副本各一份。保证函格式见本合同附件六；<BR> 

　　ｃ．金额为合同总价的形式发票一式四份；<BR> 

　　ｄ．即期汇票正副本各一份。<BR> 

　　甲方在支付上述款项的同时，向乙方提交由北京中国银行出具的金额为＿＿＿＿美元（大写：＿＿＿＿美元），以乙方为受益人的不可撤销的保证函正副本各一份。（保证函格式见本合同附件七）<BR> 

　　４．２．２　合同总价的＿＿＿＿％（百分之＿＿＿＿），计＿＿＿＿美元，（大写：＿＿＿＿美元），在乙方交付完本合同附件二规定的技术资料后，不晚于甲方收到乙方提交下列单据之日起三十天内，经审核无误，由甲方支付给乙方。<BR> 

　　ａ．商业发票一式四份；<BR> 

　　ｂ．即期汇票正副本各一份；<BR> 

　　ｃ．按本合同第二章第×条规定的技术资料最后一批交付的空运单及乙方说明技术资料已经全部支付完毕的信件一式二份。<BR> 

　　４．２．３　合同总价的＿＿＿＿％（百分之＿＿＿＿）计＿＿＿＿美元（大写：＿＿＿＿美元），在按本合同附件三完成培训工作后，甲方收到下述单据后三十天内经审核无误，由甲方支付给乙方。<BR> 

　　ａ．商业发票一式四份；<BR> 

　　ｂ．即期汇票正副本各一份；<BR> 

　　ｃ．由双方签署的说明培训已按合同要求完成的证明文件一式二份。<BR> 

　　４．２．４　合同总价的＿＿＿＿％（百分之＿＿＿＿）计＿＿＿＿美元（大写：＿＿＿＿美元），在甲方收到乙方下述单据后三十天内，经审核无误，由甲方支付给乙方。<BR> 

　　ａ．商业发票一式四份；<BR> 

　　ｂ．即期汇票正副本各一份；<BR> 

　　ｃ．由双方签署的合同产品考核验收合格证明文件一式二份。<BR> 

　　（注：合同总价（或入门费）的支付次数和比例，应随不同情况来确定。）（注：提成支付时，可采用下面条款）<BR> 

　　４．３　按第＿＿＿＿章第＿＿＿＿条规定，甲方在产品考核验收后，开始支付提成费。提成费支付条件：<BR> 

　　４．３．１　每年十二月三十一日后的十五天内，甲方将上一日历年度的产品实际销售量通知乙方（注：也可规定一年二次，或其他办法）。<BR> 

　　４．３．２　甲方收到乙方下列单据后三十天内，经审核无误后由甲方支付给乙方。<BR> 

　　ａ．该期提成费计算书一式四份；<BR> 

　　ｂ．商业发票一式四份；<BR> 

　　ｃ．即期汇票正副本各一份。<BR> 

　　４．４　按本合同规定，如乙方需向甲方支付罚款或赔偿时，甲方有权以上述任何一次支付中扣除。<BR> 

　　<BR> 

　　第五章　资料的交付<BR> 

　　<BR> 

　　５．１　乙方应按本合同附件二规定的交付内容和时间，在＿＿＿＿机场交付技术资料。<BR> 

　　５．２　＿＿＿＿机场空运提单的印戳日期为技术资料的实际交付日期。甲方将带有到达印戳日期的空运提单影印本一份寄给乙方。<BR> 

　　５．３　在每批技术资料发运后二十四小时内，乙方应将合同号、空运提单号、空运提单日期，资料项号、件数、重量、班机号和预计抵达日期用电报或电传通知甲方。同时，将空运提单和技术资料详细清单各一式二份寄给甲方。<BR> 

　　５．４　如技术资料在空运中丢失、损坏、短缺，乙方应在收到甲方书面通知后三十天内，再次免费补寄或重寄给甲方。<BR> 

　　５．５　交付技术资料应具有适用于长途运输，多次搬运、防雨、防潮的坚固包装。<BR> 

　　５．６　每包技术资料的包装封面上，应以英文标明下述内容：<BR> 

　　ａ．合同号：<BR> 

　　ｂ．收货人：<BR> 

　　ｃ．目的地：<BR> 

　　ｄ．唛头：<BR> 

　　ｅ．重量（公斤）：<BR> 

　　ｆ．箱号、件号：<BR> 

　　ｇ．收货人代号：<BR> 

　　５．７　包装箱内应附详细技术资料清单二份，标明技术资料的序号、文件代号、名称和页数。<BR> 

　　<BR> 

　　第六章　技术资料的修改和改进<BR> 

　　<BR> 

　　６．１　乙方提供技术资料，如有不适合于甲方生产条件的（如设计标准，材料、工艺装备或其他生产条件的），乙方有责任协助甲方修改技术资料、并加以确认。<BR> 

　　（注：最好根据具体情况，双方协商写明如何使乙方的技术资料修改适合于甲方生产条件的具体办法）<BR> 

　　６．２　在合同有效期内，双方在合同规定的范围内的任何改进和发展，都相互免费将改进、发展的技术资料提交给对方。<BR> 

　　６．３　改进和开发的技术，所有权属改进、开发的一方，对方不得去申请专利或转让给第三方。<BR> 

　　<BR> 

　　第七章　考核和验收<BR> 

　　<BR> 

　　７．１　为了验证乙方技术资料的正确性、可靠性，由甲方与乙方人员一起在甲方工厂共同进行产品考核验收，具体办法详见本合同附件五。<BR> 

　　７．２　经考核，合同产品的性能符合本合同附件一规定的技术参数，即通过验收。双方签署合同产品考核验收合格证书一式四份，各执两份。<BR> 

　　７．３　如考核合同产品的技术性能达不到合同规定的技术参数，双方应友好协商，共同研究分析原因，采取措施，消除缺陷后进行第二次性能考核，考核合格后按７．２条双方签署考核合格证书。<BR> 

　　７．４　如第一次考核不合格是乙方的责任，乙方再次派遣技术人员参加第二次考核的一切费用，由乙方负担。如系甲方责任，则由甲方负担。<BR> 

　　７．５　经过第二次考核仍不能合格验收的，如系乙方责任，乙方须赔偿甲方遭受的直接损失，并采取措施，消除缺陷，并自费参加第三次考核。如系甲方责任，由甲方负担一切费用。<BR> 

　　７．６　经过三次考核不合格，如系乙方责任，则甲方有权终止合同，并按８．７条处理。如系甲方责任，则由双方协商合同进一步执行的问题。<BR> 

　　（注：考核验收的次数，视具体情况而定。）<BR> 

　　<BR> 

　　第八章　保证和索赔<BR> 

　　<BR> 

　　８．１　乙方保证所提供的技术资料是乙方实际使用的最新技术资料，并保证向甲方及时提供任何改进和发展的技术资料。<BR> 

　　８．２　乙方保证所提供的技术资料是完整的、正确的、清晰的并保证及时交付。<BR> 

　　８．３　如果乙方提供的技术资料不符合８．２条的规定时，乙方必须在收到甲方书面通知后三十天内免费将所缺的技术资料，或清晰、正确的技术资料寄给甲方。<BR> 

　　８．４　如乙方交付技术资料不能按本合同附件二或８．３条规定的时间交付时，乙方应按下列比例支付罚款给甲方：<BR> 

　　第１－４周，每迟交一周罚款为合同总价的＿＿＿＿％<BR> 

　　（百分之＿＿＿＿）<BR> 

　　第５－８周，每迟交一周罚款为合同总价的＿＿＿＿％<BR> 

　　（百分之＿＿＿＿）<BR> 

　　超过８周，每迟交一周罚款为合同总价的＿＿＿＿％<BR> 

　　（百分之＿＿＿＿）<BR> 

　　以上罚款总计不超过合同总的５％<BR> 

　　（百分之五）<BR> 

　　８．５　乙方按８．４条罚款时，将不解除乙方继续支付技术资料的义务。<BR> 

　　８．６　乙方如果迟交技术资料超过六个月，甲方有权终止合同。在这种情况下，乙方须将甲方已经支付的全部金额，并加以年利＿＿＿＿％（百分之＿＿）的利息，一并退还给甲方。<BR> 

　　８．７　按第七章规定，由于乙方的责任，产品考核经×次不合格时，则按以下国法处理：<BR> 

　　８．７．１　若产品不合格以致甲方不能投产，只能终止合同时，乙方应按８．６条规定，退还已经付给乙方的全部金额并加年利＿＿＿％（百分之＿＿）的利息。<BR> 

　　８．７．２　若产品不合格只有部分性能指标达不到合同的规定，甲方仍可投产的，乙方应按以下规定赔款：<BR> 

　　（根据具体情况作出规定）<BR> 

　　<BR> 

　　第九章　侵权和保密<BR> 

　　<BR> 

　　９．１　乙方保证是本合同规定提供的一切专有技术和技术资料的合法所有者并有权向甲方转让。如果发生第三方指控侵权，由乙方负责与第三方交涉并承担法律上和经济上的全部责任。<BR> 

　　９．２　乙方有关合同产品的专利和专利申请的清单，见本合同附件八（注：这只作为了解专利情况用，不应承担任何专利权的义务）。由乙方在合同生效后一个月内一式二份交给甲方。<BR> 

　　９．３　甲方同意在合同有效期内，对乙方提供给甲方的专有技术予以保密。如果上述专有技术一部分或全部被乙方或第三方公布，则甲方不再承担保密义务。（注：不要主动去承担保密责任，对方坚持要求时，再予考虑）<BR> 

　　９．４　本合同终止后，甲方仍有权使用乙方提供的专有技术，仍有权设计、制造、使用、销售和出口合同产品。<BR> 

　　<BR> 

　　第十章　税费<BR> 

　　<BR> 

　　１０．１　凡因履行本合同而发生在甲方国家以外的一切税费，均由乙方承担。<BR> 

　　１０．２　乙方因履行本合同而在中国境内取得的收入，必须按中国税法纳税。<BR> 

　　<BR> 

　　第十一章　仲裁<BR> 

　　<BR> 

　　１１．１　因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决。如协商仍不能达成协议时，则应提交仲裁解决。<BR> 

　　１１．２　仲裁地点在北京，由中国国际经济贸易仲裁委员会按该会仲裁规则进行仲裁。<BR> 

　　（注：也可规定在第三国仲裁，即：仲裁地点在瑞典斯德哥尔摩，按斯德哥尔摩商会仲裁院仲裁程序进行仲裁。也有规定在被诉国仲裁的）<BR> 

　　１１．３　仲裁裁决是终局裁决，对双方均有约束力<BR> 

　　１１．４　仲裁费用由败诉方负担。<BR> 

　　１１．５　除了在仲裁过程中进行仲裁的部分外，合同应继续执行。<BR> 

　　<BR> 

　　第十二章　不可抗力<BR> 

　　<BR> 

　　１２．１　签约双方中的任何一方，由于战争、严重水灾、火灾、台风和地震（或其他双方同意的不可抗力事故）而影响合同执行时，则延长履行合同的期限，相当于事故所影响的时间。<BR> 

　　１２．２　责任方应尽快将发生不可抗力事故的情况以电话或电报通知对方，并于十四天内以航空挂号信将有关当局出具的证明文件提交给另一方确认。<BR> 

　　１２．３　如不可抗力事故延续到一百二十天以上时，双方应通过友好协商尽快解决继续执行合同的问题。<BR> 

　　<BR> 

　　第十三章　合同生效、终止及其他<BR> 

　　<BR> 

　　１３．１　本合同由双方代表于＿＿＿＿签字。由各方分别向本国政府当局申请批准，以最后一方的批准日期为本合同生效日期。双方应尽最大努力在六十天内获得批准，用电传通知对方，并用信件确认。<BR> 

　　本合同自签字之日起六个月仍不能生效，双方有权取消合同。<BR> 

　　１３．２　本合同有效期从合同生效日算起共＿＿＿＿年，有效期满后本合同自动失效。<BR> 

　　１３．３　本合同期满时，双方发生的未了债权和债务，不受合同期满的影响，债务人应对债权人继续偿付未了债务。<BR> 

　　１３．４　本合同用英文和中文两种文字写成，具有同等效力。双方各执英文和中文本各一式二份。（日本国可以日文和中文两种文字）<BR> 

　　１３．５　本合同附件一至附件八，为本合同不可分割的组成部分，与合同正文具有同等效力。<BR> 

　　１３．６　对本合同条款的任何变更、修改或增减　经双方协商同意后授权代表签署书面文件，作为本合同的组成部分，具有同等效力。<BR> 

　　１３．７　在本合同有效期内，双方通讯以英文或中文进行，正式通知应以书面形式，用挂号信邮寄，一式二份。<BR> 

　　<BR> 

　　第十四章　法定地址<BR> 

　　<BR> 

　　甲方：１．＿＿＿＿公司<BR> 

　　地址：<BR> 

　　电传：<BR> 

　　２．＿＿＿＿工厂<BR> 

　　地址：<BR> 

　　电报挂号：<BR> 

　　乙方：＿＿＿＿公司<BR> 

　　地址：<BR> 

　　电传：<BR> 

　　签字<BR> 

　　甲方＿＿＿＿公司：<BR> 

　　乙方＿＿＿＿公司：<BR> 

　　＿＿＿＿工厂：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
