<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">技术开发合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同登记编号：<BR> 

　　┌─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┐<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　└─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┘<BR> 

　　<BR> 

　　技　术　开　发　合　同　书<BR> 

　　项目名称：＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　委托方：<BR> 

　　（甲方）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　研究开发方：<BR> 

　　（乙方）＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　签订地点：　　　　　　　　　　省　　　市（县）<BR> 

　　签订日期：　　　　　　　　　　年　　　月　　日<BR> 

　　有效期限：　　　　　年　　月　　日至　　　年　　月　　日<BR> 

　　<BR> 

　　填写说明<BR> 

　　一、“合同登记编号”的填写方法：<BR> 

　　合同登记编号为十四位，左起第一、二位为公历年代号，第三、四位为省、自治区、直辖市编码，第五、六位为地、市编码，第七、八位为合同登记点编号，第九至十四位为合同登记序号，以上编号不足位的补零，各地区编码按ＧＢ２２６０－８４规定填写。（合同登记序号由各地区自行决定）<BR> 

　　二、技术开发合同是指当事人之间就新技术、新产品、新工艺和新材料及其系统的研究开发所订立的合同，技术开发合同包括委托开发合同和合作开发合同。<BR> 

　　三、计划内项目应填写国务院部委、省、自治区、直辖市、计划单列市、地、市（县）级计划，不属于上述计划的项目此栏划（／）表示。<BR> 

　　四、标的技术的内容、形式：<BR> 

　　包括开发项目应达到的技术经济指标、开发目的、使用范围及效益情况、成果提交方式及数量。<BR> 

　　提交开发成果可采取下列形式：<BR> 

　　１．产品设计、工艺规程、材料配方和其他图纸、论文、报告等技术文件；<BR> 

　　２．磁盘、磁带、计算机软件；<BR> 

　　３．动物或植物新品种、微生物菌种；<BR> 

　　４．样品、样机；<BR> 

　　５．成套技术设备。<BR> 

　　五、研究开发计划：<BR> 

　　包括当事人各方实施开发项目的阶段进度，各个阶段要解决的技术问题，达到的目标和完成的期限等。<BR> 

　　六、技术情报和资料的保密：<BR> 

　　包括当事人各方情报和资料保密义务的内容、期限和泄漏技术秘密应承担的责任。<BR> 

　　双方可以约定，不论本合同是否变更、解除、终止，本条款均有效。<BR> 

　　七、其它：<BR> 

　　合同如果是通过中介机构介绍签订的，应将中介合同作为本合同的附件。如果双方当事人约定定金财产抵押及担保的，应将给付定金、财产抵押及担保手续的复印件作为本合同的附件。<BR> 

　　八、委托代理人签订本合同书时，应出具委托证书。<BR> 

　　九、本合同书中，凡是当事人约定认为无需填写的条款，在该条款填写的空白处划（／）表示。<BR> 

　　依据《中华人民共和国技术合同法》的规定，合同双方就＿＿＿＿＿＿＿＿＿＿＿＿＿项目的技术开发（该项目属　　计划※），经协商一致，签订本合同。<BR> 

　　一、※标的技术的内容、形式和要求：<BR> 

　　二、应达到的技术指标和参数：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　三、※研究开发计划：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　四、研究开发经费、报酬及其支付或结算方式：<BR> 

　　（一）研究开发经费是指完成本项研究开发工作所需的成本；报酬是指本项目开发成果的使用费和研究开发人员的科研补贴。<BR> 

　　本项目研究开发经费及报酬：　　　　元<BR> 

　　其中：甲方提供　　元，乙方提供　　　　元。<BR> 

　　如开发成本实报实销，双方约定如下：<BR> 

　　<BR> 

　　<BR> 

　　（二）经费和报酬支付方式及时限（采用以下第　　种方式）：<BR> 

　　①一次总付：　　　　元，时间：<BR> 

　　②分期支付：　　　　元，时间：<BR> 

　　元，时间：<BR> 

　　③按利润　　　　％提成，期限：<BR> 

　　④按销售额　　　　　％提成，期限：<BR> 

　　⑤其它方式：<BR> 

　　五、利用研究开发经费购置的设备、器材、资料的财产权属：<BR> 

　　六、履行的期限、地点和方式：<BR> 

　　本合同自　　年　　月　　日至　　年　　月　　日在<BR> 

　　（地点）履行。<BR> 

　　本合同的履行方式：<BR> 

　　七、※技术情报和资料的保密：<BR> 

　　<BR> 

　　<BR> 

　　八、技术协作和技术指导的内容：<BR> 

　　<BR> 

　　<BR> 

　　九、风险责任的承担：<BR> 

　　在履行本合同的过程中，确因在现有水平和条件下难以克服的技术困难，导致研究开发部分或全部失败所造成的损失，风险责任由　　　承担。<BR> 

　　（１．乙方；２．双方；３．双方另行商定）<BR> 

　　经约定，风险责任甲方承担　　％<BR> 

　　乙方承担　　％<BR> 

　　本项目风险责任确认的方式为：<BR> 

　　<BR> 

　　<BR> 

　　十、技术成果的归属和分享：<BR> 

　　（一）专利申请权：<BR> 

　　<BR> 

　　<BR> 

　　（二）非专利技术成果的使用权、转让权：<BR> 

　　<BR> 

　　<BR> 

　　十一、验收的标准和方式：<BR> 

　　研究开发所完成的技术成果，达到了本合同第二条所列技术指标，按　标准，采用　　方式验收，由　　　方出具技术项目验收证明。<BR> 

　　十二、违约金或者损失赔偿额的计算方法：<BR> 

　　违反本合同约定，违约方应当按技术术合同法第二十九条、第三十一条和技术合同法实施条例第四十二条，第四十三条规定承担违约责任。<BR> 

　　（一）违反本合同第　　条约定，　　方应当承担违约责任，承担方式和违约金额如下：<BR> 

　　<BR> 

　　<BR> 

　　（二）违反本合同第　　　条约定，　　　　方应当承担违约责任，承担方式和违约金额如下：<BR> 

　　<BR> 

　　<BR> 

　　（三）<BR> 

　　<BR> 

　　<BR> 

　　十三、争议的解决办法：<BR> 

　　在本合同履行过程发生争议，双方应当协商解决，也可以请求　　进行调解。<BR> 

　　双方不愿协商、调解解决或者协商、调解不成的，双方商定，采用以下第　种方式解决。<BR> 

　　（一）因本合同所发生的任何争议，申请　　　　　　　仲裁委员会仲裁；<BR> 

　　（二）按司法程序解决。<BR> 

　　十四、名词和术语的解释：<BR> 

　　<BR> 

　　十五、※其它（含中介方的权利、义务、服务费及其支付方式、定金、财产抵押、担保等上述条款未尽事宜）：①<BR> 

　　┌─┬──────┬─────────────────────────┐<BR> 

　　│　│名称(或姓名)│　　　　　　　　　　　　　　　　　　　（签章）　　│<BR> 

　　│　├──────┼─────┬─────────────┬─────┤<BR> 

　　│　│法定代表人　│（签章）　│　委托代理人　　　　　　　│（签章）　│<BR> 

　　│　├──────┼─────┴─────────────┴─────┤<BR> 

　　│委│　联系人　　│　　　　　　　　　　（签章）　　　　　　　　　　　│<BR> 

　　│托├──────┼─────────────────────────┤<BR> 

　　│方│　　住所　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│（通讯地址）│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│甲├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　电话　　　│　　　　　　　　　　　　　│电挂　　│　　　　　　│<BR> 

　　│方├──────┼─────────────┴────┴──────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　│邮政编码│　　　　　　│<BR> 

　　├─┼──────┼─────────────┴────┴──────┤<BR> 

　　│　│名称(或姓名)│　　　　　　　　　　　　　　　　　　　　（签章）　│<BR> 

　　│　├──────┼─────┬─────────────┬─────┤<BR> 

　　│　│法定代表人　│（签章）　│　　　委托代理人　　　　　│（签章）　│<BR> 

　　│研├──────┼─────┴─────────────┴─────┤<BR> 

　　│究│联系人　　　│　　　　　　　　　　　（签章）　　　　　　　　　　│<BR> 

　　│开├──────┼─────────────────────────┤<BR> 

　　│发│　住所　　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│方│(通讯地址)　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│乙├──────┼─────────────┬────┬──────┤<BR> 

　　│方│　电话　　　│　　　　　　　　　　　　　│电挂　　│　　　　　　│<BR> 

　　│　├──────┼─────────────┴────┴──────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　│邮政编码│　　　　　　│<BR> 

　　├─┼──────┼─────────────┴────┴──────┤<BR> 

　　│　│单位名称　　│　　　　　　　　　　（公章）　　年　　月　　日　　│<BR> 

　　│中├──────┼────┬───────────────┬────┤<BR> 

　　│　│法定代理人　│（签章）│　　委托代理人　　　　　　　　│(签章)　│<BR> 

　　│　├──────┼────┴───────────────┴────┤<BR> 

　　│　│联系人　　　│　　　　　　　　　　（签章）　　　　　　　　　　　│<BR> 

　　│介├──────┼─────────────────────────┤<BR> 

　　│　│住　　　所　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│(通讯地址)　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼──────────────┬────┬─────┤<BR> 

　　│　│　　电话　　│　　　　　　　　　　　　　　│电话　　│　　　　　│<BR> 

　　│方├──────┼──────────────┴────┴─────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼──────────────┬────┬─────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　　│邮政编码│　　　　　│<BR> 

　　└─┴──────┴──────────────┴────┴─────┘<BR> 

　　印花税票粘贴处<BR> 

　　────────<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│登记机关审查登记栏：　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　技术合同登记机关（专用章）　│<BR> 

　　│　　　　　　　　　　　　　　　经办人　　（签章）１９　　年　月　日　│<BR> 

　　└──────────────────────────────────┘<BR> 

　　注：①本合同书标有※号的条款按填写说明填写。<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
