<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际技术服务合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　在＿＿＿＿注册成立的＿＿＿＿公司（以下简称甲方）和中国＿＿＿＿公司（以下简称乙方）、于＿＿＿＿年＿＿＿＿月＿＿＿＿日签订本技术服务合同：<BR> 

　　第一条<BR> 

　　１．应甲方邀请，乙方同意派遣＿＿＿＿名工程师组成的中国技术服务组，于＿＿＿年＿＿＿＿月＿＿＿＿日赴＿＿＿＿（甲方国名）的＿＿＿＿（市）（或某工地）；<BR> 

　　２．在＿＿＿＿（甲方国名），受甲方邀请的乙方中国技术服务人员应有准备，并且愿意同＿＿＿＿甲方的＿＿＿＿公司共同工作。<BR> 

　　第二条<BR> 

　　乙方人员在＿＿＿＿（甲方国名）期间，应服从甲方国家的法律，受甲方的管理规章制度约束。<BR> 

　　第三条<BR> 

　　１．（１）甲方负责向乙方人员支付乙方提出的每人每月＿＿＿＿（币别）的免税技术服务费。<BR> 

　　（２）上述免税技术服务费的＿＿＿＿％应以美元（或英镑）支付。<BR> 

　　（３）本条（１）款提及的技术服务费自乙方人员到达＿＿＿＿（甲方国名）之日起开始计算。<BR> 

　　２．（１）在甲方服务期间，乙方人员在工作或业余的全部时间内，应保证行为端正。<BR> 

　　（２）甲方对乙方人员在甲方服务期间的犯罪行为不承担责任。<BR> 

　　第四条<BR> 

　　甲方负担乙方人员往返中国和＿＿＿＿（甲方国名）的国际旅费和每人不超过２０公斤的超重行李费，并负责安排机票。<BR> 

　　第五条<BR> 

　　１．第三条１（１）款中所提的技术服务费的＿＿＿＿％应以＿＿＿＿币（即甲方的国币）支付给在＿＿＿＿的中国服务组，其余＿＿＿＿％应由甲方按银行当日公布的兑率折成美元（或英镑）。<BR> 

　　２．所折成的美元（或英镑）应电汇＿＿＿＿（如伦敦）中国银行转汇北京（或其它中国城市）中国银行营业部＿＿＿＿公司（即乙方公司）＿＿＿＿号帐户。<BR> 

　　３．甲方应以书面形式将汇票情况通知中国驻甲方国大使馆经参处。<BR> 

　　第六条<BR> 

　　甲、乙双方执行合同期间，甲方同意：<BR> 

　　１．为乙方技术服务组人员免费提供设备齐全的住宿；<BR> 

　　２．为乙方技术服务组人员免费提供交通工具；<BR> 

　　３．免费提供乙方必要和充分的劳保用品；<BR> 

　　４．为乙方技术人员免费提供人寿保险；<BR> 

　　５．为乙方技术服务人员免费提供足够的办公设施和用品；<BR> 

　　６．在指定的医院或诊所为技术服务组人员提供免费医疗，但，不包括镶牙、配镜和性病的治疗。<BR> 

　　７．乙方技术服务组人员因公出差，应按照甲方人员待遇，发给出差补助费，以＿＿＿＿币（甲方国币）支付给乙方技术服务组。<BR> 

　　第七条<BR> 

　　合同期间，乙方技术人员享受中、＿＿＿＿（甲方国名）两国的全部公共假日。<BR> 

　　第八条<BR> 

　　１．乙方人员每年享受三十天的休假，工资照发（从开始工作之日算起工作十一个月，第十二个月为休假）。休假间工资应全部以美元（或英镑）支付。<BR> 

　　２．乙方技术人员每年应得＿＿＿＿元（甲方国币）的奖金，奖金的＿＿＿＿％以美元（或英镑）支付。<BR> 

　　３．在甲方服务期间，甲方为乙方技术人员回国休假提供往返经济舱机票。<BR> 

　　第九条<BR> 

　　甲方还同意为乙方人员办理移民手续，其中包括：<BR> 

　　１．办理出入境签证；<BR> 

　　２．为乙方人员办理合同规定雇用期间的长期居住许可；<BR> 

　　３．承担本条１和２款所产生的费用。<BR> 

　　第十条<BR> 

　　在合同期间内，乙方技术人员由于家庭不幸和／或其它原因，可请紧急事假十天。<BR> 

　　１．准予乙方人员事假时，甲方不负责：<BR> 

　　（１）乙方事假人员旅费；<BR> 

　　（２）本合同第三条１（１）款中所规定的技术服务费；<BR> 

　　（３）因乙方人员事假期满后不能返回＿＿＿＿（甲方国名）而换人时所需费用。<BR> 

　　２．乙方应负责：<BR> 

　　（１）从国内另行换人，替换不能返回甲方服务的技术人员；<BR> 

　　（２）承担换人所需的全部费用。<BR> 

　　（３）因乙方人员事假期满后不能返回＿＿＿＿（甲方国名）而换人时所产生的费用。<BR> 

　　３．（１）在合同期间内，由于甲方或所在国原因，致使乙方人员不能工作时，甲方同意：向乙方技术人员支付双方同意的技术服务费（见第三条１（１）款）；<BR> 

　　（２）因甲方原因终止合同、甲方违反合同或阻挠合同履行时，甲方同意：<BR> 

　　ａ．按合同规定费用，向乙方人员支付三个月的技术服务费（见第三条１（１）款）；<BR> 

　　ｂ．执行本合同第四条的规定。<BR> 

　　第十一条<BR> 

　　１．乙方技术人员因身体不好或工伤，在两个月内不能痊愈时，乙方同意：<BR> 

　　（１）从中国另行派人替换上述人员；<BR> 

　　（２）承担替换人员从中国到＿＿＿＿（甲方国名）的旅费。<BR> 

　　（３）甲方同意承担因病或工伤返回中国人员的旅费。<BR> 

　　２．在合同期间内，技术服务组人员因工伤致残或死亡，甲方同意：<BR> 

　　（１）处理事故、工伤或死亡的一切善后事宜；<BR> 

　　（２）负担所产生的费用；<BR> 

　　（３）按＿＿＿＿（甲方国名）现行的工人补偿法向死者伤残者支付抚恤金和／或补偿费。<BR> 

　　第十二条<BR> 

　　本合同未尽事宜，由双方通过友好协商解决。<BR> 

　　双方对本合同的解释如有不同意见，发生分歧和争执，或由本合同产生或与本合同有关的其它事项，应根据＿＿＿＿（甲方国名）的现行法律，提交双方均能接受的唯一仲裁人解决。<BR> 

　　第十三条<BR> 

　　本合同的执行从＿＿＿＿年＿＿＿＿月＿＿＿＿日开始，有效期限共＿＿＿＿年，此为第一阶段。<BR> 

　　＿＿＿＿年合同期满后，双方应进一步商定延续合同期限和与之有关的条件。<BR> 

　　第十四条<BR> 

　　本合同共两份，分别用中、＿＿＿＿文写成，双方各执一份。两种文本具有同等效力，并对双方均有约束力。<BR> 

　　甲乙双方于上述日期签字盖章为证。<BR> 

　　甲方签字人：＿＿＿＿<BR> 

　　甲方公司名称：＿＿＿＿<BR> 

　　见证人姓名：＿＿＿＿<BR> 

　　地址：＿＿＿＿<BR> 

　　职务：＿＿＿＿<BR> 

　　签名：＿＿＿＿<BR> 

　　<BR> 

　　乙方签字人：＿＿＿＿<BR> 

　　乙方公司名称：＿＿＿＿<BR> 

　　见证人姓名：＿＿＿＿<BR> 

　　地址：＿＿＿＿<BR> 

　　职务：＿＿＿＿<BR> 

　　签名：＿＿＿＿<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
