<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">技术转让合同（二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同登记编号：<BR> 

　　┌─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┐<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　└─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┘<BR> 

　　<BR> 

　　技　术　转　让　合　同　书<BR> 

　　项目名称：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　受让方：<BR> 

　　（甲方）＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　转让方：<BR> 

　　（乙方）＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　签订地点：　　　　　省　　市（县）<BR> 

　　签订日期：　　　　　年　　　月　　日<BR> 

　　有效期限：　　　年　　月　　日至　　　年　　月　　日<BR> 

　　依据《中华人民共和国技术合同法》的规定，合同双方就＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿转让（该项目属计划※），经协商一致，签订本合同。<BR> 

　　一、非专利技术的内容，要求和工业化开发程度：<BR> 

　　<BR> 

　　二、技术情报和资料及其提交期限、地点和方式：<BR> 

　　乙方自合同生效之日起　　天内，在　　　（地点），以　　　　方式，向甲方提供下列技术资料：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　三、※本项目技术秘密的范围和保密期限：<BR> 

　　<BR> 

　　四、※使用非专利技术的范围：<BR> 

　　甲方：　　　　乙方*<BR> 

　　五、验收标准和方法：<BR> 

　　甲方使用该项技术，试生产　　后，达到了本合同第一条所列技术指标，按　　标准，采用　　　　方式验收，由　　方出具技术项目验收证明。<BR> 

　　六、经费及其支付方式：<BR> 

　　（一）成交总额：　　　元。<BR> 

　　其中技术交易额（技术使用费）：　　元。<BR> 

　　（二）支付方式（采用以下第　　种方式）：<BR> 

　　①一次总付：　　　　元，时间：<BR> 

　　②分期支付：　　　　元，时间：<BR> 

　　元，时间：<BR> 

　　③按利润　　　　％提成，期限：<BR> 

　　④按销售额　　　　％提成，期限：<BR> 

　　⑤其它方式：<BR> 

　　七、违约金或者损失赔偿额的计算方法：<BR> 

　　违反本合同约定，违约方应当按技术合同法第四十条、第四十一条和技术合同法实施条例第七十六条、第七十七条规定承担违约责任。<BR> 

　　（一）违反本合同第　　条约定，　　方应当承担违约责任，承担方式和违约金额如下：<BR> 

　　<BR> 

　　<BR> 

　　（二）违反本合同第　　条约定，　　方应当承担违约责任，承担方式和违约金额如下：<BR> 

　　<BR> 

　　<BR> 

　　（三）<BR> 

　　<BR> 

　　八、技术指导的内容（含地点、方式及费用）：<BR> 

　　九、后续改进的提供与分享：<BR> 

　　本合同所称的后续改进，是指在本合同有效期内，任何一方或者双方对合同标的技术成果所作的革新和改进。双方约定，本合同标的的技术成果后续改进由　　方完成，后续改进成果属于　　方。<BR> 

　　<BR> 

　　十、争议的解决办法：<BR> 

　　在合同履行过程中发生争议，双方应当协商解决，也可以请求　　　进行调解。<BR> 

　　双方不愿协商、调解解决或者协商、调解不成的，双方商定，采用以下第　种方式解决。<BR> 

　　（一）因本合同所发生的任何争议，申请　　　　仲裁委员会仲裁；<BR> 

　　（二）按司法程序解决。<BR> 

　　十一、名词和术语的解释：<BR> 

　　<BR> 

　　<BR> 

　　十二、※其它（含中介方的权利、义务、服务费及其支付方式、定金、财产抵押、担保等上述条款未尽事宜）：①<BR> 

　　<BR> 

　　┌─┬──────┬─────────────────────────┐<BR> 

　　│　│名称(或姓名)│　　　　　　　　　　　　　　　　　　　（签章）　　│<BR> 

　　│　├──────┼─────┬─────────────┬─────┤<BR> 

　　│　│法定代表人　│（签章）　│　委托代理人　　　　　　　│（签章）　│<BR> 

　　│受├──────┼─────┴─────────────┴─────┤<BR> 

　　│让│　联系人　　│　　　　　　　　　　（签章）　　　　　　　　　　　│<BR> 

　　│方├──────┼─────────────────────────┤<BR> 

　　│　│　　住所　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│（通讯地址）│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│甲├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　电话　　　│　　　　　　　　　　　　　│电挂　　│　　　　　　│<BR> 

　　│方├──────┼─────────────┴────┴──────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　│邮政编码│　　　　　　│<BR> 

　　├─┼──────┼─────────────┴────┴──────┤<BR> 

　　│　│名称(或姓名)│　　　　　　　　　　　　　　　　　　　　（签章）　│<BR> 

　　│　├──────┼─────┬─────────────┬─────┤<BR> 

　　│　│法定代表人　│（签章）　│　　　委托代理人　　　　　│（签章）　│<BR> 

　　│转├──────┼─────┴─────────────┴─────┤<BR> 

　　│让│联系人　　　│　　　　　　　　　　　（签章）　　　　　　　　　　│<BR> 

　　│方├──────┼─────────────────────────┤<BR> 

　　│　│　住所　　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│(通讯地址)　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│乙├──────┼─────────────┬────┬──────┤<BR> 

　　│方│　电话　　　│　　　　　　　　　　　　　│电挂　　│　　　　　　│<BR> 

　　│　├──────┼─────────────┴────┴──────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　│邮政编码│　　　　　　│<BR> 

　　├─┼──────┼─────────────┴────┴──────┤<BR> 

　　│　│单位名称　　│　　　　　　　　　　（公章）　　年　　月　　日　　│<BR> 

　　│中├──────┼────┬───────────────┬────┤<BR> 

　　│　│法定代理人　│（签章）│　　委托代理人　　　　　　　　│(签章)　│<BR> 

　　│　├──────┼────┴───────────────┴────┤<BR> 

　　│　│联系人　　　│　　　　　　　　　　（签章）　　　　　　　　　　　│<BR> 

　　│介├──────┼─────────────────────────┤<BR> 

　　│　│住　　　所　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│(通讯地址)　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼──────────────┬────┬─────┤<BR> 

　　│　│　　电话　　│　　　　　　　　　　　　　　│电话　　│　　　　　│<BR> 

　　│方├──────┼──────────────┴────┴─────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼──────────────┬────┬─────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　　│邮政编码│　　　　　│<BR> 

　　└─┴──────┴──────────────┴────┴─────┘<BR> 

　　印花税票粘贴处<BR> 

　　────────<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│登记机关审查登记栏：　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　技术合同登记机关（专用章）　│<BR> 

　　│　　　　　　　　　　　　　　　经办人　　（签章）１９　　年　月　日　│<BR> 

　　└──────────────────────────────────┘<BR> 

　　注：①本合同书标有※号的条款按填写说明填写。<BR> 

　　<BR> 

　　<BR> 

　　填　写　说　明<BR> 

　　一、“合同登记编号”的填写方式：<BR> 

　　合同登记编号为十四位，左起第一、二位为公历年代号，第三、四位为省、自治区、直辖市编码，第五、六位为地、市编码，第七、八位为合同登记点编号，第九至十四位为合同登记序号，以上编号不足位的补零，各地区编码按ＧＢ２２６０－８４规定填写。（合同登记序号由各地区自行决定）<BR> 

　　二、技术转让合同是指当事人就专利权转让、专利申请权转让、专利实施许可、非专利技术和转让所订立的合同。本合同书适用于非专利技术转让合同，专利权转让合同、专利申请权转让合同、专利实施许可合同，采用专利技术合同书文本签订。<BR> 

　　三、计划内项目应填写国务院部委、省、自治区、直辖市、计划单列市、地、市（县）级计划，不属于上述计划的项目此栏划（／）表示。<BR> 

　　四、技术秘密的范围和保密期限：<BR> 

　　是指各方承担技术保密义务的内容，保密的地域范围和保密的起止时间、泄漏技术秘密应承担的责任。<BR> 

　　五、使用非专利技术的范围：<BR> 

　　是指使用非专利技术的地域范围和具体方式。<BR> 

　　六、其它：<BR> 

　　合同如果是通过中介机构介绍签订的，应将中介合同作为本合同的附件。如双方当事人约定定金、财产抵押及担保的，应将给付定金、财产抵押及担保手续的复印件作为本合同的附件。<BR> 

　　七、委托代理人签订本合同书时，应出具委托证书。<BR> 

　　八、本合同书中，凡是当事人约定无需填写的条款，在该条款填写的空白处划（／）表示。<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
