<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">雷诺士烟草国际（亚洲太平洋地区）有限公司华美卷烟有限公司技术转让合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p align="left"> <BR>

        技术转让合同<BR>

        　　<BR>

        　　本技术转让合同（以下简称“合同”）由雷诺士烟草国际（亚洲太平洋地区）有限公司--根据香港法律成立和存在的一家公司，其办公室设在香港新鸿基中心二十五楼，商业登记证号为：６９０６７７５—００Ｇ—１２—Ｂ（以下简称“雷诺士公司”），和华美卷烟有限公司--根据中华人民共和国法律成立和存在的一家公司，其主要办公室和营业地点为厦门湖里工业区（以下简称“公司”），于１９８６年３月３日达成和签署（雷诺士公司和公司以以下有时合称“双方”，或单独称为“一方”）．<BR>

        　　鉴于雷诺士公司已获得雷诺士烟草公司及其附属公司的授权，向第三方出售关于增加烟草填充能力的分批处理工艺的技术和诀窍；<BR>

        　　鉴于公司有意获得这种技术和诀窍；<BR>

        　　鉴于雷诺士公司愿意根据雷诺士烟草国际（亚洲太平洋地区）有限公司和厦门卷烟厂及厦门经济特区联合发展有限公司之间于１９８６年３月３日签订的合资经营合同（以下简称“主合同”）的条款和条件，及根据本合同的条款和条件，向公司出售此种技术和诀窍．<BR>

        　　为此，双方协议如下：<BR>

        　　第一条　技术诀窍和培训的内容及质量保证<BR>

        　　１．１　本销售合同的主题是使用雷诺士公司和它的关联公司所拥有的，与利用作为浸渍剂来增加烟草填充能力的分批处理工艺有关的技术和诀窍的权利，包括一切规格，作业周期资料等，以及包括与此有关的任何技术资料，例如试车手册和操作手册（在本合同的附件Ａ中详细列出）．下列美国专利（这三篇专利作为本合同附件Ｃ）更详细叙述了有关的技术和诀窍：<BR>

        　　（ａ）　美国重新颁发专利第　号，题目是“增加烟草填充能力的处理工艺”；（ｂ）　美国重新颁发专利第　号，题目是“配有料流分配系统的多层容器”；（ｃ）　美国专利第　号，题目是“增加烟草填充能力的分批处理工艺使用的回收系统”．<BR>

        　　（上述技术和诀窍，以下用代号“Ｇ—１３Ｃ”来表示）．<BR>

        　　１．２　雷诺士公司将按照附件Ｂ的规定提供技术服务以及指导开车和开车后初期操作，有关此种技术服务费用应作为雷诺士公司按主合同向公司认缴资本的一部份．１．３　雷诺士公司应在它的关联公司，即雷诺士烟草公司设于美国北卡罗来纳州温斯顿一塞勒姆市的设施中的Ｇ—１３Ｃ工厂，或在雷诺士公司自行选择的另一间Ｇ—１３Ｃ工厂，提供操作和保养培训．公司人员接受培训的最适当时间，将由雷诺士公司和公司共同商定．在雷诺士公司的设施进行的此种培训，估计可在两个(２)至三个(３)星期的时间内完成．派遣受训人员所需的在国外的一切费用由雷诺士公司支付并应作为雷诺士公司按主合同向公司认缴资本的一部份，有关的其余费用由公司负责.<BR>

        　　１．４　公司应挑选合理人数的具有适当资历的人员，包括一名操作员和一名工程师，派往上面第１．３款所述的设施接受培训．受训人员中，至少应有一人能操流利英语．<BR>

        　　１．５　雷诺士公司同意向公司提供为履行本合同所必需的一切文件．一切文件均仅有英文本．<BR>

        　　１．６　雷诺士公司应提供在公司的工厂中初期必需的培训工作，以便使公司能正确地掌握Ｇ—１３Ｃ的操作工艺，该培训费用应作为雷诺士公司按主合同向公司认缴资本的一部分．培训人员的数目，以及他们派驻公司的工厂进行安装和试车培训的时间长短将与公司商讨后由雷诺士公司决定．此种人员在中华人民共和国的生活费应由厦门卷烟厂提供，作为主合同中所规定的该厂向公司认缴资本的一部分．１．７　公司对有关Ｇ—１３Ｃ在本合同条款规定以外的任何协助，应由雷诺士公司谘询协议的形式提供，其条款和条件将以书面形式商定．<BR>

        　　１．８　雷诺士公司应根据第１．８．２条的验收测试程序保证提供给公司的Ｇ—１３Ｃ装置达到第１．８．１条所述的规格和性能．<BR>

        　　１．８．１　规格和性能<BR>

        　　Ｇ—１　３Ｃ装置生产能力为每批处理　公斤烟丝，而其自由下落密度不小于　，每批处理时间不超过　分钟，烟丝水份为　（湿度以雷诺士公司的标准为依据），Ｆ１１消耗量少于ＫＧ／批．在正常操作情况下，工作区域空气中的Ｆ１１含量通常小于　ＰＰＭ．在上述情况下生产的膨胀烟丝的填充能力将平均增加．填充能力将使用雷诺士公司标准检测方法测定．<BR>

        　　１．８．２　验收测试程序<BR>

        　　第１．８．１条规格和性能的鉴定应按下列程序进行．<BR>

        　　（ａ）　雷诺士公司将选择一批某种种类的烟丝用于质量测试．<BR>

        　　（ｂ）　在Ｇ—１３Ｃ装置从制造厂运往公司前，雷诺士公司将在Ｇ—１３Ｃ装置上加工四批上述选定的烟丝（含适当水份）其中的二批四盘皆装入烟丝，另二批为一盘装入烟丝，其余三盘装入烟梗，以确定每一批烟丝填充力的平均增加比例．（Ｃ）　如测量结果每批烟丝的填充力增加的平均比例符合第１．８．１条确定的合适范围，即该Ｇ—１３Ｃ装置达到规格和性能的要求，公司则应向雷诺士公司提供验收合格证书，确认该Ｇ—１３Ｃ装置达到规格和性能的要求．<BR>

        　　（ｄ）　雷诺士公司应在进行验收测试程序前至少６０天通知公司，如公司愿意可以派出代表自费前往观察考核程序．<BR>

        　　第二条　付款<BR>

        　　２．１　考虑到公司购买使用Ｇ—１３Ｃ工艺的权利，公司同意分五期，每年一期以　万美元向雷诺士公司支付总金额　万美元．该款以汇款形式汇入由雷诺士公司指定与中国银行有业务联系的国外银行帐户内，第一期款项将于Ｇ—１３Ｃ工厂开始作业之后十二（１２）个月到期应付，此开始作业日期应由双方书面同意确定．２．２　雷诺士公司在中华人民共和国按中国税法应缴纳的，与上面第２．１款所述有关的任何税金，均应由公司为雷诺士公司预扣和代缴；公司这样为雷诺士公司预扣和代缴的任何此种税金，均应由雷诺士记入贷方，作为公司部分清偿上面第２．１款规定应向雷诺士公司付款的一部分．公司为雷诺士公司这样代缴的一切税金，均应在缴税日期后十（１０）天内向雷诺士公司提出书面报表．这种书面报表应附上以雷诺士公司为抬头人的政府正式收据原件，并应书明为哪一笔特定付款缴纳该项税金．<BR>

        　　第三条　额外义务<BR>

        　　３．１　为了使雷诺士公司愿意向公司出售Ｇ—１３Ｃ工艺，公司同意对此种技术和诀窍加以保密，除了合理需要使用这些技术和诀窍，且已书面同意对此种资料加以保密的公司高级人员以外，公司不得向任何其他人透露这些技术和诀窍．此外，公司同意，它将只在它的工厂中使用此种技术和诀窍来生产卷烟，公司不得向任何第三方透露或出售这些技术和诀窍，也不得授予这些技术和诀窍的许可证．<BR>

        　　３．２　有关Ｇ—１３Ｃ工艺的非专利技术改进的有关资料，雷诺士公司应向公司免费提供．公司也应在对等条件下向雷诺士公司提供类似的资料．<BR>

        　　３．３　在本合同的有效期内，如有人鉴于公司使用Ｇ—１３Ｃ工艺，且此种使用符合雷诺士公司或它的任何一个关联公司向公司提供的指导，而向公司进行据称为中华人民共和国侵犯任何人的权益的任何控告或法律诉讼时，则雷诺士公司在接到公司的书面请求时，应在此种控告或法律诉讼中进行辩护，并由雷诺士公司自行负担这方面的费用．公司应将任何关于此种据称为侵犯的声明，控告或诉讼，威胁控告或诉讼，迅速以书面形式通知雷诺士公司．公司有权委托公司选择的顾问律师在任何此种控告或法律诉讼中作为公司的代表，由公司负担这方面的费用．<BR>

        　　３．４　雷诺士公司和公司同意尽最大努力获得为履行本合同所必需的政府有关部门批准．<BR>

        　　第四条　终止<BR>

        　　４．１　本合同从第１页书明日期起生效，主合同终止时，本合同同时终止．在本合同终止时，公司将有责任继续支付按第２．１款规定欠雷诺士公司的一切款项．第五条　一般规定<BR>

        　　５．１　本合同，包括本合同规定的公司的任何权利或义务，不得由公司加以全部或部分转移或转让．<BR>

        　　５．２．１　如果在执行本合同的过程中，双方之间发生争议，双方首先应尽力通过友好讨论来解决这些争议．如果在六十（６０）天内不能通过此种方式解决争议和令双方满意，则任何一方均可将该争议提交在瑞典斯德哥尔摩商会属下的仲裁院根据该院的仲裁规则来仲裁该争议，但是有如下规定；<BR>

        　　（ａ）　任何此种仲裁的一切程序均应同时使用华语和英语进行，并应同时使用中文和英文编写此种诉讼的每种抄本．<BR>

        　　（ｂ）　应有三（３）名仲裁员，他们均应能操流利英语，但其中有一（１）名应操流利华语．<BR>

        　　５．２．２　一切仲裁裁决都应为终局的，对双方都有约束力，双方同意接受仲裁裁决的约束并应采取相应的行动．<BR>

        　　５．２．３　除非仲裁裁决另有规定，仲裁费应由败诉方负担．<BR>

        　　５．２．４　在根据本条规定进行仲裁诉讼时，本合同应受中华人民共和国法律支配和据以进行解释．<BR>

        　　５．２．５　任何仲裁裁决均应由对受裁决方行使司法权的或在受裁决方拥有资产地区内行使司法权的任何法院来加以实施．<BR>

        　　５．２．６　在根据本合同或为与本合同有关的任何仲裁诉讼，为实施任何仲裁诉讼的裁决而进行的任何起诉,在双方之间根据本合同或与本合同有关的任何诉讼中,各方明确放弃以主权国家豁免权作为辩护，明确放弃以它是政府的一方，政府的机构或按照政府指示行事为基础的任何辩护．<BR>

        　　５．３．１　在发生不可抗力时，则在不可抗力引起延误的期间内，本合同双方或合营公司各方的合同义务应暂停和自动延长，延长的时间和此种暂停时间相等，无须为此付出费用或受罚．在本合同内，不可抗力的定义与主合同相同．<BR>

        　　５．３．２　如果不可抗力的情况延续到超过六（６）个月的时期，任何一方均可用航空挂号邮件向另一方发出通知，无须办理其它手续即可撤消及终止本合同．５．３．３　宣称发生不可抗力的一方应迅速通知受影响的其它方，并应提供有关发生此种不可抗力及其持续时间的适当证据．<BR>

        　　５．４　按合同规定应由任何一方向另一方发出的任何通知或书面通信，包括但不限于本合同规定的一切报价，信件或通知，均应以电报或电传发出，并且用航空挂号信加以确认，迅速发到或寄到有关一方．按本合同规定收到这些通知或通信的日期应被认为是航空信邮戳日期以后的十二（１２）天或发出电报或电传以后的二（２）个工作日．一切通知和通信均应发往下面列出的适当地址，直到一方向另一方或各方发出书面通知更改地址为止（视实际情况而定）：<BR>

        　　公司：华美卷烟有限公司<BR>

        　　（地址和电传号以后再用书面通知）<BR>

        　　雷诺士公司：香港港湾道３０号<BR>

        　　新鸿基中心二十五楼<BR>

        　　雷诺士烟草国际（亚太）有限公司<BR>

        　　电传：ＨＸ７４３４５<BR>

        　　５．５　除非本合同双方正式授权的高级人员签署的书面文件明确宣布，并特别指明本合同，否则本合同的条款不得修改，放弃或解除．<BR>

        　　５．６　如任何一方在任何时间不要求对方履行本合同的任何规定，不应以任何方式影响此后任何时间要求此种履行的完全权利，同样，如果任何一方放弃追究另一方违反本合同的任何规定的情况，不应被认为放弃追究此后对此种规定的任何继续违反，也不应被认为放弃此项规定本身．<BR>

        　　５．７　本合同的任何内容均不应被解释为使本合同的任何一方成为另一方的代理人或代表，任何一方都不得自称为对方的代理人或代表，任何一方均不应由于另一方的行动或不采取行动而负责任或受约束．<BR>

        　　５．８　本合同以中文本和英文本签署生效，两种文本有同等效力．<BR>

        　　作为以上各点的凭证，本合同双方已促使它们各自正式授权的代表在本合同前面书明的日期签署本合同．<BR>

        　　<BR>

        　　华美卷烟有限公司　　　　　　　　雷诺士烟草国际（亚洲太平洋地区）有限公司代表：_______刘维灿________________　　　 

        代表：___bkPm______________姓名：_____________________________　　　 姓名：______________________职称：_____________________________　　　 

        职称：______________________<BR>

        　　<BR>

        　　　　 </p>

      </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
