<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">技术转让合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　项目名称：________<BR> 

　　转让单位：________<BR> 

　　受让单位：________<BR> 

　　起止年限：________<BR> 

　　一九______年______月______日订<BR> 

　　<BR> 

　　技术转让合同<BR> 

　　<BR> 

　　订立合同双方：<BR> 

　　转让单位，____________，以下简称甲方；<BR> 

　　受让单位，____________，以下简称乙方．<BR> 

　　为了保障技术商品合理转让，有偿付诸应用，促使新产品早日试制并投放市场，提高经济效益，甲乙双方根据自愿互利的原则协商一致，特订立本合同，以便双方共同遵守．<BR> 

　　一，甲方将__________技术转让给乙方，乙方使用该项技术生产____<BR> 

　　______产品．<BR> 

　　二，甲方转让技术应达到的主要技术经济指标和经济效益．<BR> 

　　１．该项技术的参数，所生产产品的数量、质量指标，最低或正常的生产能力，单项规格、公差等．<BR> 

　　_________________________________________________________________________________________________________________________________________________________________________________________________________________．<BR> 

　　２．经济效益<BR> 

　　_____________________________________________________________________________________________________________________________________________________________________________________________________________________________．<BR> 

　　三，国内外运用该项技术的情况和经济效益<BR> 

　　__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________．四，甲方的义务<BR> 

　　１．甲方应于一九________年________月________日以前，将________技术的资料和设备、配件等（可用表格列出）交付乙方．<BR> 

　　２．甲方负责在一九________年________月________日派出技术人员________名到乙方单位，指导乙方安装设备和产品试制工作，并派员参与产品的鉴定工作．<BR> 

　　３．甲方在合同执行期间对转让给乙方的技术如有后续改进，应及时转让给乙方（双方协商互不相告技术后续改进内容者除外）．<BR> 

　　４．甲方转让给乙方的技术，应对第三方保密，不得扩散或转让（双方协商同意甲方另行转让者除外）．<BR> 

　　五，乙方的义务<BR> 

　　１．双方协商议定，技术转让费按下列第（　）项办法支付：<BR> 

　　（１）乙方向甲方交付技术转让费共________元，一次总算支付．<BR> 

　　（２）乙方向甲方支付技术转让费，按甲方转让技术实施后新增销售额或利润的________％提成．<BR> 

　　（３）双方按商定的其它办法计算和支付技术转让费用．<BR> 

　　（如双方商定有预交定金条款，应专条规定定金的金额和交付时间．）<BR> 

　　２．在设备安装和产品试制过程中，乙方应服从甲方技术人员的指导．乙方应为甲方派出的技术人员提供工作和生活方便．<BR> 

　　３．乙方对甲方转让的____________技术不得向第三方扩散和转让（双方商定同意乙方转让者除外）．乙方对甲方转让的技术如有后续改进，应告之甲方改进内容（双方协商互不相告者除外）．<BR> 

　　（如双方商定乙方向甲方支付一定入门费，则应在合同中立专条规定入门费的金额，交付时间等．）<BR> 

　　六，转让技术的验收标准与验收方式<BR> 

　　１．验收标准<BR> 

　　__________________________________________________________________________________________________________________________________________．２．验收方式<BR> 

　　__________________________________________________________________________________________________________________________________________．七，甲方的违约责任<BR> 

　　１．甲方如不按合同规定的时间，数量及质量向乙方交付技术资料、设备和配件，应向乙方偿付相当于技术转让费________％的违约金．如甲方迟延交付技术资料、设备及配件，致使乙方接受甲方转让的____________技术已成为不必要时，乙方可以提出解除合同．<BR> 

　　２．甲方如不按合同规定的时间、数量及规格派出技术员，应承担乙方因此所受的损失．<BR> 

　　３．甲方如擅自将向乙方转让的技术又扩散，转让给第三方，应按技术转让费的________％向乙方偿付违约金．<BR> 

　　４．甲方转让给乙方的技术如有疵漏，应及时更正和完善；如仍达不到合同规定的经济技术指标，应按技术转让费的________％向乙方偿付违约金，并应赔偿乙方因此所受的损失．<BR> 

　　八，乙方的违约责任<BR> 

　　１．乙方如不按合同规定的时间、数量向甲方支付技术转让费，应按银行关于延期付款的规定向甲方偿付违约金．<BR> 

　　２．乙方如擅自将甲方转让的技术扩散或转让给第三方，应按技术转让费的________％向甲方偿付违约金．<BR> 

　　３．乙方如果在合同规定的时间内未将甲方转让的技术付诸生产，除应向甲方支付转让费外，不得干预甲方另将技术转让给第三方．<BR> 

　　九，不可抗力<BR> 

　　甲乙双方如因不可抗力的原因不能履行合同，经有关部门证实后，不以违约论，但必须及时告知对方有关情况．<BR> 

　　十，其它<BR> 

　　____________________________________________________________________________________________________________________________________________________________________________________________________________________________．<BR> 

　　本合同从一九________年________月________日起生效，合同期为________年零________个月．甲乙双方在合同期间不得随意更改或废除合同．在合同中如有未尽事宜，应由双方协商，作出补充规定．补充规定与本合同具有同等效力．合同执行中如发生纠纷，双方属于同一系统的，由上级主管部门解决，不属同一系统的，或经主管部门调解不成的，任一方当事人可以提请合同仲裁机关仲裁或法院审理．<BR> 

　　本合同正本一式二份，甲乙双方各执一份；合同付本一式________份，交……等单位各留存一份．<BR> 

　　甲方：______________________________________（盖章）<BR> 

　　代表人：____________________________________（盖章）<BR> 

　　技术负责人：__________________________________________（盖章）<BR> 

　　开户银行：_______________________________________<BR> 

　　帐号：__________________________________________<BR> 

　　详细地址：__________________________________<BR> 

　　乙方：______________________________________（盖章）<BR> 

　　代表人：________________________________________________（盖章）<BR> 

　　技术负责人：_________________________________________（盖章）<BR> 

　　开户银行：_______________________________________<BR> 

　　帐号：________________________________<BR> 

　　详细地址：_____________________________________<BR> 

　　一九______年______月______日订<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
