<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">非专利技术转让合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　转让方：＿＿＿＿＿＿＿＿＿<BR> 

　　法定代表人或负责人：＿＿＿＿＿＿＿＿<BR> 

　　受让方：＿＿＿＿＿＿＿＿＿＿<BR> 

　　法定代表人或负责人：＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　根据《中华人民共和国合同法》的有关规定，经双方当事人协商一致，签订本合同。<BR> 

　　１．项目名称：＿＿＿＿＿＿＿＿。<BR> 

　　２．本非专利技术的性能，工业化开发程度：＿＿＿＿＿＿＿。<BR> 

　　３．本合同的授权性质：＿＿＿＿＿＿＿＿＿。<BR> 

　　（注：非专利技术转让合同当事人可以依照专利实施许可合同，采取独占，排他，普通许可证的形式。）<BR> 

　　４．使用本非专利技术的范围：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　（注：使用范围指地域范围、期限范围、使用方式范围。）<BR> 

　　５．转让方的主要义务：<BR> 

　　（１）在合同生效之日起＿＿＿天内，向受让方交付下列技术资料：＿＿＿。<BR> 

　　（２）在合同履行过程中，向受让方提供下列内容的技术指导和服务：＿＿。<BR> 

　　（３）保证所转让的技术具有实用性，可靠性，即为能够应用于生产实践的成熟技术。保证使用本非专利技术能够达到下列技术经济指标：＿＿＿＿＿。<BR> 

　　６．受让的义务：<BR> 

　　（１）向转让方支付使用费，数额为＿＿＿＿元。按下列日期分期支付：＿＿＿＿<BR> 

　　（注：在采取提成支付的情况下，当事人可以约定：ａ．合同生效后＿＿＿日内先向转让方支付＿＿＿＿元；ｂ．自合同产品投产之日起（或第一件合同产品销售之日起）＿＿＿＿年内接产值（或销售额、或利润）的＿＿＿＿＿％向转让方支付提成费。提成费每年支付一次，支付日期为每年＿＿＿＿月＿＿＿日前。）<BR> 

　　（２）按照合同约定的范围使用本非专利技术。<BR> 

　　７．保密条款<BR> 

　　在本合同有效期内，双方当事人应对下列技术资料承担保密义务：＿＿＿＿＿。本合同期满后＿＿＿＿年后，双方当事人应对下列技术资料承担保密义务：＿＿＿＿。<BR> 

　　８．合同产品的验收标准和方法：＿＿＿＿＿＿＿＿。<BR> 

　　９．后续改进条款<BR> 

　　在本合同履行过程中，双方当事人各自在本转让技术基础上做出的新的发明创造专利权归做出发明创造的一方所有，但当事人另有约定的除外。<BR> 

　　１０．转让方的违约责任<BR> 

　　（１）转让方不按照合同约定向受让方提供技术资料及技术指导，应视不同情况，返还部分或全部使用费，并支付数额为＿＿＿＿的违约金；<BR> 

　　（２）转让方逾期两个月不向受让方提供技术资料及技术指导，受让方有权解除合同，转让方应当返还使用费，并支付数额为＿＿＿＿的违约金；<BR> 

　　（３）转让方违反合同约定的保密义务，泄露技术秘密，使受让方遭受损失的，转让方应当支付数额为＿＿＿＿的违约金。<BR> 

　　让与方实施使用该非专利技术超越约定的范围的，违反约定擅自许可第三人实施该项非专利技术的，应当停止违约行为，支付违约金或赔偿损失。<BR> 

　　１１．受让方的违约责任<BR> 

　　（１）受让方未按合同约定的期限和方式支付使用费，应补交使用费外，应向转让方支付数额为＿＿＿＿的违约金，受让方拒不交付使用费或违约金，除必须停止使用非专利技术外应当返还技术资料，支付数额为＿＿＿＿＿的违约金；<BR> 

　　（２）受让方逾期两个月不支付使用费，转让方有权解除合同，受让方应当停止实施被转让的技术，返还技术资料，支付数额为＿＿＿＿的违约金；<BR> 

　　（３）受让方使用本技术超越合同约定的范围的，应当停止违约行为，支付数额为＿＿＿的违约金；<BR> 

　　（４）受让方未经转让方同意，擅自许可第三方使用本非专利技术，应当停止违约行为，返还非法所得，并支付主数额为＿＿＿＿＿＿的违约金；<BR> 

　　（５）受让方违反合同约定的秘密义务，泄露技术秘密，应当返还非法所得，支付数额为＿＿＿＿的违约金。<BR> 

　　１２．侵权风险责任承担条款<BR> 

　　（１）转让方应当保证自己是本非专利技术的合法所有者，而且在合同订立时尚未被他人申请专利。否则，由此引起侵害他人合法权益的，应当由转让方承担法律责任；<BR> 

　　（２）在本合同履行过程中，如出现他人就同一技术申请专利或获得专利权的情况，受让方有权解除合同。由此造成的损失应当由双方当事人按如下比例合理分担：＿＿＿＿。<BR> 

　　１３．本合同争议的解决办法：＿＿＿＿＿＿＿＿。<BR> 

　　１４．名词和术语的解释：＿＿＿＿＿＿＿＿。<BR> 

　　本合同自当事人双方签字盖章后生效。<BR> 

　　<BR> 

　　转让方负责人（或授权代表）　　　　　　受让方负责人（或授权代表）<BR> 

　　签名：＿＿＿＿＿＿＿＿＿（盖章）　　　签名：＿＿＿＿＿＿＿＿（盖章）<BR> 

　　签字时间：＿＿＿＿＿＿＿＿＿＿　　　　签字时间：＿＿＿＿＿＿＿＿＿<BR> 

　　签字地点：＿＿＿＿＿＿＿＿＿＿　　　　签字地点：＿＿＿＿＿＿＿＿＿<BR> 

　　开户银行：＿＿＿＿＿＿＿＿＿＿　　　　开户银行：＿＿＿＿＿＿＿＿＿<BR> 

　　帐号：＿＿＿＿＿＿＿＿＿＿＿＿　　　　帐号：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　转让方担保人（名称）：＿＿＿＿　　　　受让方担保人（名称）：＿＿＿<BR> 

　　地址：＿＿＿＿＿＿＿＿＿＿＿＿　　　　地址：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　负责人（或授权代表）　　　　　　　　　负责人（或授权代表）<BR> 

　　签字：＿＿＿＿＿＿＿＿＿（公章）　　　签字：＿＿＿＿＿＿＿＿（公章）<BR> 

　　签字时间：＿＿＿＿＿＿＿＿＿＿　　　　签字时间：＿＿＿＿＿＿＿＿＿<BR> 

　　签字地点：＿＿＿＿＿＿＿＿＿＿　　　　签字地点：＿＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
