<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">成套设备技术引进合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　<BR> 

　　目录<BR> 

　　<BR> 

　　第一章　定义<BR> 

　　第二章　合同范围<BR> 

　　第三章　合同价格<BR> 

　　第四章　付款条件<BR> 

　　第五章　合同文件、设备和材料的交付方式<BR> 

　　第六章　包装和唛头<BR> 

　　第七章　技术支持服务和技术培训<BR> 

　　第八章　预检和预验<BR> 

　　第九章　最终验收、检验和测试<BR> 

　　第十章　担保和保证<BR> 

　　第十一章　专利、商标和保密<BR> 

　　第十二章　质量标准<BR> 

　　第十三章　税收<BR> 

　　第十四章　不可抗力<BR> 

　　第十五章　争议的解决<BR> 

　　第十六章　合同生效及其他<BR> 

　　第十七章　联络会议<BR> 

　　第十八章　法定地址<BR> 

　　<BR> 

　　设备技术许可证合同<BR> 

　　<BR> 

　　签约日期：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　签约地点：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　合同号：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　一方为中国＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿公司，主要办公地址在中国<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿（以下简称被转让方），另一方为＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　公司，主要办公地址在＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿（以下简称转让方）。<BR> 

　　鉴于转让方拥有制造＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿设备的专有技术，并有资格转让上述技术；<BR> 

　　鉴于转让方有权并同意向被转让方许可上述专有技术，只在＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿厂使<BR> 

　　用；＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿公司购买许可活动所必需的合同材料和合同设备，由<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿厂进行许可的制造活动；＿＿＿＿＿＿＿＿＿＿＿＿公司和<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿厂共同而又分别承担本合同中的义务；<BR> 

　　鉴于被转让方希望使用转让方的专有技术，只在中华人民共和国＿＿＿＿＿＿＿＿＿＿＿＿厂制造<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿设备；<BR> 

　　鉴于被转让方希望向转让方购买合同材料和模块，该模块由要制造的元部件组成，并购买合同设<BR> 

　　备，使被转让方只在＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿厂能制造＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿设<BR> 

　　备；<BR> 

　　鉴于被转让方应不断履行以购买订单为形式的不同协议，以向转让方购买合同材料；<BR> 

　　鉴于该购买订单应服从于本合同有关合同材料的条件和条款；<BR> 

　　因此，双方授权的代表通过友好协商达成如下协议，特此为证。<BR> 

　　<BR> 

　　第一章　定义<BR> 

　　<BR> 

　　１．１　“辅配件”指大量商用可购买到的材料，包括易耗品和其它与<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿系统安装和系统配套有关的元部件，可由<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿厂或转让方提供。<BR> 

　　１．２　“合同设备”指附件十二中规定的由转让方售给被转让方的测试生产设备。<BR> 

　　１．３　“合同工厂”指被转让方用转让方提供的技术文件和专有技术制造合同产品的唯一地点，<BR> 

　　即中国＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿厂。<BR> 

　　１．４　“合同材料”指固定网络设备、转让方软件和辅配件。<BR> 

　　１．５　“合同产品”指合同材料制成整机，经测试可销售给最终用户。“合同产品”的进一步定<BR> 

　　义见附件一Ａ。<BR> 

　　１．６　“最终用户”指合同产品的购买者。<BR> 

　　１．７　“固定网络设备”指附件一Ｂ中规定的材料，为＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿系统的<BR> 

　　一部分。<BR> 

　　１．８　“模块”指本合同附件一Ｂ中的规定的＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿设备子机及由转<BR> 

　　让方售给被转让方用于制成合同产品的元部件。<BR> 

　　１．９　“专有模块”指用于制造合同产品的元部件和组件。<BR> 

　　１．１０　“专有资料”指本合同条款规定的资料，包括软件、目标代码、源码、测试设备的计算<BR> 

　　机程序、技术支持、转让方＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿专有技术和其它与之相关的文件、数据、<BR> 

　　材料、及指可向被转让方公开的业务、商业、金融、计划资料。任何专有资料均由转让方标明<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿“注册秘密专有”，证明其属“最高级机密类”或标明<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿“保密专有”证明其属“初级机密类”。<BR> 

　　１．１１　“专有权利”指专利、版权、专有技术、商业秘密、商标和其它知识产权或指本合同终<BR> 

　　止或期满前产生的专有权利、软件或其它著作，不论转让方是否获得专利、享有版权或已注册。<BR> 

　　１．１２　“软件”指与合同产品配用的目标码计算机程序，以及与合同设备配套使用的测试源码<BR> 

　　计算机程序，以人们认可的形式提供，需要中间处理过后，由处理机编制。所有软件均按附件十一Ａ与<BR> 

　　十一Ｂ中规定的软件许可证，由转让方许可给＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿厂。<BR> 

　　１．１３　“技术支持服务”指本合同附件三和四中规定的在合同设备和合同材料和合同产品的制<BR> 

　　造、检验、调试、操作和其它有关职能方面由转让方向合同工厂人员提供的技术咨询和技术指导。<BR> 

　　１．１４　“技术文件”指本合同附件二中规定的与合同设备的操作、维护、调试和检验有关，以<BR> 

　　及与合同产品的制造有关的所有技术指标、图纸、说明、数据和其它文件。<BR> 

　　１．１５　“技术培训”指转让方在转让方工厂和合同工厂为合同产品的制造、检验、调试和操作<BR> 

　　以及为“合同设备”的安装、调试、操作和维护，对“合同工厂”人员所进行的培训。具体的培训内容<BR> 

　　和要求详见本合同附件四。<BR> 

　　１．１６　“专有技术”或“技术诀窍”指与合同材料和合同设备有关的相应的知识和经验，该知<BR> 

　　识和经验是转让当时生产中所使用的。“专有技术”由转让方以技术文件、技术支持和技术培训的形式<BR> 

　　向合同工厂提供。<BR> 

　　１．１７　“验收标准”指技术文件中规定的用以限定合同设备性能的标准。<BR> 

　　１．１８　“合同”指本许可证合同及其所有附件。<BR> 

　　<BR> 

　　第二章　合同范围<BR> 

　　<BR> 

　　２．１　Ａ）转让方同意向被转让方转让制造合同产品的专有技术和技术文件。<BR> 

　　Ｂ）合同产品的制造按本合同附件十一中的说明，分一、二、三、四、五阶段实施。<BR> 

　　Ｃ）转让方同意为合同工厂确认并向其销售按当时的技术合作阶段在技术合作等级下制造合同产品<BR> 

　　所需的合同设备。合同工厂所需的合同设备目录见本合同附件一Ｃ。<BR> 

　　２．２　转让方给予被转让方许可证和权利，使用转让方的技术文件和专有技术，制造合同产品，<BR> 

　　使用和／或销售形成的合同产品。合同产品的销售限于中华人民共和国和其它<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿制式国家，下列国家和地区除外：<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　本合同所有许可证均是含提成的（除了附件九中规定的软件许可证是免提成的以外）、非独占的、<BR> 

　　不可转让的、不可转售的。<BR> 

　　２．３　转让方负责按本合同规定向被转让方提供与合同材料和合同设备有关的技术文件和专有技<BR> 

　　术。<BR> 

　　２．４　转让方负责派遣其技术人员来华提供技术支持服务，并对合同设备进行验收。<BR> 

　　２．５　转让方应尽最大努力满足合同工厂技术人员的要求，使上述技术人员能掌握１．１５条中<BR> 

　　确定的技术培训。<BR> 

　　２．６　除非经转让方书面同意另增场所，否则被转让方只能在合同工厂进行许可的合同产品制造<BR> 

　　工作。<BR> 

　　２．７　转让方同意向被转让方出售其专有模块，被转让方按转让方授权，仅旨于制造完整的合同<BR> 

　　产品。被转让方同意使用上述专有模块进行上述制造工作。除了被转让方经本合同特许生产的模块外，<BR> 

　　被转让方应向转让方购买所有被转让方要求的专有模块。<BR> 

　　２．８　只有事先得到转让方的书面同意，才能修改或改变转让方许可的用于合同材料或合同产品<BR> 

　　的专用资料。这有利于专有资料的质量保证、控制和标准化。被转让方同意向转让方支付工程费用，用<BR> 

　　以审批此改变或改进的内容。被转让方同意给予转让方许可证，用以制造、委托他人制造、使用和销售<BR> 

　　应用被转让方改变或改进合同材料后生产的产品。被转让方同意向转让方提供关于改变或改进的足够文<BR> 

　　件，以使转让方能将此改变或改进同样包括在转让方产品中，费用由转让方支付。<BR> 

　　２．９　事先未经另一方书面同意，任何一方均不应让渡本合同或本合同中给予的任何权利。然<BR> 

　　而，为履行转让方在本合同中的义务，转让方可使用其任何分公司、联营公司和／或附属公司的服务。<BR> 

　　<BR> 

　　第三章　本合同的价格<BR> 

　　<BR> 

　　３．１　被转让方根据本合同第二章的规定的内容和范围，向转让方支付合同总价和提成费，以美<BR> 

　　元计价。第３．２条款中所列的价格方第一、二、三、四、五阶段的费用。合同设备价格详见附件十<BR> 

　　二。辅配件的预算性报价见附件一Ｂ，仅供参考。实际价格调整应在每次订货前由双方讨论。<BR> 

　　３．２　费用如下：<BR> 

　　合同总价＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　技术转让费＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　合同设备价格<BR> 

　　测试设备＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　加工设备和工具＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　培训设备＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　合同设备软件许可证费＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　技术文件费<BR> 

　　设备手册＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　加工资料＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　技术培训费<BR> 

　　设备操作＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　加工＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　系统＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　技术支持服务费<BR> 

　　设备操作＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　加工＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　Ａ　合同设备和合同材料价格为Ｃ．Ｆ．Ｒ．（按１９９０年《国际商会贸易术语解释通则》定<BR> 

　　义）＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿机场。<BR> 

　　Ｂ　技术文件费为Ｃ．Ｉ．Ｆ（按１９９０年《国际商会贸易术语解释通则》定义）<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿机场。<BR> 

　　Ｃ　合同材料价格不包括在合同总价中。<BR> 

　　３．３　提成费<BR> 

　　在本合同各阶段的所有合同材料（辅配件除外）价格上提取提成费。五个阶段的提成费分别为：阶<BR> 

　　段一＿＿＿＿＿＿＿＿＿＿；阶段二＿＿＿＿＿＿＿＿＿＿；阶段三＿＿＿＿＿＿＿＿＿＿；阶段四<BR> 

　　＿＿＿＿＿＿＿＿＿；阶段五＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　３．４　模块价格<BR> 

　　转让方同意销售模块，使合同工厂能制造固定网格设备。模块价格可修改。新的模块价格应由本合<BR> 

　　同双方共同商定。<BR> 

　　<BR> 

　　第四章　付款条件<BR> 

　　<BR> 

　　４．１　本合同中规定的一切费用均以美元计价。本合同中每个阶段均在该阶段开始日付款。各阶<BR> 

　　段开始日定义见本合同第１７．２条。<BR> 

　　４．２　本合同第三章中规定的合同总价按下列条款由被转让方付给转让方：<BR> 

　　４．２．１　合同设备<BR> 

　　被转让方收到转让方的合同设备的货物发运通知后，应在预计发运日期前３０天内，以全电开的形<BR> 

　　式通过中国＿＿＿＿＿＿＿＿＿＿银行及＿＿＿＿＿＿＿＿＿＿开具不可撤销的、不可转让的信用证。<BR> 

　　该信用证格式由双方商定，见附件十三，金额以美元计，为该货运总价的百分之一百（１００％），该<BR> 

　　信用证使中国＿＿＿＿＿＿＿＿＿＿银行负有义务向受益人转让方支付所有款项，有效期截止至双方按<BR> 

　　本合同第９．１条的规定签署验收合格证后３０天。<BR> 

　　被转让方收到货运单据后用信用证付款：<BR> 

　　Ａ）转让方发运货物后，被转让方银行收到转让方的下列单据，经审核无误后，不迟于３０天，支<BR> 

　　付金额的９０％。<BR> 

　　１）全套清洁空运提单正本一份，副本四份，标明“Ｃ．Ｆ．Ｒ．＿＿＿＿＿＿＿＿＿＿机场”，<BR> 

　　并根据本合同第６．３款标明“运费预付”，合同号和运输唛头，并注明通知目的港所在地的中国外贸<BR> 

　　运输总公司；<BR> 

　　２）金额为合同设备价格总价的形式发票六份；<BR> 

　　３）金额为合同设备价格９０％的商业发票正本六份；<BR> 

　　４）即期汇票一式两份；<BR> 

　　５）详细包装清单一式六份；<BR> 

　　６）原产地证明一式两份。<BR> 

　　Ｂ）被转让方银行收到转让方下列单据，经审核无误后，不迟于三十天，支付金额的１０％。<BR> 

　　１）商业发票正本一式六份。<BR> 

　　２）双方代表按本合同第９．１条规定签署的验收证明正本一份。<BR> 

　　３）即期汇票一式两份。<BR> 

　　４．２．２　一至五阶段的技术转让费、技术文件费、技术培训费和技术支持服务费。<BR> 

　　所有的技术转让费、技术文件费、技术培训费和技术支持服务费均以美元电汇，通过中国<BR> 

　　＿＿＿＿＿＿＿＿＿＿银行和＿＿＿＿＿＿＿＿＿＿银行分行支付。根据本合同第１３．２条，一切应<BR> 

　　由转让方在中华人民共和国缴纳的所得税应由被转让方预扣并代表转让方向有关税务机构缴纳，付款收<BR> 

　　据应立即传真和邮寄给转让方，本章所列费用按下列比例支付；<BR> 

　　Ａ．合同生效后３０天内，被转让方收到下列单据后，被转让方以全电开的方式向转让方支付<BR> 

　　１５％的技术转让费、技术文件费、技术培训费和技术支持服务费。另外，转让方应提供以被转让方为<BR> 

　　受益人的保函正、副本各一份，格式见附件十四，金额为上述费用的１５％。阶段一预定的技术培训课<BR> 

　　程结束后，本保函即失效。<BR> 

　　１）转让方国家有关当局出具的有效出口许可证影印本一份，或转让方有关当局出具的信函一份，<BR> 

　　声明不需要出口许可证；<BR> 

　　２）金额为上述费用１５％的商业发票六份。<BR> 

　　Ｂ．阶段２开始后３０天内，收到金额为上述费用２５％的商业发票六份及全套标有“运费预付”<BR> 

　　和合同号、运输唛头，仅用于支付技术文件费的空运提单后，被转让方以全电开的方式向转让方支付<BR> 

　　２５％的技术转让费、技术文件费、技术培训费和技术支持服务费。<BR> 

　　Ｃ．阶段３开始后３０天内，收到金额为上述费用２５％的商业发票六份，及全套标有“运费预<BR> 

　　付”和合同号、运输唛头，仅用于支付技术文件费的空运提单后，被转让方以全电开的方式向转让方支<BR> 

　　付２５％的技术文件费、技术培训费和技术支持费。<BR> 

　　Ｄ．阶段４开始后３０天内，收到金额为上述费用２５％的商业发票六份，以及全套标有“运费预<BR> 

　　付”和合同号、运输唛头，仅用于支付技术文件费的空运提单后，被转让方以全电开方式向转让方支付<BR> 

　　２５％的技术转让费、技术文件费、技术培训费和技术支持服务费。<BR> 

　　Ｅ．阶段５开始后３０天内，收到金额为上述费用１０％的商业发票六份，以及全套标有“运费预<BR> 

　　付”和合同号、运输唛头，仅用于支付技术文件费的空运提单后，被转让方以全电开方式向转让方支付<BR> 

　　２０％的技术转让费、技术文件费、技术培训费和技术支持服务费。另外，转让方应提供以被转让方为<BR> 

　　受益人，金额为上述费用的１０％的不可撤销的保函正副本各一份，格式见附件十四。阶段五合同产品<BR> 

　　的最终验收合格后，本保函即失效。<BR> 

　　４．２．３　合同设备软件许可证费<BR> 

　　合同设备软件许可证费用总额应不迟于合同设备第一次预计装运前３０天，电汇支付。<BR> 

　　４．３　提成费由被转让方在一至五阶段签订合同材料购买订单后，不迟于３０天向转让方电汇支<BR> 

　　付。但是，提成费和合同材料费发票单独开具。<BR> 

　　４．４　对转让方以Ｃ．Ｉ．Ｆ条件发运的任何货物，被转让方同意，由外国保险公司出具的金额<BR> 

　　为货运值１１０％，投保了一切险的自行保险证明应为足够的保险凭证。保险期截止至货物运抵中华人<BR> 

　　民共和国＿＿＿＿＿机场。<BR> 

　　４．５　被转让方应不断履行购买订单，向转让方购买合同材料。被转让方向转让方购买合同材<BR> 

　　料，其付款条件同本合同第４．２．１规定。但有关合同材料的验收合格证规定见本合同第９．２条。<BR> 

　　而按第４．２．１．Ｂ．２所述，验收合格证参见第９．１条，在此则应参见第９．２条。<BR> 

　　<BR> 

　　第五章　交付方式<BR> 

　　<BR> 

　　５．１　技术文件<BR> 

　　５．１．１　转让方以ＣＩＦ中国＿＿＿＿＿机场向被转让方交付本合同附件二规定的所有技术文<BR> 

　　件。<BR> 

　　５．１．２　当技术文件到达中国＿＿＿＿＿机场后，该技术文件的所有权和损失风险即由转让方<BR> 

　　转移至被转让方。<BR> 

　　５．１．３　＿＿＿＿＿机场在技术文件空运提单上所盖的日期戳为技术资料实际交付的日期。<BR> 

　　５．１．４　每批技术文件发运前一星期，转让方应将本合同号、预计启运日期、大概包数、大概<BR> 

　　重量用电传或传真通知被转让方。每批技术文件发运后４８小时内，转让方应将本合同号、发运日期、<BR> 

　　空运提单号、包（件）数量和重量用电传或传真通知被转让方及被转让方指定的中国境内内陆货运公<BR> 

　　司，并在每批技术文件发运后两个工作日内将下列单据用ＤＨＬ或快件寄给被转让方及合同工厂：<BR> 

　　Ａ、两份技术文件空运提单<BR> 

　　Ｂ、两份技术文件装箱单<BR> 

　　５．１．５　转让方提供给被转让方的技术文件用英文写就。<BR> 

　　５．１．６　转让方提供给被转让方的技术文件按照本合同附件二检验。<BR> 

　　５．１．７　如转让方提供给被转让方的文件有丢失、损坏和／或不完整，转让方在收到被转让方<BR> 

　　书面通知后３０天内，免费将技术文件重寄或补发给被转让方。<BR> 

　　５．１．８　转让方提供给被转让方的技术文件应装在适于长途运输、多次转运，具防潮、防雨保<BR> 

　　护措施的包装箱内。<BR> 

　　５．１．９　每包技术文件的包装封面上，应以醒目的英文印刷体标明以下内容：<BR> 

　　Ａ、目的地<BR> 

　　Ｂ、合同号<BR> 

　　Ｃ、收货人代号<BR> 

　　Ｄ、唛头<BR> 

　　Ｅ、重量（公斤）<BR> 

　　Ｆ、箱号／件号<BR> 

　　５．１．１０　每包技术文件中，应有两份装箱单。<BR> 

　　５．１．１１　附件二中规定的合同材料的技术文件和合同设备的技术文件由转让方分别交付给被<BR> 

　　转让方。<BR> 

　　５．１．１２　每阶段预定培训日期前３０天，转让方向被转让方发运该阶段的技术文件，一式两<BR> 

　　份。<BR> 

　　５．２　合同设备和合同材料<BR> 

　　５．２．１　本合同附件十二中规定的所有合同设备和附件一Ｂ中规定的所有合同材料由转让方交<BR> 

　　付。交付条件为Ｃ．Ｆ．Ｒ机场目的地为中国＿＿＿＿＿机场。<BR> 

　　５．２．２　Ａ）本合同生效日起两个月内，转让方应将初步的装运计划，包括合同号、项号、货<BR> 

　　物名称、种类、规格、数量、单价、总价、大概总体积，装运日期、批次和装运港（机场）等以及尺寸<BR> 

　　（长、宽、高、体积）一式六份寄给被转让方。如果有超宽或超重的合同设备或易燃、危险的合同设<BR> 

　　备，那么还应将超重合同设备的大概重量，易燃、危险合同设备在运输和存放中的特殊要求和应采取的<BR> 

　　预防措施也一式六份寄给被转让方。<BR> 

　　Ｂ）不可分割的成套合同设备每套最大重量为＿＿＿＿＿公吨，最大尺寸为＿＿＿＿＿立方米。不<BR> 

　　迟于首批设备装运前３个月，转让方应将更改后合同设备的装运计划一式七份提交给被转让方，包括合<BR> 

　　同号、发运号、项号、货物名称、规格、数量、单价、总价、每件大概毛重、净重、每件的大概尺寸<BR> 

　　（长×宽×高）、体积、每批货物的装运港（或机场）、装运预计日期以及重量超过＿＿＿＿＿公吨和<BR> 

　　尺寸超过＿＿＿＿＿立方米的超大超重合同设备的包装草图和装运危险合同设备时应采取的预防措施，<BR> 

　　各一式七份。<BR> 

　　５．２．３　海运（空运）提单上的日期为合同设备和合同材料的实际交付日期。<BR> 

　　５．２．４　根据合同第５．２．１款，转让方在被转让方指定的港口（或机场）将合同设备和合<BR> 

　　同材料装上被转让方指定的运输工具。转让方将合同设备和合同材料转交给被转让方指定的承运人后，<BR> 

　　合同设备和合同材料的损失风险、所有权立即由转让方转移至被转让方。<BR> 

　　５．２．５　每次装运前，转让方应用电传或传真或电报尽快将下列内容通知被转让方：<BR> 

　　Ａ、合同号<BR> 

　　Ｂ、目的地<BR> 

　　Ｃ、货物准备就绪日期<BR> 

　　Ｄ、总体积<BR> 

　　Ｅ、总毛重<BR> 

　　Ｆ、总件数<BR> 

　　Ｇ、装运港（或机场）<BR> 

　　Ｈ、每件重量超过＿＿＿＿＿公吨或尺寸超过＿＿＿＿＿立方米的合同设备和合同材料的总的毛<BR> 

　　重、体积、名称。<BR> 

　　同时，转让方用航空信、传真、快件、电传将下列票据交给被转让方，各一式六份。<BR> 

　　Ａ、每大件重量超过＿＿＿＿＿公吨或尺寸超过＿＿＿＿＿立方米后的装运草图。<BR> 

　　Ｂ、危险合同设备和合同材料的说明，包括名称、特性、特别保护措施和处置办法。<BR> 

　　Ｃ、在运输过程中，对温度、湿度、震动等有特殊要求的合同设备和合同材料，采取特殊预防措施<BR> 

　　的说明。<BR> 

　　转让方还应将以上所列单据副本提交目的港所在地的中国对外贸易运输总公司。<BR> 

　　５．２．６　转让方应在每批合同设备和合同材料完全装上承运工具前四十八小时内，将合同号、<BR> 

　　商品名、数量、尺寸、毛重、发票以及预计到达日期，以电传或电报通知被转让方。发运前，被转让方<BR> 

　　负责办理货物保险。如因转让方未及时通知，致使货物未及时投保，由此产生的任何及所有损失均由转<BR> 

　　让方承担。如系危险品（例如易爆材料），转让方应将其性质及搬运方法电告被转让方和目的港所在地<BR> 

　　的中国外贸运输总公司。<BR> 

　　<BR> 

　　第六章　包装和唛头<BR> 

　　<BR> 

　　６．１　所有待运合同设备和合同材料都必须包装坚固，适合所选的长途运输方式及多次搬运装<BR> 

　　卸。为了确保合同设备和合同材料在运输过程中安全无损，需根据合同设备和合同材料中不同货物的性<BR> 

　　能和要求，采取合理保护措施，防潮、防锈、防震、防腐蚀。被转让方与转让方承认合同设备和合同材<BR> 

　　料由精密电子组成，因此，将尽力保证这些货物有防雨、防热、防湿、防震保护。<BR> 

　　如被转让方要求提供长途海运用包装及无防护内陆运输和存放用包装，转让方应提供包装，费用另<BR> 

　　加。转让方对包装不当负有责任，并对因包装不慎或不当导致的锈损负有责任。<BR> 

　　６．２　转让方应在每包散装附件上标上合同号、合同设备和合同材料主机名、附件名、安装图上<BR> 

　　附件的位置号及附件号。备件、工具和易损件部件在上述标识基础上，应再标上“备用件”、“工具”<BR> 

　　和“易损件”字样。<BR> 

　　６．３　在合同设备和合同材料的包装箱相邻的四个面上，转让方应用印刷标签，以醒目的印刷体<BR> 

　　英文字标出下列内容：<BR> 

　　Ａ、合同号<BR> 

　　Ｂ、唛头<BR> 

　　如目的地为中华人民共和国＿＿＿＿＿，则唛头为：＿＿＿＿＿<BR> 

　　Ｃ、目的地<BR> 

　　Ｄ、收货人代号<BR> 

　　Ｅ、装箱单号<BR> 

　　Ｆ、毛重／净重（公斤）<BR> 

　　Ｇ、箱号／件号<BR> 

　　Ｈ、尺寸（长×宽×高；英寸／厘米）<BR> 

　　Ｉ、合同设备名称和项号<BR> 

　　如果合同设备和合同材料重量大于等于２公吨，其重心位置和起重位置应以英文标出，并采用国际<BR> 

　　贸易中通用的适当运输标志和图案标在包装箱两侧，以便于装卸和搬运。<BR> 

　　根据合同设备和合同材料的特点及在装卸、运输过程中的不同要求，应在其包装箱上醒目的用英文<BR> 

　　及国际贸易惯例中规定的适当符号和示意图，标上“小心轻放”、“箭头朝上”、“保持干燥”等字<BR> 

　　样。<BR> 

　　６．４　无包装合同设备和合同材料应用金属标牌标出上述内容。对装在甲板上运输的大件货物，<BR> 

　　应提供充分的支撑和防震缓冲措施。<BR> 

　　６．５　合同设备的每件包装箱内，应装有以下单据：<BR> 

　　Ａ、质量合格证书一式两份<BR> 

　　质量证书样本：<BR> 

　　＿＿＿＿＿公司在此保证并证明：<BR> 

　　此中所含的＿＿＿＿＿产品皆为新产品；且上述产品符合所公布的技术指标。<BR> 

　　Ｂ、详细装箱单一式两份<BR> 

　　Ｃ、对必须进行组装的合同设备和部件，应有两份详细的组装图。<BR> 

　　６．６　每件合同材料的包装箱上应附详细装箱单两份，质量证明两份。<BR> 

　　<BR> 

　　第七章　技术服务和技术培训<BR> 

　　<BR> 

　　７．１　转让方应派遣熟练、健康和有能力的人员去合同工厂根据本合同规定提供现场技术支持服<BR> 

　　务。在中国提供技术支持服务的人数、专业、任务、内容和期限详见本合同附件三。转让方声明，技术<BR> 

　　支持服务和技术培训足够用来培训被转让技术人员制造合同产品。<BR> 

　　７．２　转让方技术支持服务人员提供出入境签证的方便及在华的工作方便。转让方技术支持服务<BR> 

　　人员在华待遇见本合同附件三。<BR> 

　　７．３　转让方技术支持服务人员在华支持服务期间应遵守中华人民共和国法律，遵守合同工厂的<BR> 

　　规章制度。<BR> 

　　７．４　被转让方有权派遣其技术人员或操作工人去转让方相关工厂培训。培训的人数、专业、内<BR> 

　　容、时间和要求详见本合同附件四。<BR> 

　　７．５　转让方应为被转让方培训人员提供出入境签证方便和培训条件。培训人员在转让方国家待<BR> 

　　遇详见合同附件四。<BR> 

　　<BR> 

　　第八章　初步检验和初步验收<BR> 

　　<BR> 

　　８．１　转让方将尽其最大努力，保证本合同中由转让方提供的合同设备和合同产品的制造和检验<BR> 

　　按以下规定实施。<BR> 

　　８．２　对所有由转让方提供的合同设备，转让方应向被转让方提供保证声明书。合同材料的保证<BR> 

　　见本合同第十章。<BR> 

　　８．３　合同生效日起三个月内或相关阶段开始后三个月内，转让方应通知被转让方相关阶段检验<BR> 

　　和测试设备的初步计划，并提前一个月通知被转让方检验和测试的确切日期。被转让方有权自费派遣<BR> 

　　＿＿＿＿＿，为期＿＿＿＿＿天，去转让方工厂观看对主要合同材料的检验和测试，了解设备的包装情<BR> 

　　况。但上述检验不应严重影响正常生产。<BR> 

　　如发现合同设备和合同材料的质量不符合本合同规定的标准，或发现包装不当，被转让方人员有权<BR> 

　　表明意见。转让方应予以充分考虑并采取必要措施保证设备质量。<BR> 

　　被转让方人员不应会签任何质量证书。被转让方人员参与质量检验，这既不免除本合同规定的转让<BR> 

　　方的担任责任，也不能代替合同设备运抵中华人民共和国后，被转让方对其的检验工作。<BR> 

　　８．４　合同设备和合同材料抵达目的港或合同工厂后，被转让方应委托中国进出口商品检验局对<BR> 

　　包装、外观、质量进行检验，并尽可能地对技术规格目测初检。<BR> 

　　检验后，由中国进出口商品检验局出具检验证明，该证明应作为检验证据。<BR> 

　　转让方有权自费派遣其检验人员参加开箱检验。<BR> 

　　被转让方应提前４周以电报或电传或传真通知转让方检验的预定日期和地点。转让方检验人员应在<BR> 

　　预定检验日期前到达上述地点。<BR> 

　　如果因转让方自身原因，未能在上述规定时间内派遣其技术人员去上述地点，则由被转让方在转让<BR> 

　　方人员缺席情况下进行检验。在这种情况下，由中国进出口商品检验局出具的检验证书应作为检验证<BR> 

　　据。<BR> 

　　８．５　在对合同设备或合同材料的初步检验中，若发现有任何损坏、数量短缺、规格错误，证实<BR> 

　　皆系转让方疏忽所致，则被转让方有权在检验后凭中国进出口商品检验局出具的检验证书向转让方提出<BR> 

　　索赔。转让方收到附证明的索赔书后，应立即免费维修或替换损坏或短缺的合同设备和合同材料。<BR> 

　　<BR> 

　　第九章　最终验收检验测试<BR> 

　　<BR> 

　　９．１　技术文件和合同设备的最终验收<BR> 

　　９．１．１　为证明根据本合同附件二提供的专有技术和技术文件是完整的、正确的，证明转让方<BR> 

　　许可的合同材料是能组装、测试的，转让方应自费派遣其技术人员去合同工厂参加相应阶段合同设备的<BR> 

　　验收测试。被转让方的技术人员也应参加这些验收测试。<BR> 

　　９．１．２　双方应尽其最大努力完成验收测试。<BR> 

　　９．１．３　验收测试时，若合同设备达到了验收标准，则双方应签署四份合同设备验收合格证<BR> 

　　书，每方各执两份。<BR> 

　　９．１．４　若合同设备未达到验收标准，双方应共同分析验收测试失败的原因，澄清验收测试失<BR> 

　　败的责任。<BR> 

　　Ａ）若验收测试失败的责任在于转让方负责，则转让方应在第一次验收测试后４周内，再派其技术<BR> 

　　人员进行第二次验收测试，并承担其在第二次验收测试期间所发生的一切费用。<BR> 

　　Ｂ）若验收测试失败的责任在于被转让方负责，则被转让方应为转让方技术人员提供往返机票并承<BR> 

　　担第二次验收测试期间其在华的食宿费用和当地交通费。<BR> 

　　第二次验收测试时，若合同设备达到了验收标准，则双方应签署四份合同设备验收合格证书，每方<BR> 

　　各执两份。<BR> 

　　Ａ）若因转让方的责任，第二次验收测试时，合同设备未达到验收标准，转让方应采取各种措施，<BR> 

　　并在第二次验收测试后六周内，再派其技术人员进行第三次验收测试，并承担其在第三次验收测试期间<BR> 

　　所发生的一切费用。<BR> 

　　Ｂ）若第二次验收测试失败的责任在被转让方，则被转让方应为转让方技术人员提供往返机票，并<BR> 

　　承担第三次验收测试期间他们在华的食宿费和当地交通费。<BR> 

　　第三次验收测试时，若合同设备达到了验收标准，则双方应签署四份合同设备的验收合格证，每方<BR> 

　　各执两份。<BR> 

　　９．１．５　第三次验收测试时，若合同设备未达到验收标准，双方应共同分析原因并继续验收测<BR> 

　　试。若二个月后，还达不到验收标准，转让方将对有缺陷的合同设备进行修理，或更换以符合本合同规<BR> 

　　定的技术指标、质量和性能标准的新设备。转让方与被转让方应在合同工厂座谈讨论解决此类问题的方<BR> 

　　法。<BR> 

　　９．２　合同材料的最终验收<BR> 

　　９．２．１　合同材料每次运抵合同工厂后，被转让方人员应立即对其进行检验。<BR> 

　　９．２．２　转让方有权自费派其检验人员参加开箱检验。<BR> 

　　９．２．３　被转让方应提前两周用电报、电传或传真通知转让方检验的预定日期和现场。如到了<BR> 

　　检验日期转让方未能派其人员去现场，由被转让方在转让方人员缺席情况下进行检验。<BR> 

　　９．２．４　检验后，如确定合同材料的数量或质量与订单不符，转让方应在检验后２０个工作日<BR> 

　　内接到数量短缺或不符货运要求的书面通知。转让方在收到通知后的３０天内或合理时间内尽快根据情<BR> 

　　况，发运短少部分的合同材料或符合要求的合同材料。<BR> 

　　９．２．５　（ｉ）检验顺利完成后或（ｉｉ）缺陷部分改正后，双方应签署验收合格证。<BR> 

　　９．２．６　本第九章不包括运输时及运输后出现的损坏，其补救责任在被转让方。如被转让方要<BR> 

　　求，转让方应提供合理的帮助。<BR> 

　　９．３　合同产品的最终验收<BR> 

　　将每阶段首批发运的合同材料组装成首批合同产品，按照技术文件中提供的技术指标，用合同设备<BR> 

　　对该首批合同产品进行测试。如该首批合同产品测试工作圆满完成，即意味着合同产品最终验收合格。<BR> 

　　整机经测试符合全部技术指标，测试工作胜利完成，即可认为完成了合同产品的验收测试义务。<BR> 

　　<BR> 

　　第十章　担保和保证<BR> 

　　<BR> 

　　１０．１　转让方保证按本合同向被转让方提供的合同设备、合同设备用品测试软件和技术文件为<BR> 

　　当时的技术，适于制造合同产品；保证在本合同期间将免费向被转让方提供与此相关的更新后的测试软<BR> 

　　件和技术文件。<BR> 

　　１０．２　若被转让方发现转让方提供的本合同设备、测试软件和技术文件验收不合格，转让方应<BR> 

　　在收到被转让方的书面通知后３０天内，向被转让方免费发送所要求的合格的合同设备、测试软件和技<BR> 

　　术文件，转让方向被转让方提供改正了的合同设备、测试软件和技术文件，这应为被转让方唯一的补救<BR> 

　　措施。<BR> 

　　１０．３　各阶段合同设备验收测试胜利完成后，今后成功制造合同产品责任即成为被转让方的责<BR> 

　　任。但是如双方认为完全因为转让方提供的模块有缺陷，或文件有缺陷致使合同设备不符质量标准，转<BR> 

　　让方应纠正完全由转让方导致的任何缺陷。转让方承认转让方向被转让方提供的所有专有模块中，证实<BR> 

　　完全因转让方原因致使模块有缺陷的故障率不超过５％。<BR> 

　　１０．４　如完全因转让方能控制的因素致使转让方未能按本合同附件二中规定的日期交付合同设<BR> 

　　备、软件或技术文件，则转让方应为延期交付合同设备、软件和技术文件，向被转让方缴付罚金，费率<BR> 

　　如下：<BR> 

　　第一至第四周，每迟交付一周，付相应阶段延期交付货物价格的０．５％。<BR> 

　　自第五周起，每迟交付一周，付相应阶段延期交付货物价格的１％。<BR> 

　　上述总罚金不应超过相应阶段延期交付货物价格的５％。迟交天数不足一周，以一周计算。<BR> 

　　１０．５　转让方按本合同第１０．４款的规定向被转让方缴付罚金，并不因此即免除转让方继续<BR> 

　　交付合同设备、软件和技术文件的义务。根据此条款缴付罚金是转让方迟交货物，被转让方因而获得的<BR> 

　　唯一补救措施。<BR> 

　　１０．６　如果一定阶段用的转让方的合同设备、软件或技术文件延期交付六个月肥上，完全是因<BR> 

　　转让方所能控制的原因所致，则被转让方有权终止本合同。在该情况下，转让方应向被转让方退回被转<BR> 

　　让方为该阶段所付的全部费用，并加付５％的年息。在这种情况下，按本条款选择赔偿即为被转让方的<BR> 

　　唯一补救措施。<BR> 

　　１０．７　合同设备保证<BR> 

　　合同设备保证见本合同附件八。<BR> 

　　１０．８　软件保证<BR> 

　　软件保证和软件维护向合同产品的最终用户提供，转让方软件许可证也一并提供。<BR> 

　　被转让方同意向最终用户销售合同产品应以最终用户执行上述软件许可证为前提。<BR> 

　　转让方将向被转让方提供必要和适当的测试软件，用以制造符合本合同提供的技术指标的合同产<BR> 

　　品。转让方对合同设备软件更改或更新，如双方认为此更改或更新为被转让方生产合同产品所需，转让<BR> 

　　方将向被转让方提供。<BR> 

　　１０．９　转让方将全部非＿＿＿＿＿＿生产的合同设备和辅助设备的原制造商保证书转给被转让<BR> 

　　方。该合同设备和辅助设备的保证期应由该合同设备和辅助设备的制造商确定。被转让方应从制造商或<BR> 

　　其在当地的维修办事处获得该合同设备和辅助设备的保证和／或维修服务。保证期过后，被转让方应负<BR> 

　　责与制造商或其在当地的办事处取得联系，获得对该合同设备和辅助材料的服务和／或维护支持。<BR> 

　　所有与合同设备和辅助设备一并提供的计算机软件均以照“原样”为基础提供，无保证。<BR> 

　　<BR> 

　　第十一章　专利、商标和保密<BR> 

　　<BR> 

　　１１．１　转让方保证他对根据本合同提供给被转让方的全部专有技术和技术文件拥有合法的所有<BR> 

　　权，并有权许可被转让方。对向被转让方提出的任何索赔要求，声称：本合同中＿＿＿＿＿＿提供的设<BR> 

　　备侵犯了经中华人民共和国法律认可，具有法律约束力的专利，转让方应为被转让方辩护。如果（１）<BR> 

　　被转让方立即书面通知转让方索赔要求；（２）未经转让方同意，被转让方不派律师出庭；（３）由转<BR> 

　　让方完全控制辩护及与该索赔要求有关的全部谈判；（４）被转让方为转让方辩护提供合理的资料和帮<BR> 

　　助，那么法庭最终裁决被转让方因此将偿付的理赔费和／或损失清偿费，由转让方付清。如果诉讼结果<BR> 

　　为禁止使用或销售＿＿＿＿＿＿提供的设备，不向被转让方另行收费，则由＿＿＿＿＿＿选择，或者为<BR> 

　　被转让方获取使用＿＿＿＿＿＿提供的设备的权利或销售合同产品的权利；或者以相同的未侵犯专利的<BR> 

　　材料替换；或者接受对＿＿＿＿＿＿提供的设备的退货，并对退回的设备，向被转让方退还原购货款<BR> 

　　价。在任何情况下，对由于侵犯专利或有侵犯专利嫌疑而引起的意外或间接损失，被转让方不负有责<BR> 

　　任。<BR> 

　　１１．２　被转让方同意对转让方提供的专有技术和技术资料自本合同生效日起保密１０年。如果<BR> 

　　上述专有技术或技术文件的部分或全?　 １１．４　本合同终止或期满后，被转让方无权使用附件七规<BR> 

　　定的转让方的商标或商品名称（或任何易混淆的相似商标或商品名称）。本合同终止或期满后，双方应<BR> 

　　真诚协谈，从而决定转让方是否向被转让方销售合同模块及其组件或部件。<BR> 

　　１１．５　Ａ）被转让方承认“＿＿＿＿＿＿”及其相应的中文名称是转让方及其使用<BR> 

　　“＿＿＿＿＿＿”或相应中文名称的子公司和分公司的商品名称的主要特征；承认“＿＿＿＿＿＿”标<BR> 

　　志，“＿＿＿＿＿＿”和相应中文名或任何英语或汉语的派生词都是转让方与被转让方制造的产品的重<BR> 

　　要商标，是与该产品配套服务的重要商标。<BR> 

　　Ｂ）转让方给予被转让方权利使用本合同附件七（“转让方的商标”）所列的转让方的商标。转让<BR> 

　　方的商标只许可用于被转让方在合同工厂制造并在中华人民共和国销售的合同产品。被转让方同意使用<BR> 

　　转让方发明的标志，这并不意味着将标志的拥有权或正当利润转让给了被转让方。<BR> 

　　Ｃ）除非由本合同授权或由转让方另行书面授权，否则被转让方无权在任何产品上、广告上或在销<BR> 

　　售或促销中使用任何转让方发明的商标。<BR> 

　　１１．６　除非有关法律要求，否则在未征得对方书面同意前，任何一方不得将本合同泄露给任何<BR> 

　　第三方。<BR> 

　　１１．７　转让方不将其专利或版权的许可证或权利授于被转让方。但是转让方同意在本合同期内<BR> 

　　就其在中华人民共和国的任何专利或版权，不向被转让方提出质疑，这只限于该质疑会妨碍被转让方使<BR> 

　　用本合同予的权利。被转让方承认任何时候专有技术均系转让方财产。<BR> 

　　１１．８　如严重违反本合同保密条款，则非违约方有权终止本合同。<BR> 

　　１１．９　被转让方同意将许可的商标只在中华人民共和国制造和销售的合同产品上使用。（任何<BR> 

　　在中华人民共和国以外国家销售的合同产品不应含转让方的商标和／或商品名称）。<BR> 

　　<BR> 

　　第十二章　质量标准<BR> 

　　<BR> 

　　１２．１　被转让方根据转让方所定，提供充分的场地、设施、人员和工艺规程，用以制造合同材<BR> 

　　料、存放模块、备用件和其他元器件；用以测试合同材料成品、保证性能和提供其他服务。<BR> 

　　１２．２　被转让方同意由被转让方实施的任何所许可的活动和被转让方使用转让方商标销售的合<BR> 

　　同产品，应与转让方实施的合同活动以及转让方制造的与合同产品相应的产品，质量相同、工艺相等。<BR> 

　　所有许可活动的实施应按附件二所列文件中所述的标准及本合同中转让方提供的专有资料和技术支持。<BR> 

　　活动的质量、工艺和性能标准应与转让方所进行的类似活动至少一样。为判断被转让方是否遵照并坚持<BR> 

　　本文要求，转让方有权在一切合理时间检查合同工厂、合同材料以及所许可的活动开展的方法。经转让<BR> 

　　方要求，被转让方应及时将其有关工作具代表性的样本提供给转让方，费用由转让方支付。<BR> 

　　１２．３　被转让方应在转让方的监督下制定并保持一质量保证常规计划。该质量保证计划应经双<BR> 

　　方同意，不迟于合同鉴定后１２０天实施。被转让方应作缺损记录，将每季度缺损记录报送转让方。<BR> 

　　１２．４　任何时候，如转让方确定在被转让方销售的合同产品上被转让方的工作未能达到转让方<BR> 

　　要求的质量、工艺和性能标准（见技术文件），转让方可将此认定书面通知被转让方，被转让方同意立<BR> 

　　即改正缺陷。如被转让方收到该书面通知后，３０天内未能改正该缺陷，被转让方应暂停发运此有缺陷<BR> 

　　的合同产品，双方共同真诚讨论改正该缺陷的方法。如被转让方收到该书面通知后６０天内未能改正缺<BR> 

　　陷，则转让方可暂停本合同给予的商标权，和／或可暂停所有许可的活动。<BR> 

　　１２．５　被转让方和转让方发现合同产品有缺陷，在该有缺陷的合同产品上，被转让方对转让方<BR> 

　　商标的使用权，应立即自动暂停。<BR> 

　　１２．６　被转让方对专用资料或合同材料作任何改变或改进，这只可在双方同意下进行。<BR> 

　　１２．７　对被转让方提供的任何辅助设备，被转让方应提供转让方该设备手册、技术文件并提供<BR> 

　　识别用于合同材料的该元件、材料清单，以便转让方与被转让方共同确定该元部件是否符合转让方的质<BR> 

　　量、性能技术指标。被转让方将向转让方提供合格的测试结果，证明该元部件符合质量和性能指标。如<BR> 

　　果转让方有书面要求，被转让方应自费提供给转让方该元部件样品，供审批。转让方将尽其最大努力，<BR> 

　　在转让方收到合格测试结果后３０个工作日内答复被转让方的报批报告；在逐项商讨后决定的合理时间<BR> 

　　内，对被转让方报批的样品给予答复。如收到转让方的书面通知，表示该元部件不符合转让方的质量和<BR> 

　　性能指标，则被转让方不能使用该元部件。　　<BR> 

　　１２．８　为保证合同材料具有满意的质量和技术性能，被转让方应向转让方购买所有被转让方要<BR> 

　　求的模块，本合同中被转让方特许生产的模块除外，且被转让方无权以其它材料代替任何模块。被转让<BR> 

　　方同意只将上述模块用于合同材料，以及用于推进许可的活动。<BR> 

　　<BR> 

　　第十三章　税收<BR> 

　　<BR> 

　　１３．１　凡与本合同有关或在执行本合同时，根据有效的税法由中华人民共和国政府向被转让方<BR> 

　　征收的一切税应由被转让方支付。<BR> 

　　１３．２　凡与本合同有关或在执行本合同时由中国政府根据“＿＿＿＿＿＿国政府与中华人民共<BR> 

　　和国政府间就所得税避免双重课税和防止偷税漏税的协议”，向转让方征收的一切税应由转让方支付。<BR> 

　　上述协议中包含的税中，根据“中华人民共和国有关外资企业所得税法”向转让方征收的预扣税款应从<BR> 

　　本合同第４．２条规定的每次付款中扣除，且应由被转让方代表转让方向中国有关税务机构缴纳。如果<BR> 

　　转让方向被转让方提交有关机构出具的减免全部或部分税款的文件证明，则被转让应按有关税务机构的<BR> 

　　要求，扣除调整后的金额。被转让方应在缴纳上述税后，向转让方提交由中华人民共和国有关税务机构<BR> 

　　出具的税收收据原件一份。<BR> 

　　１３．３　凡与本合同有关或在执行本合同时在中华人民共和国以外征收的一切税费应由转让方支<BR> 

　　付。<BR> 

　　<BR> 

　　第十四章　不可抗力<BR> 

　　<BR> 

　　１４．１　签约双方中任何一方，由于但不只限于战争、严重火灾、台风和地震及其他签约方无法<BR> 

　　控制的不可抗力事故而影响履行本合同的义务，本合同的执行期应相应延长，延长期限相当于事故所耽<BR> 

　　误的时间。<BR> 

　　１４．２　责任方应尽快将发生不可抗力事故的情况以电传或电报挂号通知对方，并于事故发生后<BR> 

　　１４天内以航空挂号信将有关当局出具的证明（若有的话）递交给另一方确认。不可抗力事故一旦排除<BR> 

　　或消失，责任方应尽快以电传或电报挂号通知对方，并向对方发出航空挂号信，确认不可抗力事故的消<BR> 

　　除。如不可抗力事故延续１２０天以上，双方应尽快通过友好协商解决继续执行合同所面临的问题。　　<BR> 

　　第十五章　争议的解决<BR> 

　　<BR> 

　　１５．１　凡由本合同引起的或与解释或执行本合同有关的任何争议，双方应首先通过友好协商来<BR> 

　　解决。如果协商开始后９０天内，双方还不能解决此争议，则任何一方均可将此争议提交仲裁。<BR> 

　　１５．２　若通过上述友好协商双方仍解决不了争议，则应将该争议提交＿＿＿＿＿＿商会仲裁<BR> 

　　院，由该仲裁院根据其仲裁程序，最终裁决。<BR> 

　　１５．３　仲裁裁决是终局的，对双方都具有约束力。<BR> 

　　１５．４　除非由仲裁小组裁决，否则，仲裁费用由败诉方负担。<BR> 

　　１５．５　在仲裁过程中，除了提交仲裁的那部分合同外，双方应继续履行合同。<BR> 

　　<BR> 

　　第十六章　合同生效及其他<BR> 

　　<BR> 

　　１６．１　本合同由双方授权代表签署，各方保证均有合法的权力产生并签订具有法律约束力的合<BR> 

　　同。如必要，双方应向本国政府申请批准本合同，以中国和＿＿＿＿＿＿政府中最后一方必需的批准日<BR> 

　　期为本合同生效日期。双方应尽最大努力争取在本合同签字后９０天内获得所必需的批准，并用电传或<BR> 

　　电挂通知对方，用信件确认已经获得所有必须的批准。<BR> 

　　１６．２　如本合同自签字之日起６个月内仍不能生效，双方有权取消本合同。<BR> 

　　１６．３　本合同自合同生效日起有效期１０年，有效期满后除非双方同意续订，否则本合同自动<BR> 

　　失效。<BR> 

　　１６．４　本合同期满时，双方发生的未了债权和债务，不受合同期满的影响。债务人应对债权人<BR> 

　　继续偿付未了债务。<BR> 

　　１６．５　本合同为＿＿＿＿＿＿文本，一式四份，每方各执两份。本合同的任何译文无法律效<BR> 

　　力。<BR> 

　　１６．６　本合同由第一章至第十七章，附件一至附件十三组成，本合同附件内容为本合同不可分<BR> 

　　割的组成部分，具有同等法律效力。如果本合同条件和条款与附件的文字发生矛盾，应以本合同条款和<BR> 

　　条件的文字为准。本合同受中华人民共和国法律约束。被转让方保证本合同在中华人民共和国法律下有<BR> 

　　效。<BR> 

　　１６．７　对合同条款的任何变更、修改和增减，须经双方授权代表签署本合同书面修正案后生<BR> 

　　效，该修正案应作为本合同不可分割的组成部分，具有同等法律效力。<BR> 

　　１６．８　执行本合同期间，双方所有通讯应以＿＿＿＿＿＿文进行，正式通知应以书面形式，用<BR> 

　　航空挂号信邮寄，一式两份。<BR> 

　　１６．９　任何情况下，转让方或被转让方均不对意外、或间接损失负有责任。责任包括但不限于<BR> 

　　本合同中另一方丧失利润或收益、资本费用、替代产品费用、设施或服务费用、停工费用。<BR> 

　　１６．１０　本合同双方同意真诚执行合同，遵从一切适用的法律。任何一方若偏离此良好行为，<BR> 

　　另一方有权终止本合同。如本合同在合同期末前终止，所有技术文件应退还给转让方，且专有资料应自<BR> 

　　本合同生效日起保密１０年。<BR> 

　　<BR> 

　　第十七章　联络会议<BR> 

　　<BR> 

　　１７．１　为顺利实施合同，转让方与被转让方应召开联络会议。<BR> 

　　１７．２　联络会议期间确定的每个新阶段的起始日期一到，如双方同意，即开始合同的下一阶<BR> 

　　段。被转让方和转让方对合同产品验收后，且被转让方又达到了附件三中规定的阶段实际生产产量，并<BR> 

　　能同时保持附件二所列文件中规定的质量标准，被转让方有资格进入下一阶段。如到了联络会议期间确<BR> 

　　定的时间，被转让方没有资格进入下一阶段，应推迟该阶段起始日期，并对照新的起始日期，重新安排<BR> 

　　付费时间。<BR> 

　　１７．３　联络会议的时间、地点、参加人员身份规定如下：<BR> 

　　（１）第一次联络会议<BR> 

　　日期：合同生效日起＿＿天内<BR> 

　　期限：＿＿个工作日<BR> 

　　地点：＿＿＿＿＿<BR> 

　　人数：转让方工程师＿＿＿＿＿名<BR> 

　　目的：ａ．项目范围检查<BR> 

　　ｂ．考察场地<BR> 

　　（２）第二次联络会议<BR> 

　　日期：第二阶段开始前３０天<BR> 

　　期限：＿＿＿＿＿个工作日<BR> 

　　地点：＿＿＿＿＿<BR> 

　　人数：被转让方人员＿＿＿＿＿名，合同工厂人员＿＿＿＿＿名<BR> 

　　目的：ａ．考察工厂<BR> 

　　ｂ．深化项目<BR> 

　　ｃ．检查项目实施情况<BR> 

　　（３）第三次联络会议<BR> 

　　日期：第三阶段开始前３０天<BR> 

　　期限：＿＿＿＿＿个工作日<BR> 

　　地点：＿＿＿＿＿<BR> 

　　人数：转让方工程师＿＿＿＿＿名<BR> 

　　目的：ａ．考察场地<BR> 

　　ｂ．深化项目<BR> 

　　ｃ．检查项目实施情况<BR> 

　　（４）第四次联络会议<BR> 

　　日期：第四阶段开始前３０天<BR> 

　　期限：＿＿＿＿＿个工作日<BR> 

　　地点：＿＿＿＿＿<BR> 

　　人数：被转让方人员＿＿＿＿＿名，合同工厂人员＿＿＿＿＿名<BR> 

　　目的：ａ．技术讨论<BR> 

　　ｂ．深化项目<BR> 

　　ｃ．检查项目实施情况<BR> 

　　（５）第五次联络会议<BR> 

　　日期：第五阶段开始前３０天<BR> 

　　期限：＿＿＿＿＿个工作日<BR> 

　　地点：＿＿＿＿＿<BR> 

　　人数：转让方工程师＿＿＿＿＿名<BR> 

　　目的：ａ．考察场地<BR> 

　　ｂ．检查项目实施情况<BR> 

　　<BR> 

　　第十八章　法定地址<BR> 

　　<BR> 

　　１８．１　转让方：<BR> 

　　名称：＿＿＿＿＿＿＿公司<BR> 

　　地址：＿＿＿＿＿＿＿<BR> 

　　传真：＿＿＿＿＿＿＿<BR> 

　　１８．２　被转让方：<BR> 

　　名称：＿＿＿＿＿＿＿公司<BR> 

　　地址：＿＿＿＿＿＿＿<BR> 

　　电传：＿＿＿＿＿＿＿<BR> 

　　电话：＿＿＿＿＿＿＿<BR> 

　　传真：＿＿＿＿＿＿＿<BR> 

　　合同工厂：＿＿＿＿＿＿＿<BR> 

　　名称：＿＿＿＿＿＿＿<BR> 

　　地址：＿＿＿＿＿＿＿<BR> 

　　电话：＿＿＿＿＿＿＿<BR> 

　　传真：＿＿＿＿＿＿＿<BR> 

　　１８．３　双方授权代表签字：<BR> 

　　本协议和附件构成了双方就此合同内容的全部理解，取代了先前所有的讨论、协议和陈述，不论是<BR> 

　　口头的还是书面的，不论转让方与被转让方执行与否。<BR> 

　　<BR> 

　　＿＿＿＿＿＿＿公司<BR> 

　　（签名）：＿＿＿＿＿＿＿<BR> 

　　职务：＿＿＿＿＿＿＿<BR> 

　　日期：＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　＿＿＿＿＿＿＿公司<BR> 

　　（签名）：＿＿＿＿＿＿＿<BR> 

　　职务：＿＿＿＿＿＿＿<BR> 

　　日期：＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　＿＿＿＿＿＿＿厂<BR> 

　　（签名）：＿＿＿＿＿＿＿<BR> 

　　职务：＿＿＿＿＿＿＿<BR> 

　　日期：＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　附件：<BR> 

　　附件一Ａ　合同产品目录（略）<BR> 

　　附件一Ｂ　合同材料目录（略）<BR> 

　　附件一Ｃ　合同设备目录（略）<BR> 

　　附件二　资料目录（略）<BR> 

　　附件三　技术支持<BR> 

　　<BR> 

　　转让方根据被转让方的要求可以派遣各类技术人员进行生产人员管理，促使整个工厂运转正常，并<BR> 

　　在该组织内监察全部产品的质量。担任该项工作的人员在该领域将完全胜利且富有经验，他们会帮助并<BR> 

　　全力负责有关方面的工作。下列技术人员也将同样提供服务：工程技术生产助理、制造工程师、质量工<BR> 

　　程师、管理人员（经理）、电子工程师和销售人员，下面就上述人员的责任进行说明。<BR> 

　　工程技术生产助理应完全掌握产品组装和测试方法，他将全权负责有关从最初到最高级<BR> 

　　＿＿＿＿＿＿＿技术方面的事务，并在生产过程中对具体工序进行测试、校准。任何有关产品安装和测<BR> 

　　试的问题应提交工程技术生产助理评议解决。<BR> 

　　制造工程师应熟知组装过程的各个方面，他将决定编码颜色的可用性和使用，便于掌握的生产辅助<BR> 

　　工具及有助于提高组装效率的标准化工序。任何有关组装生产工序的问题应尽快提交制造工程师评议解<BR> 

　　决，不让产生的任何问题导致停产。<BR> 

　　质量工程师应精通与产品质量保证、质量控制及产品工艺检查有关的所有领域，他将制定并实施具<BR> 

　　体的质量计划，并对工艺方面的问题进行量化，与关键工艺和产品人员就这些问题商议解决办法。销售<BR> 

　　人员素质问题应提交质量工程师并采取措施保证他们的素质，总之，他将负责全部产品的质量和故障消<BR> 

　　除。<BR> 

　　管理人员（经理）应负责全部的组装操作及上述各人员的工作，协助他们尽力支持工厂生产出所能<BR> 

　　实现的最好产品。<BR> 

　　如果纯粹由于转让方错误的技术指导引起合同产品及合同设备损坏，转让方将负责维修，更换及发<BR> 

　　运损坏的合同设备或合同产品。<BR> 

　　下列几项内容将包括在转让方提供的技术支持中：<BR> 

　　１．为实施合同，转让方将派遣熟练、健康及胜任的技术人员到合同工厂提供技术支持。他们到达<BR> 

　　及离开合同工厂的确切日期应由双方根据合同材料组装和测试的实际进度商议确定。<BR> 

　　２．转让方的技术人员应向被转让方的技术人员就合同材料的组装、测试、检查及操作原则进行技<BR> 

　　术指导。<BR> 

　　３．转让方的技术人员应帮助被转让方的技术人员在技术支持期间在合同工厂培训被转让方的技术<BR> 

　　人员。<BR> 

　　４．转让方技术人员的技术支持费用见合同第三章，转让方应对其技术人员展开第三章规定的技术<BR> 

　　支持活动提供交通，及食宿费。被转让方将支付转让方技术人员附加技术服务的来回交通费。<BR> 

　　５．转让方技术人员前往中国的一个半月前，转让方应用电传、传真或电挂把转让方技术人员的资<BR> 

　　料包括姓名、性别、生日、国籍、专业及公司名通知被转让方，以使被转让方帮助办理签证。<BR> 

　　６．转让方技术人员前往中国的７天以前，应以电传、传真或电挂把转让方技术人员的姓名，到达<BR> 

　　时间及飞机航班通知被转让方。<BR> 

　　７．转让方的技术人员前往合同工厂以前，双方应共同商讨并确定一个技术服务的工作日程，而转<BR> 

　　让方的技术人员应该根据合同工厂的安排和双方确定的工作日程展开技术支持。<BR> 

　　８．在合同工厂期间，技术人员的工作期限应该从他们到达合同工厂的那天算起直到他们离开合同<BR> 

　　工厂那天为止。<BR> 

　　９．被转让方应免费向转让方的技术人员提供技术支持所必需的工具及合适的办公室。<BR> 

　　１０．被转让方应依据中华人民共和国的规章、条例和习俗帮助转让方的技术人员安排办理技术支<BR> 

　　持所必须的工具及仪器的进出口手续。<BR> 

　　１１．被转让方应采取必要的措施保障转让方的技术人员在合同工厂逗留期间的人身安全。<BR> 

　　１２．被转让方应为转让方技术人员在合同工厂提供必要的通信设施，诸如电话、电传及传真，费<BR> 

　　用由转让方支付。<BR> 

　　１３．转让方应对管理和组织提出建议。双方必要及重要的联络渠道将建立起来。<BR> 

　　转让方应提供下列技术支持：<BR> 

　　１．制造工程师各阶段＿＿＿＿＿＿＿天<BR> 

　　２．质量工程师各阶段＿＿＿＿＿＿＿天<BR> 

　　３．管理人员各阶段至少每月＿＿＿＿＿＿＿天<BR> 

　　４．电子工程师总共＿＿＿＿＿＿＿天<BR> 

　　<BR> 

　　附件四　合同技术培训的内容和要求<BR> 

　　<BR> 

　　１．转让方在培训开始前３个月应向被转让方提交一份初步培训计划。双方应在被转让方技术人员<BR> 

　　前往培训地点之前商讨并制定一个最终的培训计划。由转让方主持的技术培训应根据双方制定的培训计<BR> 

　　划展开。<BR> 

　　２．转让方应免费向被转让方的技术人员提供所需的工具，技术资料及合适的办公室。住宿由转让<BR> 

　　方安排。<BR> 

　　３．转让方应采取必要的措施在被转让方逗留期间保障他们的人身安全。<BR> 

　　４．培训费用见合同正文第三章。<BR> 

　　５．培训开始前一个半月，被转让方应以电传、传真或电报通知转让方关于被转让方技术人员的个<BR> 

　　人资料，包括姓名、性别、出生日期和专业，以使转让方协助办理他们的签证。<BR> 

　　６．被转让方技术人员遵守转让方国家的法律和法令，遵守培训所在地工厂的规章制度。<BR> 

　　７．培训应根据合同的实施分阶段进行。具体的培训时间由双方协商确定。<BR> 

　　８．培训语言为英语，所有技术资料为英语。<BR> 

　　９．各阶段培训中，被转让方人员不变（不能在培训期间更换人员）。<BR> 

　　１０．培训将按照预定时间表完成。<BR> 

　　１１．任何附加培训将在第一轮培训结束后决定，并应单独谈判。<BR> 

　　１２．所有培训都将由转让方的＿＿＿＿＿＿＿人员在转让方生产工厂进行。<BR> 

　　１３．被转让方受训人员应至少有两年生产和测试产品的经验，英语流利，技术熟练。<BR> 

　　１４．被转让方人员在转让方工厂受训后，将负责培训被转让方工厂的人员。<BR> 

　　１５．被转让方工厂的生产人员应至少有两年生产和测试产品的经验。<BR> 

　　１６．被转让方将支付其培训人员的交通及食宿费，转让方将负责被转让方培训人员在培训地的交<BR> 

　　通。<BR> 

　　（人员要求、培训项目及时间表略。）<BR> 

　　<BR> 

　　附件五　补充商务条款<BR> 

　　<BR> 

　　Ａ　检查<BR> 

　　转让方应有权派遣其有资格的人员或指定的代表访问合同工厂或其他存有关于被转让方、合同工厂<BR> 

　　或其他相关公司、代理商或组织的书籍和记录的场所，并有权审阅、查核这类记录中关于合同工厂组装<BR> 

　　的各种合同产品每台整机的质量、可靠性及符合验收标准的程度的信息。<BR> 

　　Ｂ　技术服务费率<BR> 

　　如果被转让方要求进行额外的技术培训，对技术文件、合同设备、合同材料和软件进行补充咨询或<BR> 

　　在合同工厂为被转让方组装工作提供其他支持等额外的技术服务，转让方应对所要求的专门的技术服务<BR> 

　　提供报价或提供一段合理期限的现场技术服务。从合同生效之日起＿＿＿＿＿＿＿年内，对此种支持的<BR> 

　　费率将是：转让方提供的技术服务人员每人每天＿＿＿＿＿＿＿美元，外加技术服务人员从其常规办事<BR> 

　　地点到合同工厂的商务级来往旅行费用。对于来自中国境外的技术服务人员，被转让方将支付该技术服<BR> 

　　务人员到合同工厂的一天旅行费及回到其常规办事地点的一天旅行费。＿＿＿＿＿＿＿年期限以后，合<BR> 

　　同合作方将根据类似产业的技术服务费协商出一个附加技术服务的费率。<BR> 

　　<BR> 

　　附件六　　合同产品的转让方商标和被转让方商标<BR> 

　　<BR> 

　　只有经转让方预先书面批准，被转让方才能在合同产品中使用下列转让方商标之一。<BR> 

　　┏━━━━━┯━━━━━━━━━┯━━━━┯━━━━━━━━━━━━━┓<BR> 

　　┃　　　　│　　 类　 别　　　│　　　　│　　　在中国的生效日期　　┃<BR> 

　　┠─────┼─────────┼────┼─────────────┨<BR> 

　　┃　　　　　│　　　　　　　　　│　　　　│　　　　　　　　　　　　　┃<BR> 

　　┠─────┼─────────┼────┼─────────────┨<BR> 

　　┃　　　　　│　　　　　　　　　│　　　　│　　　　　　　　　　　　　┃<BR> 

　　┠─────┼─────────┼────┼─────────────┨<BR> 

　　┃　　　　　│　　　　　　　　　│　　　　│　　　　　　　　　　　　　┃<BR> 

　　┠─────┼─────────┼────┼─────────────┨<BR> 

　　┃　　　　　│　　　　　　　　　│　　　　│　　　　　　　　　　　　　┃<BR> 

　　┠─────┼─────────┼────┼─────────────┨<BR> 

　　┃　　　　　│　　　　　　　　　│　　　　│　　　　　　　　　　　　　┃<BR> 

　　┠─────┼─────────┼────┼─────────────┨<BR> 

　　┃　　　　　│　　　　　　　　　│　　　　│　　　　　　　　　　　　　┃<BR> 

　　┗━━━━━┷━━━━━━━━━┷━━━━┷━━━━━━━━━━━━━┛<BR> 

　　被转让方还应在其全部合同产品上标出如下“附注”妆<BR> 

　　<BR> 

　　注：经＿＿＿＿＿＿＿＿公司许可，由中国＿＿＿＿＿＿＿＿厂制造<BR> 

　　<BR> 

　　附件七　合同材料价格（略）<BR> 

　　<BR> 

　　附件八　合同设备的保证<BR> 

　　<BR> 

　　１．＿＿＿＿＿＿＿＿保证其＿＿＿＿＿＿＿＿材料和工艺完好无损，保<BR> 

　　证期为从装运日算起＿＿＿＿＿＿＿＿个月，或最终验收通过后＿＿＿＿＿＿<BR> 

　　＿＿月。<BR> 

　　２．＿＿＿＿＿＿＿＿生产的合同设备应有＿＿＿＿＿＿＿＿个月的保证<BR> 

　　期，从最终验收完成那天算起。<BR> 

　　３．被转让方负责指出初步的故障线索，负责硬件、固件及软件的搬动、<BR> 

　　更换及把出现故障的机器用防损包装运到转让方指定的维修地。<BR> 

　　４．在转让方维修地维修或更换出故障的＿＿＿＿＿＿＿＿合同设备在整<BR> 

　　个保证期内是免费的。<BR> 

　　５．把＿＿＿＿＿＿＿＿合同设备邮寄、空运或以其它运输方式发运到指<BR> 

　　定的转让方维修地，所化费用由被转让方承担；维修件或更换件运回被转让方<BR> 

　　的费用由转让方承担。<BR> 

　　６．在保证期内发生故障，转让方应免费在保证期内或维修或更换该＿＿<BR> 

　　＿＿＿＿＿＿合同设备。所维修或所更换的项目保证期顺延相同一段时间，转<BR> 

　　让方通过更换所获得的故障件将是转让方的财产。被转让方唯一的补偿及义务<BR> 

　　是不再索回送去维修或更换的＿＿＿＿＿＿＿＿合同设备。<BR> 

　　７．本保证不包括：<BR> 

　　７．１　故障、损坏或失灵源自＿＿＿＿＿＿＿＿。<BR> 

　　７．１．１　＿＿＿＿＿＿＿＿合同设备使用不当。<BR> 

　　７．１．２　使用失误、故事、疏忽，环境或现场条件下不符＿＿＿＿＿<BR> 

　　＿＿＿合同设备指标。<BR> 

　　７．１．３　不经认可任意维修、改造或在＿＿＿＿＿＿＿＿合同设备内<BR> 

　　换用未经认可的部件。<BR> 

　　７．１．４　不可抗力事故。<BR> 

　　７．１．５　不经转让方认可，擅自安装、优化或把＿＿＿＿＿＿＿＿合<BR> 

　　同设备从原安装位置移开。<BR> 

　　７．１．６　天线、线路或互连设施任何部分的失灵。<BR> 

　　７．１．７　被转让方不依据转让方的设备及软件维修协议维护＿＿＿＿＿；或没有按照一位或数<BR> 

　　位有关培训完成人员的指导，及技术资料的要求进行其他维修。<BR> 

　　７．１．８　把＿＿＿＿＿合同设备从被转让方送给转让方途中所遭的损坏。<BR> 

　　８．本书面保证由转让方提出，只限于最初购买方，并只在中华人民共和国生效。经转让方书面认<BR> 

　　可，本保证的有效条款可以提供给用户。<BR> 

　　９．本保证将取代所有其他具体排除的保证，无论是明确的还是暗示的，包括但不限于，为一个特<BR> 

　　殊目的所暗含的商用性和适用性保证。转让方不对间接的，事故性的，特殊的重大损失负责；但是，如<BR> 

　　果任何适用于本协议的司法法律不允许这类损坏完全不受指控，那么本条款应如此理解，即有必要给予<BR> 

　　转让方任何指控的全部有利方面或者这类法律所允许的对上述损坏指控的限制。另外，转让方只对本合<BR> 

　　同规定的保证负责，并明确表示不对＿＿＿＿＿承担责任。<BR> 

　　（合同产品保证由被转让方提供给用户。）<BR> 

　　<BR> 

　　附件九　目标代码计算机程序许可证<BR> 

　　<BR> 

　　为保持合同简洁与一致，关于合同与附件是指本许可证合同及其附件。<BR> 

　　本合同所有定义均适用于此。<BR> 

　　１．范围<BR> 

　　根据上述确定的合同，除了交换测试软件之外，用于其他转让方交付的设备中的目标代码计算机程<BR> 

　　序，将在许可证基础上由转让方向被转让方提供，用打印或其他可能的机器可读的形式，包括但不限于<BR> 

　　磁带、磁盘、纸带或只读存储器装置。被转让方将因此成为关于这些计算机程序的被转让方。转让方提<BR> 

　　供这些程序及被转让方的接受都将在下面的条件下进行，否则应依据转让方书面同意的其它条件。<BR> 

　　２．计算机程序为转让方所有<BR> 

　　本许可证下交付的任何计算机程序原件及被转让方复制的部分或全部程序均为转让方所有。<BR> 

　　３．软件许可证<BR> 

　　为与许可证合同执行一致，转让方给予被转让方不含提成、非独占及不可转让的许可证，在转让方<BR> 

　　的所有权下转让根据以下条款与条件使用交付给被转让方的每个计算机程序（以下简称“转让程<BR> 

　　序”）。每个此类许可证授权被转让方只以机器可读形式在转让方提供的单机中使用转让程序。该许可<BR> 

　　证不可由被转让方分配，再转让或者以其它方式转让给他方，被转让方无权复制全部或部分转让程序，<BR> 

　　除了本文表明的以外。<BR> 

　　４．复制、保护及保密的权利<BR> 

　　４．１　任何在此提供的转让程序可以全部或部分复制（只用于支持的目的），以打印或机器可读<BR> 

　　的形式为被转让方内部使用；但是除了无需事先获得转让方的书面同意，而在一份许可证下的任何时候<BR> 

　　存在至多两份打印复制件或两份机器可读复制件以外，在被转让方的设备中不应备有软件复制件。<BR> 

　　４．２　被转让方同意把转让方提供的任何有关转让程序的版权通知，包括在它部分或全部的所有<BR> 

　　同样复制件中。转让方的版权通知将以几种形式出现，包括机器可读形式。在转让程序上使用版权通知<BR> 

　　并不说明该程序已经出版或以其它方式公布了。<BR> 

　　４．３　被转让方同意对提供给它的任何形式的转让程序保密，不向任何除转让方及被转让方雇员<BR> 

　　以外的人提供或使其获得转让程序的部分或全部。<BR> 

　　４．４　被转让方同意在不使用时将转让程序加锁存放。<BR> 

　　５．期限<BR> 

　　５．１　被转让方可在收到书面通知＿＿＿＿＿个月后终止在此转让的任何许可证。<BR> 

　　５．２　如果被转让方不遵守许可证合同或附件的任何条款和条件，转让方可终止该许可证，且如<BR> 

　　被转让方在转让方书面通知后＿＿＿＿＿天内未能纠正违约行为，该终止即生效。<BR> 

　　５．３　该许可证终止后，４．３条中的义务仍将存在。<BR> 

　　６．专有资料的退还<BR> 

　　在任何许可证终止后＿＿＿＿＿个月内，被转让方要提供给转让方一个文件证明；表示对每个转让<BR> 

　　程序，已尽其所能与所知，除了经转让方书面同意由被转让方保留的一个用以归档的复制件外，将其原<BR> 

　　件和其他完整或部分复制的复制件，不论以何种形式，包括更新以后的任何复制件，退还给转让方或已<BR> 

　　销毁。<BR> 

　　７．权力<BR> 

　　本文包含的任何内容都不应该认为是直接或暗示地或以其他方式给予转让任何专利和专利使用的许<BR> 

　　可证；除非被转让方在转让方的专利及专利使用下有一份非独占、免提成费的许可证，也只应在转让方<BR> 

　　提供的设备中，使用该许可证提供的各转让程序。<BR> 

　　<BR> 

　　附件十　源代码计算机程序许可证<BR> 

　　<BR> 

　　为保持合同简洁与一致，关于合同与附件的内容应是指本许可证合同及其附件。<BR> 

　　本合同的所有定义在此均适用。<BR> 

　　１．范围<BR> 

　　根据上述确定的合同，用于合同设备的源代码计算机程序只在被授权的＿＿＿＿＿人员的指导下执<BR> 

　　行许可证中授权的活动时，转让方才向被转让方在许可证的基础上交付。这些源代码程序可有多种可能<BR> 

　　的机器可读形式，包括但不限于磁带、磁盘、纸带或只读存储器（ＲＯＭ）装置。被转让方就此成为该<BR> 

　　计算机程序的被转让方。转让方向被转让方交付此种程序以及被转让方接受同样的程序只在下列条件下<BR> 

　　进行，否则需经转让方书面同意。本源代码许可证适用于所有转让方提供的交换机测试软件。被转让方<BR> 

　　无权对源代码程序进行变动或修改。<BR> 

　　２．计算机程序为转让方所有<BR> 

　　本许可证中交付的计算机程序原件（包括由此更新、修改或派生的）及被转让方对全部或部分复制<BR> 

　　的拷贝，均为转让方所有。<BR> 

　　３．软件许可证<BR> 

　　为保持许可证合同执行的一致，转让方按本许可证规定的条件与条款在转让方版权下，给予被转让<BR> 

　　方无提成、非独占、不可转让的许可证，以使用交付给被转让方的每个计算机程序（下文称作“源代码<BR> 

　　程序”）。转让软件许可证费见第三章。该许可证不可由被转让分配，再转让或者以其他方式转让。除<BR> 

　　了本文表明的以外。被转让方无权全部或部分复制源代码程序，按照许可证规定的条款与条件，被转让<BR> 

　　方必须只从＿＿＿＿＿购买所有必需的专用测试设备、进行培训并获得技术服务。<BR> 

　　４．保护及保密<BR> 

　　４．１　被转让方同意将源代码程序在不使用时加锁保存。<BR> 

　　４．２　被转让方同意对提供给它的源代码程序保守机密，不对任何除转让方及被转让方雇员以外<BR> 

　　的人提供，使其获得此源代码程序或其中一部分。<BR> 

　　４．３　除了本文说明的之外，被转让方同意在许可证活动中不以任何方法或在任何条件下对并非<BR> 

　　确需知道的人全部或部分或通过任何媒介公开或转让源代码程度或其内容，并确保那些已知源代码的人<BR> 

　　员保护该源代码程度。<BR> 

　　４．４　被转让方同意不尝试用任何方法包括但不限于“逆向工程”发现附加的专有信息。<BR> 

　　４．５　被转让方同意对于源代码程序及其中的信息或其部分不通过图示（不限于此）向任何第三<BR> 

　　方发表、泄露、传播、提供或以其中的其它方式使第三方得到。<BR> 

　　４．６　被转让方如发现存在违反许可证第４节的可疑情况应立即书面通知转让方。被转让方同意<BR> 

　　自费努力调查该情况。<BR> 

　　４．７　被转让方理解并同意任何转让方提供的专有资料和其他材料上存在的任何版权说明并不表<BR> 

　　示已对之公开。<BR> 

　　４．８　被转让方同意安全保存源代码程序并采取一切必要措施使源代码程序免于偷盗、复制和未<BR> 

　　经授权的分发、公开及传播。<BR> 

　　５．期限<BR> 

　　给予被转让方的许可证期限将从许可证合同生效之日开始，除非出现下列情况而终止，正常终止将<BR> 

　　在本许可证签署之日起十年后。<BR> 

　　６．终止<BR> 

　　６．１　被转让方收到书面通知一个月后可终止在此授予的任何许可证。<BR> 

　　６．２　被转让方如不履行本许可证或附件的任何条款和条件，转让方可终止该许可证，且如转让<BR> 

　　方书面通知后１０天内被转让方不采取行政纠正，该终止即生效。<BR> 

　　６．３　如出现任何不履行合同的行为，转让方可立即终止本许可证。以下任何情况都构成不履行<BR> 

　　合同的行为：<BR> 

　　ａ．被转让方严重违反本许可证；或<BR> 

　　ｂ．被转让方不按时根据本许可证交付任何数目的欠款并在转让方给予书面通知后３０天后仍不付<BR> 

　　款；或<BR> 

　　ｃ．根据中国法律被转让方宣布破产或停止业务活动；或<BR> 

　　ｄ．被转让方停止执行本合同的活动；或<BR> 

　　ｅ．在政府或公众授权下任何个人、机构对源代码程序或其部分进行干涉、征用、没收、处罚、强<BR> 

　　占或取走；或<BR> 

　　ｆ．控制被转让方活动的所有制，股份、权力发生实质性变化。<BR> 

　　６．４　任何许可证终止后，第４节义务仍然有效。<BR> 

　　７．专有资料的归还<BR> 

　　如果转让方终止许可证，被转让方应采用任何或所有的补救措施。许可证终止后一个月以内，被转<BR> 

　　让方要向转让方提供一个关于每个源代码程序的证明文件，证明被转让方已尽其所能，尽其所知，将其<BR> 

　　原件或任何形式的复制件的全部或部分，包括在更新后的复制件退还给转让方或已销毁。<BR> 

　　８．许可证权力<BR> 

　　本文包含的任何内容都不应被认为是直接或暗示地或以其他方式给予被转让方任何专利和专利使用<BR> 

　　的许可证，除非被转让方在转让方的专利及专利使用下有一份非独占、免提成费的许可证，也只应在转<BR> 

　　让方提供的设备中使用该许可证提供的各转让程序。<BR> 

　　９．许可证费、提成费及税收<BR> 

　　对本许可证下的转让软件，其许可证和软件许可提成费、及技术文件、技术支持、技术培训的费用<BR> 

　　见本合同第三章。<BR> 

　　１０．审查<BR> 

　　在强调许可证及许可证合同条款一致的情况下，转让方有权定期在正常工作时间内对所有专有资<BR> 

　　料、记录与报告，作适当的审查。该审核也包括对专有资料妥善保密措施的检查。<BR> 

　　<BR> 

　　附件十一．　合同产品的制造（略）<BR> 

　　<BR> 

　　附件十二．　合同设备目录及价格（略）<BR> 

　　<BR> 

　　附件十三．　信用证格式（略）<BR> 

　　<BR> 

　　附件十四．　各阶段保函格式（略）<BR> 

　　<BR> 

　　附件十五．　数量及价格折扣协议（略）<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
