<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">技术咨询合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同登记编号：<BR> 

　　┌─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┐<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　└─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┘<BR> 

　　<BR> 

　　技　术　咨　询　合　同　书<BR> 

　　项目名称：＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　委托方：<BR> 

　　（甲方）＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　顾问方：<BR> 

　　（乙方）＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　签订地点：　　　　　省　　　　　市（县）<BR> 

　　签订日期：　　　　　年　　　月　　　日<BR> 

　　有效期限：　　年　　月　　日至　　年　　月　　日<BR> 

　　依据《中华人民共和国技术合同法》的规定，合同双方就<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿项目的技术咨询（该项目属　　计划※），<BR> 

　　经协商一致，签订本合同。<BR> 

　　一、咨询的内容、形式和要求：<BR> 

　　二、履行期限、地点和方式：<BR> 

　　本合同自　　年　　月　　日至　　年　　月　　　日在　　　　（地点）履行。<BR> 

　　本合同的履行方式：<BR> 

　　三、委托方的协作事项：<BR> 

　　在合同生效后　　（时间）内，委托方应向顾问方提供下列资料和工作条件：<BR> 

　　其它：<BR> 

　　四、※技术情报和资料的保密：<BR> 

　　五、验收、评价方法：<BR> 

　　咨询报告达到了本合同第一项所列要求，采用方式验收，由　　方出具技术咨询验收证明。<BR> 

　　评价方法：<BR> 

　　六、报酬及其支付方式：<BR> 

　　（一）本项目报酬（咨询经费）：　　　元。<BR> 

　　顾问方进行调查研究、分析论证、试验测定的经费为　　　元，由　　方负担。（此项经费如包含<BR> 

　　在咨询经费中则不再单列）<BR> 

　　（二）支付方式（采用以下第　　种方式）：<BR> 

　　①一次总付：　　　元，时间：<BR> 

　　②分期支付：　　　元，时间：<BR> 

　　元，时间：<BR> 

　　③其它方式：<BR> 

　　七、违约金或者损失赔偿额的计算方法：<BR> 

　　违反本合同约定，违约方应当按技术合同法第四十六条和技术合同法实施条例第八十六条、第八十<BR> 

　　七条规定，承担违约责任。<BR> 

　　（一）违反本合同第　　条约定，　　　方应当承担违约责任，承担方式和违约金额如下：<BR> 

　　<BR> 

　　<BR> 

　　（二）违反本合同第　　条约定，　　　方应当承担违约责任，承担方式和违约金额如下：<BR> 

　　<BR> 

　　<BR> 

　　（三）<BR> 

　　<BR> 

　　<BR> 

　　八、争议的解决办法：<BR> 

　　在合同履行过程中发生争议，双方应当协商解决，也可以请求　　进行调解。<BR> 

　　双方不愿协商、调解解决或者协商、调解不成的，双方商定，采用以下第　　种方式解决。<BR> 

　　（一）因本合同所发生的任何争议，申请　　　　　　　仲裁委员会仲裁；<BR> 

　　（二）按司法程序解决。<BR> 

　　九、※其它（含中介方权利、义务、服务费及其支付方式等上述条款未尽事宜）：①<BR> 

　　┌─┬──────┬─────────────────────────┐<BR> 

　　│　│名称(或姓名)│　　　　　　　　　　　　　　　　　　　（签章）　　│<BR> 

　　│　├──────┼─────┬─────────────┬─────┤<BR> 

　　│　│法定代表人　│（签章）　│　委托代理人　　　　　　　│（签章）　│<BR> 

　　│　├──────┼─────┴─────────────┴─────┤<BR> 

　　│委│　联系人　　│　　　　　　　　　　（签章）　　　　　　　　　　　│<BR> 

　　│托├──────┼─────────────────────────┤<BR> 

　　│方│　　住所　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│（通讯地址）│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│甲├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　电话　　　│　　　　　　　　　　　　　│电挂　　│　　　　　　│<BR> 

　　│方├──────┼─────────────┴────┴──────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　│邮政编码│　　　　　　│<BR> 

　　├─┼──────┼─────────────┴────┴──────┤<BR> 

　　│　│名称(或姓名)│　　　　　　　　　　　　　　　　　　　　（签章）　│<BR> 

　　│　├──────┼─────┬─────────────┬─────┤<BR> 

　　│　│法定代表人　│（签章）　│　　　委托代理人　　　　　│（签章）　│<BR> 

　　│顾├──────┼─────┴─────────────┴─────┤<BR> 

　　│问│联系人　　　│　　　　　　　　　　　（签章）　　　　　　　　　　│<BR> 

　　│方├──────┼─────────────────────────┤<BR> 

　　│　│　住所　　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│(通讯地址)　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│乙├──────┼─────────────┬────┬──────┤<BR> 

　　│方│　电话　　　│　　　　　　　　　　　　　│电挂　　│　　　　　　│<BR> 

　　│　├──────┼─────────────┴────┴──────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼─────────────┬────┬──────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　│邮政编码│　　　　　　│<BR> 

　　├─┼──────┼─────────────┴────┴──────┤<BR> 

　　│　│单位名称　　│　　　　　　　　　　（公章）　　年　　月　　日　　│<BR> 

　　│中├──────┼────┬───────────────┬────┤<BR> 

　　│　│法定代理人　│（签章）│　　委托代理人　　　　　　　　│(签章)　│<BR> 

　　│　├──────┼────┴───────────────┴────┤<BR> 

　　│　│联系人　　　│　　　　　　　　　　（签章）　　　　　　　　　　　│<BR> 

　　│介├──────┼─────────────────────────┤<BR> 

　　│　│住　　　所　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　│(通讯地址)　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼──────────────┬────┬─────┤<BR> 

　　│　│　　电话　　│　　　　　　　　　　　　　　│电话　　│　　　　　│<BR> 

　　│方├──────┼──────────────┴────┴─────┤<BR> 

　　│　│开户银行　　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　├──────┼──────────────┬────┬─────┤<BR> 

　　│　│　帐号　　　│　　　　　　　　　　　　　　│邮政编码│　　　　　│<BR> 

　　└─┴──────┴──────────────┴────┴─────┘<BR> 

　　印花税票粘贴处<BR> 

　　────────<BR> 

　　┌──────────────────────────────────┐<BR> 

　　│登记机关审查登记栏：　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　　　技术合同登记机关（专用章）　│<BR> 

　　│　　　　　　　　　　　　　　　经办人　　（签章）１９　　年　月　日　│<BR> 

　　└──────────────────────────────────┘<BR> 

　　注:①本合同书标有※号的合同条款按填写说明填写。<BR> 

　　<BR> 

　　填　写　说　明<BR> 

　　一、“合同登记编号”的填写方法：<BR> 

　　合同登记编号为十四位，左起第一、二位为公历年代号，第三、四位为省、自治区、直辖市编码，<BR> 

　　第五、六位为地、市编码，第七、八位为合同登记点编号，第九至十四位为合同登记序号，以上编号不<BR> 

　　足位的补零，各地区编码按ＧＢ２２６０－８４规定填写。（合同登记序号由各地区自行决定）<BR> 

　　二、技术咨询合同是指当事人一方为另一方就特定技术项目提供可行性论证、技术预测、专题技术<BR> 

　　调查、分析评价报告所订立的合同。<BR> 

　　三、计划内项目应填写国务院部委、省、自治区、直辖市、计划单列市、地、市（县）级计划，不<BR> 

　　属于上述计划的项目此栏划（／）表示。<BR> 

　　四、技术情报和资料的保密：<BR> 

　　包括当事人各方情报和资料保密义务的内容、期限和泄漏技术秘密应承担的责任。<BR> 

　　双方可以约定，本合同变更、解除、终止，本条款均有效。<BR> 

　　五、其它：<BR> 

　　合同如果是通过中介机构介绍签订的，应将中介合同作为本合同的附件。<BR> 

　　六、委托代理人在签订本合同书时，应出具委托证书。<BR> 

　　七、本合同书中，凡是当事人约定无需填写的条款，在该条款填写的空白处划（／）表示。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
