<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">技术引进合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　１．格式　×××技术引进合同<BR> 

　　<BR> 

　　甲方：×××（技术出口国的企业、其他组织，写明名称、法定代表、注册国、法定地址等；个人的，写明姓名、性别、年龄、职业和地址）<BR> 

　　乙方：×××（技术引进国的企业和其他组织，写明企业名称、法定代表人、法定地址等；个人的，写明姓名、性别、年龄、职业和地址）<BR> 

　　甲乙双方就转让××××（技术名称）达成协议如下：<BR> 

　　第一条　甲方为转让方（写明甲方的基本情况）；乙方为受让方（写明乙方的基本情况）<BR> 

　　第二条　甲方转让技术的内容<BR> 

　　（写明转让技术的名称、范围、技术指标及技术资料等技术条件。合同中应当明确规定技术对象、目标、内容、工艺过程、工艺要求技术参数、技术资料等。）<BR> 

　　第三条　技术转让方式（是独家转让还是普通许可，要在合同中订明）<BR> 

　　第四条　价格及支付条款（要写明价格条件，用何种货币作为支付手段，在什么阶段支付等内容）<BR> 

　　第五条　技术验收条款（要写明技术验收包括技术资料的验收和产品考核验收。通常要规定验收的时间、地点、次数、人员标准和费用等方面的内容。）<BR> 

　　第六条　技术及其权利保证条款（写明该技术的各种指标和先进程度，对涉及到专利权等技术权利要作出相应的承诺，以确保引进的技术不发生权益纠纷。）<BR> 

　　第七条　技术培训和技术服务条款（写明技术培训的内容，通常包括培训的人数、专业、时间和期限，培训的内容、方法和要求。技术服务通常包括技术指导、技术服务的专业人员的专业、人数、级别和工作时间等。）<BR> 

　　第八条　技术保密条款（应明确技术保密范围和期限。保密期一般是不超过合同的有效期限。）<BR> 

　　第九条　受让方权利条款（写明受让方对技术的使用权、制造权、销售权及出口的规定、权利行使的范围和条件等内容。）<BR> 

　　第十条　不可抗力事件及免责条件（不可抗力条款主要包括不可抗力的范围，后果，处理及免责范围。不可抗力一般应为当事人在订立合同时不能预见，对其发生的后果不能避免并不能克服的事件。不可抗力事件又可分为两类，即自然原因引起的不可抗力和社会原因引起的不可抗力。合同中必须对这些问题加以明确规定。）<BR> 

　　第十一条　违约责任条款（包括违约构成、违约补救、索赔方式、争议解决方式等内容。）<BR> 

　　第十二条　争议解决及法律适用<BR> 

　　凡因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决；如果协商不能解决，应提交北京中国国际贸易促进委员会对外经济贸易仲裁委员会，根据该会的仲裁程序暂行规则进行仲裁。仲裁裁决是终局的，对双方都有约束力。<BR> 

　　（或者规定：凡因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决。协商不成，提交×国××地××仲裁机构根据该仲裁机构的仲裁程序进行仲裁。仲裁裁决是终局的，对双方都有约束力。）<BR> 

　　仲裁依据中国的法律裁决当事人之间的纠纷争议。<BR> 

　　第十三条　合同的生效期限和终止<BR> 

　　本合同自×年×月×日起生效。因××××终止（写明终止的原因）。<BR> 

　　第十四条　合同的变更和解除<BR> 

　　（写明合同变更和解除的条件）<BR> 

　　第十五条　合同文本使用中文和英文（其他文字亦可）两种文本。如有不同，以中文为准。<BR> 

　　第十六条　本合同未尽事宜，双方协商签订补充协议。补充协议与本合同具有同等效力。<BR> 

　　<BR> 

　　甲方：（章）　　　　　　　乙方：（章）<BR> 

　　法定代表人：（签字）　　　法定代表人：（签字）<BR> 

　　<BR> 

　　××××年×月×日<BR> 

　　<BR> 

　　２．说明<BR> 

　　<BR> 

　　技术引进合同是指在中华人民共和国境内的公司、企业、团体或个人（受方）为引进技术同中华人民共和国境外的公司、企业、团体或个人（供方）订立的明确相互权利义务关系的协议。根据《技术引进合同管理条例》及其实施细则的规定，签订技术引进合同应当注意的问题有：<BR> 

　　（１）要列明合同的基本情况，包括合同名称、当事人姓名（或名称）、住所（或法定地址）、国籍、签订时间和地点。合同名称要能够确切地反映出该合同的性质、特点和内容，便于人们对整个合同进行了解。当事人名称（或姓名）要与实际承担合同权利义务的单位或个人相一致，是我方与外方某一总公司的子公司签订时更应注意此问题。当事人法定地址（或住所）、签约的地点往往成为交付技术资料的地点，还可能成为合同发生争议进行仲裁或诉讼的仲裁地点或法律诉讼地点，因此应该明确、具体。<BR> 

　　（２）要界定合同中所使用的关键词语的含义。合同中所使用的关键词语，可用定义条款加以说明。技术引进合同的双方当事人所属国家不同、语言不同、法律不同，为防止合同执行过程中可能发生分歧，有必要对那些容易混淆的词语，如专有技术、技术资料、质量标准、净销售额、技术改进等用定义的方式加以明确和具体说明。<BR> 

　　（３）技术引进合同应贯彻平等互利的原则，未经审批机关特殊批准，合同不得有下列限制性条款：①要求受方接受同技术无关的附带条件，包括购买不需要的技术、技术服务、原材料、设备或产品；②限制受方自由选择从不同来源购买原材料、零部件或设备；③限制受方发展和改进所引进的技术；④限制受方从其他来源获得类似技术或与之竞争的同类技术；⑤双方交换改进技术的条件不对等；⑥限制受方利用引进的技术生产产品的数量，品种或销售价格；⑦不合理地限制受方的销售渠道或出口市场；⑧禁止受方在合同期满后，继续使用引进的技术；⑨要求受方为不使用的或失效的专利支付报酬或承担义务。<BR> 

　　（４）引进的技术要符合法律规定的条件，否则合同无效。关于引进的技术应当符合的条件，《技术引进合同管理条例》第３条明确规定，必须先进适用，并且应当符合下列一项以上的要求：①能发展和生产新产品；②能提高产品质量和性能，降低生产成本，节约能源或材料；③有利于充分利用本国的资源；④能扩大产品出口，增加外汇收入；⑤有利于环境保护；⑥有利于生产安全；⑦有利于改善经营管理；⑧有助于提高科学技术水平。当事人在签订合同时，应当注意是否符合这些要求。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
