<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">供用电合同（二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同编号：＿＿＿＿<BR> 

　　供电方<BR> 

　　单位名称（盖章）＿＿＿＿<BR> 

　　单位地址＿＿＿＿<BR> 

　　<BR> 

　　用电方<BR> 

　　单位名称（盖章）<BR> 

　　单位地址＿＿＿＿<BR> 

　　年　　月　　日<BR> 

　　为了保证国家计划顺利地执行，明确供用双方相互的权利和义务，根据《中华人民共和国经济合同法》、《全国供用电规则》和有关的法规，以及国家计划，经双方协商，订立本合同，共同信守，严格履行。<BR> 

　　第一条　供电方向用电方提供三相交流５０赫，电压为下列额定值的电力。<BR> 

　　序号　受电点地址　　受电电压值（伏）<BR> 

　　１　＿＿＿＿，　　＿＿＿＿；<BR> 

　　２　＿＿＿＿，　　＿＿＿＿；<BR> 

　　３　＿＿＿＿，　　＿＿＿＿；<BR> 

　　第二条　根据国家计划和电网的可供能力，商定年、月、日供应电力的数量，见附表一。<BR> 

　　第三条　用电方使用电力的时间为：<BR> 

　　高峰时间：夏季＿＿＿＿，其他季＿＿＿＿；<BR> 

　　低谷时间：夏季＿＿＿＿，其他季＿＿＿＿；<BR> 

　　特殊设备用电时间：夏季＿＿＿＿，其他季＿＿＿＿；<BR> 

　　第四条　供电的质量<BR> 

　　１．根据电力系统的运行方式和用电方受电点在系统中的位置，商定受电点的受电电压为：<BR> 

　　１受电点＿＿，受电电压＿＿伏；<BR> 

　　２受电点＿＿，受电电压＿＿伏；<BR> 

　　３受电点＿＿，受电电压＿＿伏。<BR> 

　　如变配电设备、系统运行方式和受电位置变动时应相应修订受电电压值。<BR> 

　　２．根据用电方月平均率因数，受电点的供电电压与合同受电电压比较，允许变动的幅度为：<BR> 

　　用电方月平均功率因数　　　供电电压允许变动的幅度<BR> 

　　０．９以上　　　　　　　　±５％<BR> 

　　０．８６～０．９　　　　　±７％<BR> 

　　０．８１～０．８５　　　　±８％<BR> 

　　０．８０以下　　　　　　　±１０％<BR> 

　　在电力设备检修或系统在非正常情况下运行，用电方受电点供电电压允许变动的幅度经上列再增加５％。<BR> 

　　３．供电方向用电方提供的三相交流电源的频率允许变动的幅度为：<BR> 

　　───────────┬───────────┬────────────<BR> 

　　用电时间　　　│　　超合同用电比例　　│　允许变动幅度（赫）<BR> 

　　───────────┼───────────┼────────────<BR> 

　　│　　　±5％以下　　　 │　　　±0.2<BR> 

　　高　峰　时　　　├───────────┼────────────<BR> 

　　│　　　＋5％以上　　　 │　　　±0.5<BR> 

　　───────────┼───────────┼────────────<BR> 

　　低　谷　时　　　│　　　　　　　　　　　│　　　±0.2<BR> 

　　───────────┴───────────┴────────────<BR> 

　　在系统主力电厂故障时，频率允许变动的幅度为±１赫，但故障延续时间不得超过一小时。<BR> 

　　４．供电方在用电方受电点的高次谐波电流值和用电方在受电点注入电网的高次谐波电流值应低于水利电力部《电力系统谐波管理暂行规定》中规定的极限值和允许值。<BR> 

　　有冲击负荷的用电方，当冲击负荷已影响其他用户电压质量时，用电方应采取措施予以消除。<BR> 

　　第五条　用电方每月向供电方支付所用电力的电费。有关的电度计量、电价、电费结算、电费支付方式均按有关规定或按双方签订的供用电协议办理。<BR> 

　　第六条　供电方违约的经济责任<BR> 

　　１．遇有下列情况之一，使合同不能履行或不能完全履行时，供电方不承担违约责任。（注：免责条款）<BR> 

　　（１）超过设计能力而承受的台风、暴风、覆冰、水灾、雷电、地震等自然灾害。不承担违约责任。<BR> 

　　（２）因正当理由，并事先通知用电方的限电。如，因排除险情，处理事故，检修设备等的限电；对超过计划用电的限电；计划检修并在七天前通知用电方的限电；因执行国家命令而对用电方的限电等。不承担违约责任。<BR> 

　　（３）经自动重合闸重合良好，或对有备用电源的用电方，只停其中一路电源，其他电源仍可满足用电方备用供电设备能力时。不属违约，不承担责任。<BR> 

　　（４）非供电方的责任，如用户的过错，鸟害、人为破坏等。不承担责任。<BR> 

　　２．遇有下列情况之一，使合同不能履行或不能完全履行时，供电方应承担违约责任。<BR> 

　　（１）在运行、操作、检修、试验等过程中，因缺乏经验、疏忽、违反规程等造成的过错。<BR> 

　　（２）非供电方责任引起，而因供电方处理不当造成事故扩大部分的过错。<BR> 

　　（３）上级机关或业务主管机关在指挥、调度等方面处理不当造成的过错。<BR> 

　　３．无正当理由对用电方限电时，事后应补还少供的电量，并给予赔偿。赔偿按少供的电力、电量分别计算，少供一度电按电度电价三倍赔偿，少供一千瓦按０．５元赔偿。<BR> 

　　少供的电量按限电前用电方正常用电月份或正常用电一定天数内每小时的平均用电量与限电时间内每小时计划电量之差乘以限电小时数求得。<BR> 

　　４．供电方责任造成用电方断电时，供电方应按断电时间内可能用电量和电度电费的五倍（单一制为四倍）给予赔偿。<BR> 

　　断电时间内可能用电量按断电前用电方正常用电月份或正常用电一定天数内每小时平均用电量乘以断电小时求得。<BR> 

　　断电责任的分析，以供电方事故记录为依据，并适用水利电力部《电业生产事故调查规程》。<BR> 

　　５．供电电压和频率变动幅度超出本合同第四条规定时，供电方应按质量不合格累计时间内所用电量乘以用电方当月平均电价的百分之二十给予赔偿。<BR> 

　　第七条　用电方违约的经济责任<BR> 

　　１．遇有下列情况之一，使合同不能履行或不能完全履行时，用电方不承担违约责任。（注：免责条款）<BR> 

　　（１）超过设计能力而承受的台风、暴风、覆冰、水灾、雷电、地震等自然灾害。造成合同的不能履行或不能完全履行，不承担违约责任。<BR> 

　　（２）有特殊原因，超负荷或不按合同规定的时间用电。事先通知并征得供电方同意的不承担违约责任。<BR> 

　　（３）由用电方责任引起，但因供电方处理不当造成的扩大部分的过错，不承担违约责任。<BR> 

　　（４）非用电方的责任。<BR> 

　　２．遇有下列情况之一，使合同不能履行或不能完全履行时，用电方应承担违约责任：<BR> 

　　（１）在生产，检修和电气运行过程中，因缺乏经验、疏忽、违反规程等造成的过错；<BR> 

　　（２）上级机关或业务主管机关在指挥、调度上的过错；<BR> 

　　（３）因用电方责任，造成供电电压或频率变动幅度超出本合同第四条规定时的过错。<BR> 

　　３．无特殊原因，超出合同规定的电力数量用电时，事后应扣还超用的电量，并偿付违约金。违约金按超用的电力和电量分别计算。每超用一度电，按电度电价三倍偿付违约金，每超用一千瓦按０．５元偿付违约金。<BR> 

　　４．用电方责任造成供电方对外断电或导致供电方对其他用户限电、断电时，用电方按供电方对外限电、断电时间内少供电量，乘以受害方电度电费五倍给予赔偿。<BR> 

　　少供电量按断电（或限电）前后的负荷差（千瓦数）乘以断电（或限电）小时数求得。<BR> 

　　５．用电方责任造成供电质量不合格时，供电方不负质量不合格的责任；如导致其他用户供电质量不合格时，用电方应按第六条５款的规定给受害方赔偿。<BR> 

　　第八条　电度计量以供电方装设的电度计量装置的记定为准。<BR> 

　　供电电压、频率变动超出允许幅度的时间，以用电方自备并经供电方检验合格的自动记录仪表为准，如无上述设备时，经双方协商也可用其他办法认定。<BR> 

　　第九条　本合同有关供用电的其他事项，按《全国供用电规则》处理。<BR> 

　　第十条　合同执行情况每月考核、结算一次。<BR> 

　　第十一条　合同有效期限为：<BR> 

　　一九　　年　　月　　日起至一九　　年　　月　　日止。<BR> 

　　第十二条　本合同正式文本一式三份。供电方、用电方各执一份，电力分配机关一份。<BR> 

　　───────────────────┬────────────────<BR> 

　　供　电　方　　　　　　　│　　　　　用　电　方<BR> 

　　───────────────────┼────────────────<BR> 

　　法定代表签名：　　　　　　　　　　│　　法定代表签名：<BR> 

　　（或授权代表）＿＿＿＿　　　　　　│　　（或授权代表）＿＿＿＿<BR> 

　　开户银行＿＿＿＿　　　　　　　　　│　　开户银行＿＿＿＿<BR> 

　　银行帐号＿＿＿＿　　　　　　　　　│　　银行帐号＿＿＿＿<BR> 

　　电话号码＿＿＿＿　　　　　　　　　│　　电话号码＿＿＿＿<BR> 

　　───────────────────┴────────────────<BR> 

　　签约日期　　一九　　年　　月　　日<BR> 

　　────────────────────────────────────　　<BR> 

　　附表　　　　　　　　　　　供应电力数量表<BR> 

　　─────┬─────┬────────┬───────────────<BR> 

　　项　　│电量（度）│　电力（千瓦）　│　　　　　　变　更<BR> 

　　├──┬──┼──┬──┬──┼─────┬─────┬───<BR> 

　　时　　　　│　　│每日│高峰│低谷│保安│　第一次　│　第二次　│第三次<BR> 

　　目│合计│平均│最大│最低│电力├──┬──┼──┬──┼─┬─<BR> 

　　间　　│　　│电量│电力│电力│　　│电量│电力│电量│电力│　│<BR> 

　　─────┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　全　年　│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　─┬───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　│本　季│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─一<BR> 

　　│一　月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　季│二　月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　│三　月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　─┼───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　│本　季│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　二│四　月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　季│五　月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　│六　月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　─┼───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　│本　季│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　三│七　月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　季│八　月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　│九　月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　─┼───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　│本　季│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　四│十　月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　季│十一月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　├───┼──┼──┼──┼──┼──┼──┼──┼──┼──┼─┼─<BR> 

　　│十二月│　　│　　│　　│　　│　　│　　│　　│　　│　　│　│<BR> 

　　─┴───┴──┴──┴──┴──┴──┴──┴──┴──┴──┴─┴─<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
