<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">补偿贸易供电合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　本合约于＿＿＿＿年＿＿月＿＿日在＿＿＿＿市订立，订立合约双方为：<BR> 

　　＿＿＿省电力公司（以下简称“供方”）<BR> 

　　总办事处设于＿＿＿＿＿市东风三路八号<BR> 

　　＿＿＿＿有限公司（以下简称“用方”）<BR> 

　　总办事处设于＿＿＿＿＿＿＿市。<BR> 

　　双方经过慎重考虑后，确认为了相互的利益，同意由＿＿＿＿电力系统向澳门供电。<BR> 

　　兹订立合约如后，双方必须并同遵守履行其责任。<BR> 

　　<BR> 

　　第一条　总则<BR> 

　　<BR> 

　　第一款：本合约经＿＿＿省及澳门地区有关当局核准并由双方正式签约之日起生效，合约总期限为贰拾贰年，即知＿＿＿＿年＿＿月＿＿日至＿＿＿＿年＿＿月＿＿日，此合同可在到期后续订，为此，用电方最晚应在到期日前半年向供方提出，经双方协商一致后续订。否则，供方不保证到期日后的连续供电。考虑在此期限内有不可预计的各种变化情况。因此，若任何一方提出修改本合约的有关条款时，须经双方协商一致修改后生效。<BR> 

　　第二款：“供方”对“用方”所采用之“供电价目表”为本合约的一部分，为附件一。<BR> 

　　双方商定附件一所指的价目表（一）及价目表（二）将适用于“用方”的供电量及月最高功率，其确定办法（略）。<BR> 

　　第三款：《供电运行细则》为本合约的一部分，为附件二。<BR> 

　　第四款：如本合约的条文与附件一、附件二的内容有不符或矛盾时，应按下列次序为取舍之准则：<BR> 

　　（１）本合约。<BR> 

　　（２）附件一（略）。<BR> 

　　（３）附件二（略）。<BR> 

　　<BR> 

　　第二条　供电<BR> 

　　<BR> 

　　第一款：“供方”同意自＿＿＿＿年＿＿月＿＿日开始向“用方”供电。双方应遵守合约所订明之供电价格、供电条件等规定。<BR> 

　　＿＿＿＿年至＿＿＿＿年“供方”供应“用方”逐年的“基本限额功率”及“超限额功率”的最高值均受下列数值限制（略）。<BR> 

　　第二款：每年１０月３１日前，“用户”将交给“供方”次年分月预计最高功率值，该条最高功率值不应超过上表所列的规定值。但“用方”提出的该年最高功率值超过第一款表列的规定值时，须与“供方”协商确定。<BR> 

　　一年内每月实际取得“基本限额功率”等级最高功率千伏安（ＫＶＡ）值不应低于上一年同月实际取用的“基本限额功率”等级最高功率千伏案（ＫＶＡ）值的＿＿＿％。计算由“用方”向“供方”支付价目表（一）的功率费时，“基本限额功率”等级最高功率千伏安（ＫＶＡ）值亦按不低于上一年同月实际取用的“基本限额功率”等级最高功率值的百分之＿＿＿为限制。若“供方”由于人力不可抗拒的原因，须对“用方”提出临时减少功率，则该月的实际取用最高功率值，可按该月的表计实测记录数值计收价目表（一）中的功率费。<BR> 

　　第三款：上述电力“供方”以＿＿＿万伏＿＿＿赫兹频率供应“用方”。<BR> 

　　在第一阶段“供方”将由＿＿万伏变电站的＿＿＿万伏母线，以两回＿＿＿万伏线路接至澳门北面变电站供电。该系统根据将来供电负荷增长的需要，得予以扩充。<BR> 

　　第四款：供电质量标准及供电运行管理制度均应符合附件二《供电运行细则》之规定。<BR> 

　　<BR> 

　　第三条　供电价目<BR> 

　　<BR> 

　　第一款：供电价目以港元计算，“用方”应按月以港元向“供方”支付电费。<BR> 

　　第二款：双方同意按第一条第二款附件一供电价目表及第二条第一款第二款的规定计算和支付电费。<BR> 

　　<BR> 

　　第四条　供电工程建设及运行维护<BR> 

　　<BR> 

　　第一款：在合约有效期内为满足对用方的供电，在＿＿＿电力系统内的有关电力工程建设，其设备及全部建设费均由供方负责。<BR> 

　　第二款：由＿＿＿市二十二万伏变电站至澳门北面变电站的输电线路的建设，在＿＿＿市境内的建设费用由供方负责，在澳门境内的线路及全部变电设备的建设费用由用方负责。<BR> 

　　第三款：＿＿＿市至澳门北面变电站的输变电设备的运行维护工作：＿＿＿＿市境内的设备由供方负责；澳门境内的设备由用方负责。上述所指者按附件二《供电运行细则》执行。<BR> 

　　<BR> 

　　第五条　供电之计量及发单结付<BR> 

　　<BR> 

　　第一款：全部收费及校核仪表，均安装于＿＿＿＿市变电站的＿＿＿＿万伏线路出线端。<BR> 

　　供电计量仪表由下列两组仪表所组成：<BR> 

　　（１）一级称为收费用仪表，由供方供给，并属供方所有。用方所耗用电量及月最高功率值，将由此组仪表记录，并据此发单收费。<BR> 

　　（２）另一组称为校核用仪表，由供方供给，并属供方所有。<BR> 

　　以上仪表的校验由供方负责，用方派人参加共同核定后，共同加封。<BR> 

　　第二款：上述第一款所指的两组计量仪表的组成及特点见附件二。<BR> 

　　第三款：当任何收费电度表或收费最高功率（千伏安或千瓦）指示器停止记录或被发现该月的计量记录不正确，则应以校核仪表之计量记录数作为收费之根据，直至缺陷校正后才恢复使用。若因电流或电压回路故障或其他原因使全部收费仪表及校核仪表均同时不正确记录时，则双方可参照装于珠海变电站内的其他仪表及装于澳门北面变电站之线路仪表进行推算后，协商确定收费所依据的数值。<BR> 

　　第四款：若用方或供方对任何收费电度表或最高功率指示器的准确度有怀疑时，应立即通知对方，共同派人员对该仪表进行校验。当仪表的准确度超出±＿＿＿％的极限时，即认为不准确，而用校核仪表之计量数作为收费根据。计量仪表之运行管理按附件二《供电运行细则》的规定进行。<BR> 

　　第五款：（１）供方于每月最后一天的上午抄录上述全部电表之读数同时将最高功率（千伏安及千瓦）指示器之读数摄影两份，对方各执一份存案，抄读表后，立即将指示器指针拨回零位。<BR> 

　　（２）抄读表时用方应派代表在场，并将抄读表之数值签字确认。<BR> 

　　第六款：双方将按本条之规定，由供方按月向用方发出收费收单，用方应在收到收费帐单后的＿＿＿天内，将应付之电费拨入广东省电力公司指定的专用帐户内。<BR> 

　　第七款：若由于任何原因，帐单上之帐目有差错，则该帐目须经双方同意而修改。<BR> 

　　<BR> 

　　第六条　电力供应的中止或减少<BR> 

　　<BR> 

　　第一款：供方应尽量保证对用方供电的可靠性。万一供方电力系统发生故障而造成供电中断时，供方应及时通知对方并尽速恢复供电，并按附件二《供电运行细则》的规定处理。<BR> 

　　第二款：当供方或用方电力系统需进行预定的设备停电检修时，双方将根据附件二《供电运行细则》之规定取得协商和作必要之安排后，按技术上需要的最短时间范围内暂时停止或减少电力供应。<BR> 

　　第三款：供方无需向用方负责第一款、第二款因电力供应中止或减少而导致之损失。<BR> 

　　<BR> 

　　第七条　免除对引起损失、毁坏或不便之责任<BR> 

　　<BR> 

　　第一款：若任何一方因无法抗拒之外力而受阻或推迟履行本合同中任何一条之责任时，受阻或推迟履行合约的一方对另一方遭受的损失不负赔偿之责任。并且合约将在该段时间暂停。在引起受阻或推迟之原因停止后，合约应重新充分生效；若此种推迟超过十二个月，则任何一方可以发出书面通知终止此合约，随后此合约便告终止。<BR> 

　　第二款：上款所述的无法抗拒之外力，是指超出供方或用方的能力所能控制的灾祸或其他任何偶然事件。<BR> 

　　<BR> 

　　第八条　补偿贸易方式的预付款项<BR> 

　　<BR> 

　　第一款：用方同意因取用电力而向供方提供二亿港币的无息预付款项，作为＿＿＿省电力系统向澳门供电的电力工程建设费用，合约正式签订后，用方应按下列年份及日期向供方支付。<BR> 

　　本合约正式签订后一个月以内　　　　　＿＿＿＿＿＿＿万港元<BR> 

　　＿＿＿＿年＿＿月　　　　　　　　　　＿＿＿＿＿＿＿万港元<BR> 

　　＿＿＿＿年＿＿月　　　　　　　　　　＿＿＿＿＿＿＿万港元<BR> 

　　＿＿＿＿年＿＿月　　　　　　　　　　＿＿＿＿＿＿＿万港元<BR> 

　　＿＿＿＿年＿＿月　　　　　　　　　　＿＿＿＿＿＿＿万港元<BR> 

　　第二款：供方对用方所预付之无息款项以补偿贸易的方式，从＿＿＿＿年＿＿月份开始，分＿＿＿＿年，每年＿＿万元，分十二个月，在每月之电费结算中支付偿还。<BR> 

　　第三款：即使遇供电中断的情况，本条第一、第二款仍继续生效，并以港币支付结算。<BR> 

　　<BR> 

　　第九条　文件的递送<BR> 

　　<BR> 

　　第一款：任何一方给予对方之通知及发给对方之帐单，以下述方式递送为合格。给予供方之通知，须书写供方之名称及地址，派送或由已付邮资之挂号件邮寄往供方在＿＿＿市之注册地址；给予用方之通知或帐单，须书写用方之名称及地址，派送或由已付邮资之挂号件邮寄往用方的澳门之注册地址。<BR> 

　　<BR> 

　　第十条　解决争执<BR> 

　　<BR> 

　　第一款：凡有关执行本合约所发生的一切争执，应通过友好协商解决。<BR> 

　　第二款：倘双方不能按照本条第一款规定获得圆满解决时，可向中国国际经济贸易仲裁委员会申请仲裁，并适用中国法律解决争端。<BR> 

　　<BR> 

　　第十一条　文字<BR> 

　　<BR> 

　　第一款：本合约之中文本、葡文本及英文本，于本合约之订立及解释有相等之确实性及有效性。<BR> 

　　第二款：供方与用方相互间之书信及技术性文件的来往，可使用中文或葡文，并附有英文译本。<BR> 

　　<BR> 

　　第十二条　合约正副本<BR> 

　　<BR> 

　　第一款：本合约的中、葡、英文本各有正本二份，副本＿＿份。供方和用方各执中、葡、英文本正本合约各一份，副本＿＿份。<BR> 

　　经双方确认的往来信函、传真、电子邮件等将作为本合同的组成部分、具有合同的效力。<BR> 

　　<BR> 

　　供方：中国＿＿＿＿＿＿＿省电力公司（盖章）<BR>

        　　用方：＿＿＿＿＿＿＿＿＿市电力有限公司（盖章）<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
