<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">定期租船合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　（土产格式）<BR> 

　　<BR> 

　　政府格式纽约土产交易所采纳<BR> 

　　（１９１３年１１月６日制定，１９４６年１０月３日最新修订）<BR> 

　　<BR> 

　　１９１３年１１月６日制定，经１９２１年１０月２０日、１９３１年８月６日、１９４６年１０月３日修订。<BR> 

　　蒸汽机<BR> 

　　本租船合同于１９＿＿年＿＿月＿＿日由＿＿型的良好｛　　　船舶＿＿＿＿<BR> 

　　内燃机<BR> 

　　号的所有人。＿＿＿＿与＿＿＿＿市的承租人＿＿＿＿签订。船舶总登记吨＿＿＿＿净登记吨＿＿＿＿，轮机指示马力＿＿＿＿，并且船体、船机及设备均处于充分有效状态；船舶在＿＿＿＿入级，船级为＿＿＿＿；袋装容积大约为＿＿＿＿立方英尺。按＿＿＿＿夏季干舷高度，船舶吃水＿＿＿＿英尺＿＿＿＿英寸时，载重量（货物和燃料，包括不超过载重量的１．５％、但最低允许数量为５０吨的淡水和物料）约＿＿＿＿吨（２２４０磅），包括容量大约为＿＿＿＿吨燃油的永久性燃料；在良好天气条件下船舶满载时能航行＿＿＿＿节，消耗优质威尔士燃煤－－优质燃油－－优质柴油约＿＿＿＿吨；船舶现处于＿＿＿＿。<BR> 

　　兹表明，上述船舶所有人同意出租、上述承租人同意租用上述船舶，从船舶交付之日起，租期约＿＿＿＿，并在以下所列的航行区域内使用船舶。承租人有权在本租船合同的整个或部分租期内转租船舶，但承租人仍负有履行租船合同的责任。<BR> 

　　船舶在＿＿＿＿，于承租人指定的泊位或码头或地点（除第６条另有规定外，船舶在任何潮汐情况下均能安全停靠并保持浮泊），交给承租人使用。如无该种泊位或码头或地点，等待的时间按第５条规定计算。船舶在交付时须作好接受货物的准备，货舱须打扫干净，且船舶紧密、坚实、牢固，并在各方面适合于货物运输，装备有压载水舱、起货机和具有充分蒸汽动力的辅助锅炉；如未装备有辅助锅炉，则具有足以随时启动所有起货机的其他动力（并按该船舶吨位要求配足高级船员、普通船员、轮机员和生火），用于装运包括石油或其它产品在内的，以适当方式包装的合法货物，但不包括＿＿＿＿（船舶不得用于装运活动物，但承运人可以在甲板上装运少量活动物，并承担其风险及负责所有必要的设备和其他必需品），在英属北美洲、和／或美国、和／或西印度群岛、和／或中美洲、和／或加勒比海、和／或墨西哥湾、和／或墨西哥、和／或南美洲、和／或欧洲、和／或非洲、和／或亚洲、和／或澳大利亚、和／或塔斯马尼亚、和／或新西兰的安全港口之间，但不包括马格德林河、１０月３１日至次年５月１５日期间的圣劳伦斯河、哈德逊湾以及所有不安全港口，也不包括不当季节时的白海、黑海和波罗的海，＿＿＿＿根据承运人或其代理人的指示，按下列条件，从事合法贸易。<BR> 

　　１．船舶所有人应提供并支付船员的全部伙食、工资以及上船和离船的领事费，支付船舶保险费，并提供所有舱室、甲板、机舱和其他必要的物料，包括锅炉用淡水；维持船级并使船体、船机和设备在租期内处于充分有效状态。<BR> 

　　２．承租人应提供并支付所有燃油（另有约定者除外）、港口费用、引航费、代理费、佣金、领事费（船员的领事费除外），以及前述费用以外的所需其他通常费用。但当船舶由于其本身应负责的原因而进港时，则所发生的所有费用由船舶所有人支付。船舶由于船员生病而被指令进行熏蒸，由船舶所有人负担费用。如由于船舶按本租船合同进行营运期间所装运的货物或所挂靠的港口的原因，船舶被指令进行熏蒸，由承租人负担费用。船舶连续被租用超过６个月后，所有其他熏蒸均由承租人负担费用。<BR> 

　　承租人应提供必要的垫舱物料和防移板，以及所有为特殊运输或特殊货物所需的任何额外设备，但船舶所有人应允许承租人使用船上已有的任何垫舱物料和防移板。承租人可以用防移板作垫舱物料，但应赔偿此种防移板的任何损坏。<BR> 

　　３．承租人在交船港，船舶所有人在还船港，应接受船上所存的所有燃油，并按各自港口当时的价格支付。交船时船上所存燃油不少于＿＿＿＿吨且不多于＿＿＿＿吨，还船时船上所存燃油不少于＿＿＿＿吨且不多于＿＿＿＿吨。<BR> 

　　４．承租人应按＿＿＿＿夏季干舷时的船舶总载重量，包括燃料和物料，从船舶按前述规定交付之日起，以每吨每日历月＿＿＿＿美元的费率，向船舶所有人支付租金；对于一个月中的任何部分时间，以同一费率支付。租金应付至船舶从交船时的同样良好状态（正常耗损除外），除双方另有协议外，在＿＿＿＿还给船舶所有人（除非已灭失）时为止。承租人应给予船舶所有人不少于＿＿＿＿天的预计还船的时间和可能的地点的通知。<BR> 

　　５．上述租金应在纽约以美元现金支付，且每半个月预付一次。对于最后半个月或其中部分时间，应支付估计的租金数额，并当其不足以支付实际租用时间的租金时，如经船舶所有人要求，差额租金应按时每天支付，除非承租人已提供银行担保或保证金。否则，承租人未能按时支付租金，或提供银行担保，或违反本租船合同的任何规定，船舶所有人有权将船舶从承租人营运中撤回，而不影响其（船舶所有人）可能拥有的向承租人索赔的任何权利。租期从船舶准备就绪书面通知于下午４点前递交承租人或其代理人之日的下一工作日上午７点起算。但如承租人要求，承租人有权立即使用船舶，这些所使用的时间计入租期。<BR> 

　　如经船长要求，承租人或其代理人在任何港口应现金垫付船舶的日常费用，收取２．５％的手续费。该种垫款从租金中扣除。但是，承租人对该种垫款的使用不负责任。<BR> 

　　６．货物在承租人或其代理人指的任何泊位或码头或地点装船或卸船，但以船舶能在任何潮汐情况下安全停靠并保持浮泊为条件，除非在该种地点类似尺度的船舶通常安全搁浅。<BR> 

　　７．船舶的所有货舱、甲板和通常装货地点（不超过其能合理积载和装运的范围），以及押运员（如有的话）舱室的全部容积，除仅保留适当和足够舱室供船舶高级船员、普通船员使用，以及存放船具、属具、家具、食品、物料和燃油外，均归承租人使用。承租人有权在居住舱室允许范围内运输旅客，但承租人应向船舶所有人每天每旅客支付＿＿＿＿的舱室居住和伙食费用。但是，如因运输旅客而发生的任何罚款或额外费用，现约定均由承租人承担此种风险和费用。<BR> 

　　８．船长应使船舶在航次中尽快速遣，并会同船员及使用小艇而提供习惯性帮助。船长（虽有船舶所有人任命）在有关船舶营运与代理方面应服从承租人的指示和命令。承租人在船长监督下装载，积载货物和平舱，并承担费用。船长应按大副或理货员的收据签发任何递交其签署的货物提单。<BR> 

　　９．如承租人有理由对船长、高级船员或轮机员的行为表示不满，船舶所有人在收到意见书后，应调查事实，并在必要时予以更换。<BR> 

　　１０．承租人可以指派一名押运员随船观察航次是否尽快速遣。船舶应向押运员提供免费居住的舱室，以及与船长相同标准的伙食，承租人按每天一美元支付费用，船舶所有人应供应引航员和海关官员的伙食，并如经承租人或其代理人授权，应供理货员、码头工人的工头等的伙食，承租人按当时伙食价格支付所有这些人员的伙食费用。<BR> 

　　１１．承租人应随时向船长书面提供所有必要的指示和航行指令；船长应在航海日志上完整和正确记录航次的情况供承租人或其代理人查阅，并且，如经要求，向承租人、代理人或押运员提供航海日志的真实副本，以表明船舶航向和航行里程，以及燃油的消耗情况。<BR> 

　　１２．船长应谨慎注意货物通风。<BR> 

　　１３．承租人可选择将本租船合同延长＿＿＿＿的时间。但应在最初规定的租期或任何经选择延长的租期届满前＿＿＿＿天书面通知船舶所有人或其代理人。<BR> 

　　１４．如经承租人要求，在＿＿＿＿之前不计算租期；如船舶未在＿＿＿＿之时或之前（但不晚于上午４点）递交书面准备就绪通知书，承租人或其代理人可在船舶准备就绪前的任何时候，选择解除本租船合同。<BR> 

　　１５．如由于船员或物料不足，船舶发生火灾，船体、船机或设备故障或损坏，船舶搁浅，因船舶或货物发生海损事故而延误，船舶为检验或油漆船底而进干坞，或由于任何其他原因阻碍船舶的充分工作，对因此所损失的时间停付租金；如船舶在航行时，由于船体、船机或设备任何部分的缺陷或故障而使船速下降，因此损失的时间，以及任何因此额外消耗的燃料和任何额外费用，均应从租金中扣减。<BR> 

　　１６．如船舶灭失，则预付但未取得的款项（从船舶灭失或最后一次报告之日起算），应立即退还给承租人。天灾、敌人、火灾、君主、统治者或人们的扣留，以及海上、内河、船机、锅炉和蒸汽动力的所有危险及事故，以及本租船合同租期内的航行错误，双方均免责。<BR> 

　　１７．如船舶所有人与承租人之间发生争议，争议事宜应提交纽约三名仲裁员仲裁，其中当事方各指定一名仲裁员，第三名仲裁员由当事方指定的两名仲裁员指定。他们或其中两人所作裁决是终局的。为执行裁决，按本协议当事方可申请法院作出裁定。仲裁员应为商人。<BR> 

　　１８．船舶所有人得因任何根据本租船合同应得款项，包括共同海损分摊，则对所有货物和所有转手运费行使留置权；承租人得因所有预付但未得的款项，以及任何超额支付的租金或本应立即退还的多余保证金而对船舶行使留置权。承租人不应招致由其或其代理人引起的、可能对船舶所有人在船舶中的物权和利益具有优先权的任何留置权或担保物权，也不应允许继续招致此种权利。<BR> 

　　１９．所有无主物和救助报酬，在扣除船舶所有人和承租人所花费用及船员应得份额后，由船舶所有人和承租人平均分享，共同海损应在承运人在美国选择的港口或地点，按１９７４年约克－－安特卫普规则中规则１至规则５、规则１７至规则２２，以及规则Ｆ进行理算、说明和解决。上述规则未规定的事宜，应按纽约港的法律和习惯处理。在该种理算中，用外国货币计算的费用，按支出之日的兑换率折算成美元；用外国货币索赔的货物损失的费用，应按这些受损货物在卸货最后一日从船上最后卸下的港口或地点的兑换率折合。海损协议或保证书，以及承运人要求的附带担保，应在提货之前提供。承运人或其代理人认为足额的现金保证金，作为货物分摊共同海损和支付救助报酬以及特别费用的附带担保，如经要求，应由货物、托运人、受货人或货主在提货前向船舶所有人提供。此种保证金应按承运人的选择，以美元支付并汇给理算人。因此所汇的保证金应在理算地点，以进行共同海损理算的理算师的名义存入特别帐户。如有退款或余款，应以美元支付。<BR> 

　　船舶在开航之前或开航以后，由于任何原因，不论是否因疏忽所致，发生事故、危险、损害或灾难，而承运人依据法规、合同或其他规定对此或其后果不负责任，则货物、托运人和受货人应连带地同承运人在共同海损中分摊因此所产生或引起的具有共同海损性质的任何牺牲，灭失或费用，并应支付有关货物的救助报酬和特别费用。如救助船为承运人所拥有或经营，救助报酬应如同此救助船属于他人一样，以相当方式金额支付。<BR> 

　　上述有关共同海损的规定应订入根据本租船合同签发的所有提单。<BR> 

　　２０．船舶在停租期间，或因膳食、冷却水，或因火炉而使用的燃油，其数量由双方约定。替换此种燃油的费用，由船舶所有人承担。<BR> 

　　２１．由于船舶在租期内随时可能航行于热带水域，在承租人和船长认为必要的任何时候，船舶应在方便地点进坞，消除和油漆航底，并至少从上次油漆时起算，每６个月进行一次。租金应停止支付，直至船舶重新处于适当的可供营运的状态。<BR> 

　　２２．船舶所有人应维持船舶起货设备处于适当状态，提供起重能力达３吨的（供所有吊杆的）起货设备，并提供绳索，滑车吊缆、吊货网及滑轮。如船舶装备有能起吊重货的吊杆，船舶所有人应提供其必需的起货设备；如无此种吊杆，重货所需的起吊装置和设备的费用，由承租人负担。船舶所人有还应提供船上照明和晚间工作用油。船舶应允许使用已装备的电灯，但除船上已有的照明外的附加照明，由承租人负担费用。承租人可使用船上的任何起货设备。<BR> 

　　２３．如经承租人要求，船舶应昼夜工作。在装卸货物期间，所有起货机均归承租人使用。船舶应每舱安排一名起货机司机，按承租人要求，昼夜操纵起货机。承租人同意对高级船员、轮机员、起货机司机、甲板人员及生火的加班，按所工作的小时数，以雇佣合同规定的费率支付加班费。如港口或劳工组织的规章禁止船员操纵起货机，则岸上起货机司机的费用，由承租人负担。如起货机不能使用，或无足够动力使起货机运转，船舶所有人应支付按要求使用的岸上替代机器的费用，并承担因此造成的时间损失。<BR> 

　　２４．当事双方一致约定，当根据本租船合同货物装运至美国或从美国运出时，本租船合同受１８９３年２月１３日美国国会通过的法案，即《有关船舶航行等的法案》中所有条款和规定，以及所有免责事项的约束。本船舶合同同时受下列条款的约束，并应将其订入根据本租船合同所签发的所有提单。<BR> 

　　<BR> 

　　美国首要条款<BR> 

　　<BR> 

　　本提单应受１９３６年４月１６日通过的美国海上货物运输法案中的规定的约束。该法案应视为并入本提单，并且，本提单中的任何规定均不应视为承运人放弃其根据该法案所享有的任何权利或豁免，或增加其该法案所承担的任何义务或责任。如本提单中的任何条款与该法案相抵触，则该种条款无效，但以所抵触的为限。　　<BR> 

　　双方有责碰撞条款<BR> 

　　<BR> 

　　如船舶由于他船疏忽以及本船船长、船员、引航员或承运人的受雇人员在驾驶或管理船舶中的行为、疏忽或不履行职责而与他船碰撞，则根据本提单承运的货物的所有人应补偿承运人的一切损失或对他船亦即非载货船舶或其所有人的赔偿责任，此种损失或赔偿责任是指已由或应由他船亦即非载货船舶或其所有人付给上述货物的所有人其货物的损失或损坏或其提出的任何索赔，且已由他船亦即非载货船舶作为其向载货船舶或承运人提出的索赔的一部分，将其抵销、扣除或追回。<BR> 

　　２５．船舶不应按要求进行任何冰封的港口或由于冰冻原因，灯标或灯船已经或将被撤除的任何港口，或根据通常事态发展，由于冰冻原因，船舶具有不能安全进港或在装货或卸货结束后不能安全驶离风险的任何港口。<BR> 

　　２６．本合同中的任何规定，均不应解释为船舶光船租赁给定期承租人。如同船舶为自己营运人一样，船舶所有人仍对船舶的航行、保险、船员，以及所有其他事宜负责。<BR> 

　　２７．本船及所有人应按依本租船合同所获取并已支付的租金，以及根据本租船合同的任何继续或延长情况，支付２．５％的佣金。<BR> 

　　２８．依本租船合同获取并已支付的租金的　　　２．５％，　　应　　　向＿＿＿＿支付过手佣金。经＿＿＿＿的电报授权。<BR> 

　　＿＿＿＿代表船舶所有人记本租船合同由我们掌管。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
