<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">铁路货物运输合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　┌─┬─────┐<BR> 

　　年　　　月份要车计划表│发│名称：　　│<BR> 

　　│货│代号：　　│<BR> 

　　│单│地址：　　│<BR> 

　　月　　日提交　　批准计划号码　　单位章　　　　　　　　│位│电话：　　│<BR> 

　　┌─┬─────┬─────┬───┬─┬─┬─┬───┼─┼─┬─┬─┤<BR> 

　　│　│到局：　　│收货单位　│货　物│车│车│特│铁　路│换│终│　│发│<BR> 

　　│顺├─┬─┬─┼─┬─┬─┼─┬─┤种│　│征├─┬─┤　│　│　│局│<BR> 

　　│　│　│　│　│部│省│名│名│　│　│　│　│核│不│装│到│备│　│<BR> 

　　│　│到│电│专│门│市│称│称│吨│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│报│用├─┼─┤　│　│　│代│　│代│减│合│　│　│注│　│<BR> 

　　│号│站│号│线│名│代│代│代│数│号│数│号│号│理│港│港│　├─┤<BR> 

　　│　│　│　│　│称│号│号│号│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│1 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│发│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤站│<BR> 

　　│2 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤电│<BR> 

　　│3 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│报│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│4 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│品│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│类│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│5 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│6 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│代│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│号│<BR> 

　　├─┴─┴─┴─┴─┴─┴─┴─┴─┴─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│　　　　合　　　　　　　　　计　　　　│　│　│　│　│　│　│　│　│<BR> 

　　└───────────────────┴─┴─┴─┴─┴─┴─┴─┴─┘<BR> 

　　注:车种代号:棚车P，敞车C，平板N，轻油罐车Q，其他罐G，保温车B，毒品车PD，<BR> 

　　特种车T，自备车在车中前加Z<BR> 

　　规格:135×297(500)<BR> 

　　<BR> 

　　ＧＦ－９１－０４０２<BR> 

　　计划号码或运输号码:　　　 铁　路　局　　　　　　　　　<BR> 

　　货位：　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　货物指定于　月　日搬入　　货　　物　　运　　单　　　　　<BR> 

　　运到期限　　　日　　　托运人→发站→到站→收货人　　　　<BR> 

　　<BR> 

　　┌───────────┐　　　　　　　　　　　　　　　　　　　<BR> 

　　│承运人／托运人装车　　│　│　　领货凭证　　　　　　　　　　　　　　　　　　　<BR> 

　　├───────────┤　│　───────　　　　　　　　　　　　　　　　　　　<BR> 

　　│承运人／托运人施封　　│　│　车种　车号　　　　　　　　　　　　　　　　　　　<BR> 

　　└───────────┘　│　货票第　号<BR> 

　　货票第　　号　　│　运到期限　　日<BR> 

　　┌───────────┬─────────────┐│<BR> 

　　│　托　运　人　填　写　│　承　运　人　填　写　　　││┌──┬───┐<BR> 

　　├──┬─┬────┬─┼────┬───┬────┤││发站│　　　│<BR> 

　　│发站│　│到站(局)│　│车种车号│　　　│货车标重││├──┼───┤<BR> 

　　├──┴─┴┬───┴─┼────┼───┴────┤││到站│　　　│<BR> 

　　│到站所属省│　　　　　│施封号码│　　　　　　　　││├──┴┬──┤<BR> 

　　│(市)自治区│　　　　　│　　　　│　　　　　　　　│││托运人│　　│<BR> 

　　├─┬─┬─┴─────┼────┼────┬───┤│├───┼──┤<BR> 

　　│　│名│　　　　　　　│　　　　│铁路火车│　　　│││收货人│　　│　　　　<BR> 

　　│托│称│　　　　　　　│经　　由│篷车号码│　　││├──┬┴┬─┤<BR> 

　　│运├─┼─┬──┬──┼────┼────┼───┤││货物│件│重│<BR> 

　　│人│住│　│电话│　　│　　　　│　　　　│　　　│││名称│数│量│<BR> 

　　│　│址│　│　　│　　│　　　　│　　　　│　　　││├──┼─┼─┤<BR> 

　　├─┼─┼─┴──┴──┼────┤　　　　│　　　│││　　│　│　│<BR> 

　　│收│名│　　　　　　　│运价里程│集装箱　│　　　│││　　│　│　│<BR> 

　　│　│称│　　　　　　　│　　　　│　　　　│　　　││├──┼─┼─┤<BR> 

　　│货├─┼─┬──┬──┼────┤　号码　│　　　│││　　│　│　│<BR> 

　　│人│住│　│电话│　　│　　　　│　　　　│　　　│││　　│　│　│<BR> 

　　│　│址│　│　　│　　│　　　　│　　　　│　　　││├──┼─┼─┤<BR> 

　　├─┼─┼─┼─┬┴──┼───┬┴┬──┬┴┬──┤││　　│　│　│<BR> 

　　│货│件│包│货│托运人│承运人│计│运　│运│　　│││　　│　│　│<BR> 

　　│物│数│装│物│确定　│确定　│费│价　│价│运费││├──┼─┼─┤<BR> 

　　│名│　│　│价│重量　│重量　│重│号　│率│　　│││　　│　│　│<BR> 

　　│称│　│　│格│(公斤)│(公斤)│量│　　│　│　　│││　　│　│　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│├──┼─┼─┤<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││　　│　│　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│├──┴─┴─┤<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││托运人　　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤││盖章或签字　│<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││　　　　　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│├──────┤<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││发站承运　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤││日期戳　　　│<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││　　　　　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│└──────┘<BR> 

　　│合│　│　│　│　　　│　　　│　│　　│　│　　││收货人领货须知<BR> 

　　│计│　│　│　│　　　│　　　│　│　　│　│　　││<BR> 

　　├─┴─┴┬┴─┴───┼───┴─┼──┴─┴──┤│　１．托运人应及<BR> 

　　│托运人　│　　　　　　│承运人　　│　　　　　　　││时将领货凭证寄交<BR> 

　　│记载事项│　　　　　　│记载事项　│　　　　　　　││收货人，收货人接<BR> 

　　└────┴──────┴──┬──┴───┬───┤│到领货凭证后，及<BR> 

　　注:本单不作为收款凭证,　　　│托运人　　到│　　发││时向到站联系领取<BR> 

　　托运人签约须知　　　　　　│　　　　　站│　　站││货物。<BR> 

　　１．托运人持本货物运单向铁路│签字　　　交│　　承││<BR> 

　　车托运货物，证明并确认和愿意│　　　　　付│　　运││

<HEAD>

<title></TITLE>

<META content="text/html; charset=gb2312" http-equiv=Content-Type>

<link rel="stylesheet" href="/inc/style.css"><style type="text/css">

<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>



<TABLE align=center border=0 cellPadding=0 cellSpacing=0 width=650>

  <TBODY> 

  <TR>

    <TD width=107>

      <DIV align=center></DIV>

    </TD>

    <TD width=453>

      <div align="center"></div>

    </TD>

  </TR></TBODY></TABLE>

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">铁路货物运输合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　┌─┬─────┐<BR> 

　　年　　　月份要车计划表│发│名称：　　│<BR> 

　　│货│代号：　　│<BR> 

　　│单│地址：　　│<BR> 

　　月　　日提交　　批准计划号码　　单位章　　　　　　　　│位│电话：　　│<BR> 

　　┌─┬─────┬─────┬───┬─┬─┬─┬───┼─┼─┬─┬─┤<BR> 

　　│　│到局：　　│收货单位　│货　物│车│车│特│铁　路│换│终│　│发│<BR> 

　　│顺├─┬─┬─┼─┬─┬─┼─┬─┤种│　│征├─┬─┤　│　│　│局│<BR> 

　　│　│　│　│　│部│省│名│名│　│　│　│　│核│不│装│到│备│　│<BR> 

　　│　│到│电│专│门│市│称│称│吨│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│报│用├─┼─┤　│　│　│代│　│代│减│合│　│　│注│　│<BR> 

　　│号│站│号│线│名│代│代│代│数│号│数│号│号│理│港│港│　├─┤<BR> 

　　│　│　│　│　│称│号│号│号│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│1 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│发│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤站│<BR> 

　　│2 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤电│<BR> 

　　│3 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│报│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│4 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│品│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│类│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│5 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│6 │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│代│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│号│<BR> 

　　├─┴─┴─┴─┴─┴─┴─┴─┴─┴─┼─┼─┼─┼─┼─┼─┼─┼─┤<BR> 

　　│　　　　合　　　　　　　　　计　　　　│　│　│　│　│　│　│　│　│<BR> 

　　└───────────────────┴─┴─┴─┴─┴─┴─┴─┴─┘<BR> 

　　注:车种代号:棚车P，敞车C，平板N，轻油罐车Q，其他罐G，保温车B，毒品车PD，<BR> 

　　特种车T，自备车在车中前加Z<BR> 

　　规格:135×297(500)<BR> 

　　<BR> 

　　ＧＦ－９１－０４０２<BR> 

　　计划号码或运输号码:　　　 铁　路　局　　　　　　　　　<BR> 

　　货位：　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　货物指定于　月　日搬入　　货　　物　　运　　单　　　　　<BR> 

　　运到期限　　　日　　　托运人→发站→到站→收货人　　　　<BR> 

　　<BR> 

　　┌───────────┐　　　　　　　　　　　　　　　　　　　<BR> 

　　│承运人／托运人装车　　│　│　　领货凭证　　　　　　　　　　　　　　　　　　　<BR> 

　　├───────────┤　│　───────　　　　　　　　　　　　　　　　　　　<BR> 

　　│承运人／托运人施封　　│　│　车种　车号　　　　　　　　　　　　　　　　　　　<BR> 

　　└───────────┘　│　货票第　号<BR> 

　　货票第　　号　　│　运到期限　　日<BR> 

　　┌───────────┬─────────────┐│<BR> 

　　│　托　运　人　填　写　│　承　运　人　填　写　　　││┌──┬───┐<BR> 

　　├──┬─┬────┬─┼────┬───┬────┤││发站│　　　│<BR> 

　　│发站│　│到站(局)│　│车种车号│　　　│货车标重││├──┼───┤<BR> 

　　├──┴─┴┬───┴─┼────┼───┴────┤││到站│　　　│<BR> 

　　│到站所属省│　　　　　│施封号码│　　　　　　　　││├──┴┬──┤<BR> 

　　│(市)自治区│　　　　　│　　　　│　　　　　　　　│││托运人│　　│<BR> 

　　├─┬─┬─┴─────┼────┼────┬───┤│├───┼──┤<BR> 

　　│　│名│　　　　　　　│　　　　│铁路火车│　　　│││收货人│　　│　　　　<BR> 

　　│托│称│　　　　　　　│经　　由│篷车号码│　　││├──┬┴┬─┤<BR> 

　　│运├─┼─┬──┬──┼────┼────┼───┤││货物│件│重│<BR> 

　　│人│住│　│电话│　　│　　　　│　　　　│　　　│││名称│数│量│<BR> 

　　│　│址│　│　　│　　│　　　　│　　　　│　　　││├──┼─┼─┤<BR> 

　　├─┼─┼─┴──┴──┼────┤　　　　│　　　│││　　│　│　│<BR> 

　　│收│名│　　　　　　　│运价里程│集装箱　│　　　│││　　│　│　│<BR> 

　　│　│称│　　　　　　　│　　　　│　　　　│　　　││├──┼─┼─┤<BR> 

　　│货├─┼─┬──┬──┼────┤　号码　│　　　│││　　│　│　│<BR> 

　　│人│住│　│电话│　　│　　　　│　　　　│　　　│││　　│　│　│<BR> 

　　│　│址│　│　　│　　│　　　　│　　　　│　　　││├──┼─┼─┤<BR> 

　　├─┼─┼─┼─┬┴──┼───┬┴┬──┬┴┬──┤││　　│　│　│<BR> 

　　│货│件│包│货│托运人│承运人│计│运　│运│　　│││　　│　│　│<BR> 

　　│物│数│装│物│确定　│确定　│费│价　│价│运费││├──┼─┼─┤<BR> 

　　│名│　│　│价│重量　│重量　│重│号　│率│　　│││　　│　│　│<BR> 

　　│称│　│　│格│(公斤)│(公斤)│量│　　│　│　　│││　　│　│　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│├──┼─┼─┤<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││　　│　│　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│├──┴─┴─┤<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││托运人　　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤││盖章或签字　│<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││　　　　　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│├──────┤<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││发站承运　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤││日期戳　　　│<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││　　　　　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│└──────┘<BR> 

　　│合│　│　│　│　　　│　　　│　│　　│　│　　││收货人领货须知<BR> 

　　│计│　│　│　│　　　│　　　│　│　　│　│　　││<BR> 

　　├─┴─┴┬┴─┴───┼───┴─┼──┴─┴──┤│　１．托运人应及<BR> 

　　│托运人　│　　　　　　│承运人　　│　　　　　　　││时将领货凭证寄交<BR> 

　　│记载事项│　　　　　　│记载事项　│　　　　　　　││收货人，收货人接<BR> 

　　└────┴──────┴──┬──┴───┬───┤│到领货凭证后，及<BR> 

　　注:本单不作为收款凭证,　　　│托运人　　到│　　发││时向到站联系领取<BR> 

　　托运人签约须知　　　　　　│　　　　　站│　　站││货物。<BR> 

　　１．托运人持本货物运单向铁路│签字　　　交│　　承││<BR> 

　　车托运货物，证明并确认和愿意│　　　　　付│　　运││<BR> 

　　遵守铁路货物运输的有关规定。│　　　　　日│　　日││　２．收货人领取　<BR> 

　　２．货物运单所记载的货物名称│　　　　　期│　　期││货物已超过免费暂<BR> 

　　、重量与货物的实际完全相符，│　　　　　戳│　　戳││存期限时，应按规<BR> 

　　托运人对其真实性负责。　　　│　　　　　　│　　　││定支付货物暂存费。<BR> 

　　３．货物的内容、品质和价值是│　　　　　　│　　　││<BR> 

　　托运人提供的，承运人在接收和│　　　　　　│　　　││　３．收货人到站<BR> 

　　承运货物时并未全部核对。　　│　　　　　　│　　　││领取货物，如遇货<BR> 

　　４．托运人应及时将领货凭证寄│年　月　日　│　　　││物未到时，应要求<BR> 

　　交收货人，凭此联系到站领取货│　　　　　　│　　　││到站在本证背面加<BR> 

　　物。　　　　　　　　　　　　│　　　　　　│　　　││盖站日期戳证明货<BR> 

　　物未到。<BR> 

　　<BR> 

　　ＧＦ－９１－０４０３<BR> 

　　计划号码或运输号码:　　　 铁　路　局　　　　　　　　　<BR> 

　　货位：　　　　　　　　　　　　　　　　　　　　　　　　　<BR> 

　　货物指定于　月　日搬入　　货　　物　　运　　单　　　　　<BR> 

　　运到期限　　　日　　　托运人→发站→到站→收货人　　　　<BR> 

　　<BR> 

　　┌───────────┐　　　　　　　　　　　　　　　　　　　<BR> 

　　│承运人／托运人装车　　│　│　　领货凭证　　　　　　　　　　　　　　　　　　　<BR> 

　　├───────────┤　│　───────　　　　　　　　　　　　　　　　　　　<BR> 

　　│承运人／托运人施封　　│　│　车种　车号　　　　　　　　　　　　　　　　　　　<BR> 

　　└───────────┘　│　货票第　号<BR> 

　　货票第　　号　　│　运到期限　　日<BR> 

　　┌───────────┬─────────────┐│<BR> 

　　│　托　运　人　填　写　│　承　运　人　填　写　　　││┌──┬───┐<BR> 

　　├──┬─┬────┬─┼────┬───┬────┤││发站│　　　│<BR> 

　　│发站│　│到站(局)│　│车种车号│　　　│货车标重││├──┼───┤<BR> 

　　├──┴─┴┬───┴─┼────┼───┴────┤││到站│　　　│<BR> 

　　│到站所属省│　　　　　│施封号码│　　　　　　　　││├──┴┬──┤<BR> 

　　│(市)自治区│　　　　　│　　　　│　　　　　　　　│││托运人│　　│<BR> 

　　├─┬─┬─┴─────┼────┼────┬───┤│├───┼──┤<BR> 

　　│　│名│　　　　　　　│　　　　│铁路火车│　　　│││收货人│　　│　　<BR> 

　　│托│称│　　　　　　　│经　　由│篷车号码│　　││├──┬┴┬─┤<BR> 

　　│运├─┼─┬──┬──┼────┼────┼───┤││货物│件│重│<BR> 

　　│人│住│　│电话│　　│　　　　│　　　　│　　　│││名称│数│量│<BR> 

　　│　│址│　│　　│　　│　　　　│　　　　│　　　││├──┼─┼─┤<BR> 

　　├─┼─┼─┴──┴──┼────┤　　　　│　　　│││　　│　│　│<BR> 

　　│收│名│　　　　　　　│运价里程│集装箱　│　　　│││　　│　│　│<BR> 

　　│　│称│　　　　　　　│　　　　│　　　　│　　　││├──┼─┼─┤<BR> 

　　│货├─┼─┬──┬──┼────┤　号码　│　　　│││　　│　│　│<BR> 

　　│人│住│　│电话│　　│　　　　│　　　　│　　　│││　　│　│　│<BR> 

　　│　│址│　│　　│　　│　　　　│　　　　│　　　││├──┼─┼─┤<BR> 

　　├─┼─┼─┼─┬┴──┼───┬┴┬──┬┴┬──┤││　　│　│　│<BR> 

　　│货│件│包│货│托运人│承运人│计│运　│运│　　│││　　│　│　│<BR> 

　　│物│数│装│物│确定　│确定　│费│价　│价│运费││├──┼─┼─┤<BR> 

　　│名│　│　│价│重量　│重量　│重│号　│率│　　│││　　│　│　│<BR> 

　　│称│　│　│格│(公斤)│(公斤)│量│　　│　│　　│││　　│　│　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│├──┼─┼─┤<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││　　│　│　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│├──┴─┴─┤<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││托运人　　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤││盖章或签字　│<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││　　　　　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│├──────┤<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││发站承运　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤││日期戳　　　│<BR> 

　　│　│　│　│　│　　　│　　　│　│　　│　│　　│││　　　　　　│<BR> 

　　├─┼─┼─┼─┼───┼───┼─┼──┼─┼──┤│└──────┘<BR> 

　　│合│　│　│　│　　　│　　　│　│　　│　│　　││收货人领货须知<BR> 

　　│计│　│　│　│　　　│　　　│　│　　│　│　　││<BR> 

　　├─┴─┴┬┴─┴───┼───┴─┼──┴─┴──┤│　１．托运人应及<BR> 

　　│托运人　│　　　　　　│承运人　　│　　　　　　　││时将领货凭证寄交<BR> 

　　│记载事项│　　　　　　│记载事项　│　　　　　　　││收货人，收货人接<BR> 

　　└────┴──────┴──┬──┴───┬───┤│到领货凭证后，及<BR> 

　　注:本单不作为收款凭证,　　　│托运人　　到│　　发││时向到站联系领取<BR> 

　　托运人签约须知　　　　　　　　│　　　　　站│　　站││货物。<BR> 

　　１．托运人持本货物运单向铁路│签字　　　交│　　承││<BR> 

　　车托运货物，证明并确认和愿意│　　　　　付│　　运││<BR> 

　　遵守铁路货物运输的有关规定。│　　　　　日│　　日││　２．收货人领取　<BR> 

　　２．货物运单所记载的货物名称│　　　　　期│　　期││货物已超过免费暂<BR> 

　　、重量与货物的实际完全相符，│　　　　　戳│　　戳││存期限时，应按规<BR> 

　　托运人对其真实性负责。　　　│　　　　　　│　　　││定支付货物暂存费。<BR> 

　　３．货物的内容、品质和价值是│　　　　　　│　　　││<BR> 

　　托运人提供的，承运人在接收和│　　　　　　│　　　││　３．收货人到站<BR> 

　　承运货物时并未全部核对。　　│　　　　　　│　　　││领取货物，如遇货<BR> 

　　４．托运人应及时将领货凭证寄│年　月　日　│　　　││物未到时，应要求<BR> 

　　交收货人，凭此联系到站领取货│　　　　　　│　　　││到站在本证背面加<BR> 

　　物。　　　　　　　　　　　　│　　　　　　│　　　││盖站日期戳证明货<BR> 

　　物未到。<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

</table><?Button_Back_Law();?></body>

</html>
