<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">信托合同文本格式</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　<BR> 

　　财产信托基本协议<BR> 

　　<BR> 

　　财产信托基本协议<BR> 

　　－－－－－－－－<BR> 

　　财托字第　　号<BR> 

　　<BR> 

　　协议单位：供货单位（简称甲方）＿＿＿＿<BR> 

　　需货单位（简称乙方）＿＿＿＿<BR> 

　　受托单位（简称丙方）＿＿＿＿<BR> 

　　承兑单位（简称丁方）＿＿＿＿<BR> 

　　乙方为＿＿＿＿事需向甲方订购＿＿＿＿货价＿＿＿＿元。因暂时缺少资金，而甲方要求及时收回货款。现根据财产信托业务的有关规定，甲方特将上述乙方订购的设备（物资）信托给丙方，丙方受托后按甲方的要求出售于乙方，并相应提供融资，乙方以分期付款方式向丙方支付货款，丁方同意承担乙方延付货款的承兑责任。为此，四方共同订立本协议，以资信守。<BR> 

　　第一条　订货<BR> 

　　乙方按照自己的需要向甲方订购上述设备（物资），甲、乙双方已于＿＿年＿＿月＿＿日签订了＿＿号供货合同。双方确认供货合同的各项规定。丙方受理上述设备（物资）的信托后，对有关交货日期、数量、质量、维修保养等事项概不负责，由甲、乙双方按原供货合同的规定处理。<BR> 

　　第二条　信托<BR> 

　　甲方向丙方提出的财产信托总金额为＿＿＿＿元，信托期限为＿＿年＿＿月。甲、丙双方有关财产信托的具体事项，另订“财产信托合同”。<BR> 

　　第三条　延付<BR> 

　　丙方受理甲方提出的财产信托后，负责向乙方出售，由于乙方暂时无力支付货款，要求延期付款，并愿承担相应的利息。丁方同意担保乙方到期付款责任。有关延期付款事项，由乙、丙、丁三方另订“延期付款合同”。<BR> 

　　第四条　融资<BR> 

　　上述信托财产的交付，仍按甲、乙双方原订供货合同的有关规定，由甲方直接发运乙方。但甲方应将发票、运单等交易单证交付丙方，由丙方转送丁方，再由丁方督促乙方按规定办妥银行承兑手续，丙方在收到银行承兑汇票二天内，按承兑汇票的总金额一次向甲方垫付货款。<BR> 

　　第五条　还偿<BR> 

　　乙方向丙方延期支付的货款，视同丙方对乙方的贷款，以月息＿＿‰按季计收利息。延付的货款采用银行承兑汇票结算方式，乙方于承兑汇票到期日前将承兑票款交存丁方，丙方于承兑汇票到期日主动向丁方收取承兑票款。乙主如不按规定向丁方交存承兑票款，丁方除应于到期日凭票支付外，即按银行承兑契约的有关规定，对乙方执行扣款，并处以罚金、罚息。<BR> 

　　第六条　费用<BR> 

　　甲方向丙方支付财产信托手续费为信托金额的＿＿‰，共计＿＿元，于甲方收到丙方垫付财产信托货款后二天内支付。<BR> 

　　乙方向丁方支付银行承兑汇票承兑手续费＿＿元，于丁方签发银行承兑汇票时付清。<BR> 

　　第七条　附则<BR> 

　　本协议经甲、乙、丙、丁四方正式签章生效，任何一方不得中途解约，违约时按《中华人民共和国经济合同法》办理。<BR> 

　　甲方＿＿（公章）　　　乙方＿＿（公章）<BR> 

　　代表人＿＿（签章）　　代表人＿＿（签章）<BR> 

　　丙方＿＿（公章）　　　丁方＿＿（公章）<BR> 

　　代表人＿＿（签章）　　代表人＿＿（签章）<BR> 

　　签约日期：１９＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　附１：　　　　　　　　　　财产信托合同<BR> 

　　<BR> 

　　立合同人：委托单位（简称甲方）<BR> 

　　＿＿＿＿＿＿<BR> 

　　受托单位（简称丙方）<BR> 

　　＿＿＿＿＿＿<BR> 

　　甲方向丙方办理财产信托，除确认财托字第　　号“财产信托基本协议”的各项条款外，有关财产信托的具体事项，补充订立以下条款：<BR> 

　　一、甲方将准备出售给＿＿＿＿＿＿单位的设备（物资），向丙方提出财产信托，并要求丙方在购货单位延期付款期间提供融资。<BR> 

　　二、甲方保证执行供需双方订立的供货合同。凡发生脱期交货或产品质量等违约事项，概由甲方负责处理。<BR> 

　　三、丙方同意按“财产信托基本协议”第四条规定，在收到需货单位的银行承兑汇票后的二天内，按承兑汇票金额向甲方一次垫付全部货款。<BR> 

　　四、甲方收到垫付的乙方货款后的二天内，一次付清丙方财产信托手续费＿＿元。<BR> 

　　五、自本合同签订之日起，至丙方全部收回融资本息止为财产信托期，在此期间如发生任何意外事项，而使丙方无法按期收回融资本息时，甲方确认丙方有权向甲方连带追索尚未收回的融资本息。<BR> 

　　甲方＿＿＿＿＿（公章）<BR> 

　　代表人＿＿＿＿（签章）<BR> 

　　丙方＿＿＿＿＿（公章）<BR> 

　　代表人＿＿＿＿（签章）<BR> 

　　签约日期：１９＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　附２：　　　　　　　　　　延期付款合同<BR> 

　　<BR> 

　　立合同人：购货单位（简称乙方）<BR> 

　　＿＿＿＿＿＿<BR> 

　　受托单位（简称丙方）<BR> 

　　＿＿＿＿＿＿<BR> 

　　承兑单位（简称丁方）<BR> 

　　＿＿＿＿＿＿<BR> 

　　乙、丙、丁三方为执行财托字第　　号“财产信托基本协议”中有关延期付款的规定，进一步明确各自的权利和义务，特补充订立以下条款：<BR> 

　　一、乙方因暂时无力支付货款，要求分期付款。丙方同意接受财产信托，并相应提供融资，代乙方先向供货单位垫付货款，丁方同意承担付款担保责任，并签发银行承兑汇票。<BR> 

　　二、乙方延付货款期限为＿＿年＿＿月。分＿＿次还清，具体还款日期和金额为：<BR> 

　　第一次偿还日期：１９＿＿年＿＿月＿＿日，金额＿＿元。<BR> 

　　第二次偿还日期：１９＿＿年＿＿月＿＿日，金额＿＿元。<BR> 

　　第三次偿还日期：１９＿＿年＿＿月＿＿日，金额＿＿元。<BR> 

　　第四次偿还日期：１９＿＿年＿＿年＿＿月，金额＿＿元。<BR> 

　　三、丙方按“财产信托基本协议”第四条规定收到供货单位递交的发票、运单等交易单证后，即转送丁方，由丁方通知和督促乙方于五日内办妥银行承兑申请手续，并按前条分期还款的日期、金额相应签发银行承兑汇票，及时送达丙方。<BR> 

　　四、丙方垫付的信托财产货款，视同对乙方的贷款，比照银行贷款收息办法，按６‰月利率直接向乙方收取融资利息。<BR> 

　　五、乙方应于银行承兑汇票到期日前按规定将承兑票款足额交存于丁方，以备丁方按期兑付。如乙方不能按时交存，丁方除比照签发空头支票的规定，对乙方处以票面金额１％的罚金外，并即主动在乙方的银行帐户扣收承兑的票款和延付期间按月６‰的利息及利息金额２０％的罚息。<BR> 

　　六、丙方于承兑汇票到期日通过联行代付报单直接向丁方划收承兑票款，收回融资，丁方应无条件支付承兑款项。<BR> 

　　乙方＿＿＿＿（公章）<BR> 

　　代表人＿＿＿＿（签章）<BR> 

　　丙方＿＿＿＿（公章）<BR> 

　　代表人＿＿＿＿（签章）<BR> 

　　丁方＿＿＿＿（公章）<BR> 

　　代表人＿＿＿＿（签章）<BR> 

　　签约日期＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
