<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">股票发行及上市法律意见书(2)</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <div style='layout-grid:15.6pt'>

<p align=center style='

text-align:center;line-height:22.0pt;

'>第二部分</p>

        <p >股票发行、上市法律意见书的内容与格式</p>

        <p align=center style='

text-align:center;line-height:16.0pt;

'>第一节<span>&nbsp; </span>××律师事务所关于××公司××年</p>

        <p align=center style='

text-align:center;line-height:16.0pt;

'>股票发行、上市的法律意见书</p>

        <p align=center >（引言）</p>

        <p >一、出具法律意见书的依据</p>

        <p >（一）说明根据《证券法》、《公司法》及国务院证券管理部门的有关规定出具法律意见书。</p>

        <p >（二）说明根据发行人与律师事务所签订的《委托协议》出具法律意见书。</p>

        <p >二、律师应当声明的事项</p>

        <p >（一）说明是依据法律意见书出具日以前已经发生或存在的事实和我国现行法律、法规和规范性文件发表法律意见。</p>

        <p >（二）律师已经对与出具法律意见书有关的所有文件资料及证言进行审查判断，并据此出具法律意见。</p>

        <p >（三）说明已经按照本准则的要求对本次发行上市的合法性及对本次发行上市有重大影响的法律问题发表法律意见，法律意见书中不存在虚假、严惩误导性陈述及重大遗漏，否则愿承担相应的法律责任。</p>

        <p >（四）本法律意见书仅供发行人的为本次股票发行、上市之目的使用，不得用作任何其他目的。</p>

        <p >（五）律师同意将本法律意见书作为发行人申请公开发行股票及上市所必备的法定文件，随其他申报材料一起上报，并依法对其出具的法律意见承担责任。</p>

        <p >三、引言的结束段应载入下列文字：</p>

        <p >“本所律师根据《证券法》第13条的要求，按照律师行业公认的业务标准、道德规范和勤勉尽责精神，对××公司提供的有关文件和事实进行了核查和验证，现出具法律意见如下：”</p>

        <p align=center style='

text-align:center;line-height:22.0pt;

'>（正文）</p>

        <p >一、发行人发行股票的主体资格</p>

        <p >（一）企业改组设立公司发行</p>

        <p >1．说明发行人重组行为是否符合现行法律、法规、规章和其他规范性文件的要求；</p>

        <p >2．说明发起人作为一方当事人的合同、协议及其他使其财产或者行为受约束的文件是否有导致发行人设立不成或使设立行为存在潜在纠纷的法律障碍；</p>

        <p >3．说明拟投入或已投入股份公司资产的产权隶属关系及将上述资产投入股份公司是否存在法律障碍；</p>

        <p >4．若发起人以其全资附属企业的资产折价入股的，说明发起人是否已通过履行必要的法律程序取得了上述资产的所有权；若上述折价入股行为导致全资附属企业注册资本减少或偿债能力降低的，说明是否已征得相关债权人同意；若上述折价入股行为导致全资附属企业解散的，说明对其原有债务的处置是否合法；</p>

        <p >5．若发起人以其在合资或联营等企业中的权益折价入股的，说明是否已征得该企业其他出资人的同意；</p>

        <p >6．说明因发行人的设立而引起的原企业债务的处理是否已征得大额债权人的同意，是否存在金额较大的潜在债务纠纷；</p>

        <p >7．说明有关财产所有权、使用权由发起人转移给发行人是否存在法律障碍；</p>

        <p >8．说明发行人是否已具备本次发行上市的主体资格。</p>

        <p >（二）原定向募集公司增资发行</p>

        <p >1．说明发行人的设立是否符合当时法律、法规和规范性文件的规定，是否已依据《公司法》进行规范；</p>

        <p >2．说明发行人作为一方当事人的合同、协议及其他使其财产或者行为受约束的文件是否有导致发行人无法增资扩股的法律障碍；</p>

        <p >3．说明发行人设立至今有无合并、分立、增资扩股、减少注册资本、收购兼并等行为，若有，说明是否符合当时法律、法规、规范性文件的规定，是否已履行必要的法律手续；</p>

        <p >4．说明发行人是否依法有效存续，即根据法律、法规及其章程说明发行人是否有需要终止的情形出现；</p>

        <p >5．说明发行人是否已具备本次发行上市的主体资格。</p>

        <p >（三）有限责任公司变更为股份有限公司后增资发行</p>

        <p >1．说明发行人是否为依法设立的有限责任公司；</p>

        <p >2．说明发行人的章程及作为一方当事人的合同、协议及其他使其财产或行为受约束的文件是否有导致公司无法变更为股份公司的法律障碍；</p>

        <p >3．说明发行人设立至今有无合并、分立、增加或减少注册资本、收购兼并等行为，若有，说明是否符合当时法律、法规、规范性文件的规定，是否已履行必要的法律手续；</p>

        <p >4．说明发行人是否已依法变更为股份有限公司；</p>

        <p >5．说明发行人是否依法有效存续，即根据法律、法规及其章程说明发行人是否有需要终止的情形出现；</p>

        <p >（四）上市公司向社会公开增资发行</p>

        <p >1．说明公司有无合并、分立、增资扩股、减少注册资本、收购兼并、资产置换等行为，若有，说明是否符合当时法律、法规、规范性文件的规定，是否已履行必要的法律手续；</p>

        <p >2．说明公司是否依法有效存续，即根据法律、法规及其章程说明发行人是否有需要终止的情形出现；</p>

        <p >3．说明发行人是否已具备本次发行上市的主体资格。</p>

        <p >二、本次发行、上市的授权和批准</p>

        <p >（一）说明股东大会、发起人会议是否已经依法定程序合法有效地作出批准发行、上市的决议。</p>

        <p >（二）根据法律、法规、公司章程或者发起人协议等文件，说明上述决议的内容是否合法有效。</p>

        <p >（三）如果股东大会、发起人会议授权董事会或筹委会办理有关发行上市事宜，说明上述授权是否合法有效。</p>

        <p >三、本次发行、上市的实质条件</p>

        <p >分别就不同类别的公司，对照《证券法》、《公司法》及其他规范性文件的规定，说明是否符合发行、上市条件（涉及资产评估、审计报告、盈利预测等内容时，应当说明是严格按照有关中介机构出具的报告引述）。某些条件只有等到发行后才能明确的，律师可以不发表法律意见。</p>

        <p >四、发行人的章程或章程草案</p>

        <p >（一）说明发行人的章程或章程草案是否经公司股东大会或发起人会议审议，是否合法有效地通过。</p>

        <p >（二）说明发行人的章程或章程草案的内容是否符合现行法律、法规的规定。</p>

        <p >（三）说明发行人的章程或章程草案是否按《上市公司章程指引》修订或起草。对《上市公司章程指引》的内容进行删除或修改的，说明修改的理由。发行人已在香港或境外上市的，说明章程是否符合《到境外上市公司章程必备条款》的有关规定。</p>

        <p >五、关联交易及同业竞争</p>

        <p >（一）说明发行人有哪些关联企业。</p>

        <p >（二）说明发行人与关联企业间是否存在关联交易，若存在交联交易，还需说明关联交易的内容、数量和金额。</p>

        <p >（三）说明关联交易是否存在损害发行人及其股东利益的内容。</p>

        <p >（四）若关联交易的一方是公司大股东，还需说明是否已采取必要措施对小股东的利益进行保护。</p>

        <p >（五）说明发行人与关联企业间是否存在同业竞争。若存在同业竞争，还需说明是否已采取必要措施解决同业竞争。</p>

        <p >（六）说明是否对关联交易和同业竞争进行充分披露。</p>

        <p >六、发行人的主要财产</p>

        <p >（一）说明发行人拥有的房产、土地使用权、知识产权及其他无形资产的数量及上述财产是否存在产权纠纷。</p>

        <p >（二）说明发行人以何种方式取得上述财产的所有权或使用权，是否已取得完备的权属证书，若未取得，还需说明取得是否存在法律障碍。</p>

        <p >（三）说明发行人对其主要财产的所有权或使用权的行使有无限制，如是否存在担保或者其他债务关系。</p>

        <p >七、发行人的重大债权、债务关系</p>

        <p >（一）说明发行人将要履行、正在履行以及虽已履行完毕但可能存在潜在纠纷的重大合同的主要内容。</p>

        <p >（二）说明上述合同是否合法有效，是否存在潜在纠纷。</p>

        <p >（三）说明上述合同的主体是否变更为或拟变更为发行人，若未履行变更程序，是否已经获得合同他方的同意，合同履行是否存在法律障碍。</p>

        <p >（四）说明发行人是否有因环境保护、知识产权、产品质量、劳动安全、人身权等原因产生的侵权之债。</p>

        <p >（五）说明发行人与股东之间是否存在重大债权债务关系及相互提供担保的情况。</p>

        <p >（六）说明发行人金额较大的其他应收、应付款是否因正常的生产经营活动发生，是否合法有效。</p>

        <p >八、发行人的环境保护和产品质量标准</p>

        <p >（一）说明发行人的生产经营活动是否符合有关环境保护的要求。近三年来，是否因违反环境保护方面的法律、法规而被处罚。</p>

        <p >（二）说明发行人的的产品是否符合有关产品质量和技术监督标准。近三年来，是否因违反有关产品质量和技术监督方面的法律、法规而被处罚。</p>

        <p >九、董事、监事等高级管理人员</p>

        <p >说明发行人的董事、监事等高级管理人员的任职是否符合法律、法规以及《公司间程》的规定，并说明其任期。</p>

        <p >十、诉讼、仲裁或行政处罚</p>

        <p >（一）说明发行人及其发起人是否有尚未了结的或者可预见的重大诉讼、仲裁及行政处罚案件。</p>

        <p >（二）如上述案件存在，还应对案件的简要情况作出说明（包括但不限于受理该案件的法院名称、提起诉讼的日期、诉公的当事人和代理人、案由、诉讼请求、可能出现的处理结果或已生效法律文书的执行情况等）。</p>

        <p >（三）说明上述案件对本次发行、上市的影响。</p>

        <p >十一、发行人的税务问题</p>

        <p >（一）说明发行人执行的税种、税率是否符合现行法律、法规及规范性文件的要求。</p>

        <p >（二）说明发行人近3年是否依法纳税，是否被税务部门处罚的情形。</p>

        <p >十二、发行人募股奖金的运用</p>

        <p >（一）说明发行人募股资金用于哪些项目；</p>

        <p >（二）若上述项目涉及与他人进行合作的，应说明合作方式及是否已订立相关的合同、协议及取得有关部门的批准；</p>

        <p >（三）如发行人是增资发行的，需说明前次募集资金的使用是否与原募集计划一致。如果发行人改变前次募集资金的用途，应当说明该改变是否依法定程序获得批准。</p>

        <p >十三、发行人的收购兼并</p>

        <p >（一）说明发行人是否准备收购兼并其他企业；</p>

        <p >（二）说明收购兼并的方式及其法律依据；</p>

        <p >（三）说明上述收购兼并行为是否履行了必要的法律手续。</p>

        <p >十四、律师认为需要说明的其他问题</p>

        <p >本准则未明确要求，但对发行上市有重大影响的法律问题，律师应当发表法律意见。</p>

        <p >十五、结论意见</p>

        <p >概括说明对本次股票发行、上市的意见，即对本次发行、上市的合法性给予总括确认。</p>

        <p >律师已经勤勉尽责仍不能对本次发行、上市的合法性作总结确认的，应当发表保留意见，并说明对本次发行、上市的影响程度。</p>

        <p align=center style='

text-align:center;line-height:22.0pt;

'>（结尾）</p>

        <p >一、法律意见书的日期及签字、盖章</p>

        <p >二、法律意见书的正、副本份数</p>

        <p >律师事务所名称（加盖公章）<span>&nbsp;&nbsp;&nbsp; </span>经办律师&nbsp; 

          ×××&nbsp; ×××（印刷体）</p>

        <p align=right >×××<span>&nbsp; </span>××</p>

        <p >×（签字）</p>

        <p align=right >年<span>&nbsp;&nbsp; </span>月&nbsp;&nbsp;&nbsp; 日</p>

        <p class=MsoBodyTextIndent>&nbsp;</p>

        </div>

      <p>　　<BR>

        　　<BR>

        　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
