<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

-->
</STYLE>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader"> 

      <div align="center">年度报告(2)</font></div>

    </td>

  </tr>

  <tr> 

    <td height="54" valign="top" class="TableData">

      <p>6．董事会日常工作情况</p>

      <p >（1）报告期内董事会的会议情况及决议内容。</p>

      <p >（2）董事会对股东大会决议的执行情况（包括董事会对股东大会授权事项的执行情况，报告期内公司利润分配方案、公积金转增股本方案执行情况，报告期内配股、增发新股等方案的实施情况）。</p>

      <p >7．公司管理层及员工情况</p>

      <p >（1）董事、监事、高级管理人员</p>

      <p >现任董事、监事、高级管理人员的姓名、性别、年龄、任期起止日期、年初和年末持股数量、年度内股份增减变动量及增减变动的原囚、年度报酬总颠。</p>

      <p >公司应按自己的实际情况划分年度报酬数额区间，披露董事、监事、高级管理人员在每个区间的人数，并列明不在公司领取报酬的董事、监事、高级管理人员的姓名。</p>

      <p >在报告期内离任的董事、监事、高级管理人员姓名及离任原因。</p>

      <p >聘任或解聘公司经理、董事会秘书的情况。</p>

      <p >（2）公司员工的数量、专业构成（如生产人员、销售人员、技术人员、财务人员、行政人员）、教育程度及迟休职工人数情</p>

      <p >8．本次利润分配预案或资本公积金转增股本预案。</p>

      <p >9．其他报告事项，如其他需要披露的业务事项，选定信息披露报纸的变更等。</p>

      <p >（六）监事会报告</p>

      <p >报告期内监事会的工作情况，包括召开会议的次数，各次会议的议题等。监事会应对下列事项发表独立意见：</p>

      <p >1．公司依法运作情况。公司决策程序是否合法，是否建立完善的内容控制制度，公司董事、经理执行公司职务时有无违反法律、法规、公司章程或损害公司利益的行为。</p>

      <p >2．检查公司财务的情况。监事会应对会计师事务所出具的审计意见及所涉及事项作出评价，明确说明财务报告是否真实反映公司的财务状况和经营成果。</p>

      <p >3．公司最近一次募集贵全实际投入项目是否和承诺投入项目一致，实际投资项目如有变更，变更程序是否合法。</p>

      <p >4．公司收购、出售资产交易价格是否合理，有无发现内幕交易，有无损害部分股东的权益或速成公司资产流失。</p>

      <p >5．关联交易是否公平，有无损害上市公司利益。</p>

      <p >6，如果会计师事务所出具了有解释性说明、保留意见、拒绝表示意见或否定意见的审计报告的，或者公司报告期利润实现数较利润预测数低10％以上或较利润预测数高20％以上的，监事会应就董事会对上述事项的说明明确表示意见。</p>

      <p >（七）重要事项</p>

      <p >1．重大诉讼、仲裁事项</p>

      <p >应披露以下内容：</p>

      <p >（1）发生在编制本年度中期报告之后的涉及公司的重大诉讼、仲裁事项，应陈述该事项基本情况、涉及金额。已在本年度中期报告中披露，但尚未结案的重大诉讼、仲裁事项，应陈述其进展情况或审理结果及影响。</p>

      <p >（2）如报告期内公司无重大诉讼、仲裁事项，应明确陈述“本年度公司无重大诉讼、仲裁事项”。</p>

      <p >2．报告期内公司、公司董事及高级管理人员受监管部门处罚的情况。</p>

      <p >3．报告期内公司控股股东变更，公司董事会换届、改选或半数以上成员变动，公司总经理变更，公司解聘、新聘董事会秘书的情况。</p>

      <p >4．报告期内公司收购及出售资产、吸收合并事项的简要情况及进程，说明上述事项对公司财务状况和经营成果的影响，说明所涉及的金额及其占利润总颇的比例。</p>

      <p >5．重大关联交易事项</p>

      <p >报告期内发生的关联交易，若对于某一关联方，报告期内累计交易总额高于3000万元或占上市公司最近一期经审计净资产值5％以上或占本期净利润的10％以上的，须披露详细情况。如果发生的交易属不同类型，应接以下要求分别披露：</p>

      <p >（1）购销商品、提供劳务发生的关联交易，至少应披露以下内容：关联交易方、吏易内容、定价原则、交易价格、交易金额、占同类交易金额的比例、结算方式及关联吏易事项对公司利润的影响。可以获得同类交易市场价格的，应披露市场参考价格，实际交易价格与市场参考价格差异较大的，应说明原囚。大颠销货退回需披露详细情况。公司还应对关联吏易的必要性和持续性作出说明。</p>

      <p >（2）资产、股权转让发生的关联吏易，至少应披露以下内容：关联吏易方、吏易内容、定价原则、资产的帐面价值、评估价值、转让价格、结算方式及获得的转让收益，转让价格与帐面价值或评估价值差异较大的，应说明原囚。</p>

      <p >（3）公司与关联方（包括朱纳入合并范围的子公司）存在债权、债务往来和担保等事项的，应披露形成的原因及其对公司的影响。</p>

      <p >（4）其他重大关联交易。</p>

      <p >6．上市公司与控股股东在人员、资产、财务上的“三分开”情况，即明确说明上市公司相对于其控股股东是否人员独立、资产完整、财务独立。</p>

      <p >7．若发生托管、承包、租赁其他公司资产或其他公司托管、承包、租赁上市公司资产的事项，且该事项为上市公司带来的利润达到上市公司当年利润总额的10％以上（舍10％）时。公司应详细披露有关合同的主要内容，如有关资产的情况、涉及的金额和期限、收益及其确定依据等。同时还应披露谊收益对上市公司的影响。</p>

      <p >8．聘任、解聘会计师事务所情况。</p>

      <p >9．其它重大合同（含担保等）及其履行情况。</p>

      <p >10．公司报告期内更改名称或股票简称的情况。</p>

      <p >11．其它在报告期内发生的《证券法》第62条、《股票条例》第60条和《信息细则》第17余所列举的重大事件，以及公司董事会判斯为重大事件的事项。</p>

      <p >注：对上述重要事项的披露情况（信息披露报纸及披露日期）应予说明。</p>

      <p >（八）财务会计报告</p>

      <p >1．审计报告</p>

      <p >审计报告必须由具有从事证券相关业务资格的会计师事务所和其两名有从事证券相关业务资格的注册会计师出具。注册会计师应当遵照《中国注册会计师独立审计准则》的规定出具审计报告。</p>

      <p >&nbsp;2．会计报表</p>

      <p >会计报表的编制应遵守国家有关政策法规、规章制度。</p>

      <p >凡编制合并会计报表的公司，除提供合并会计报表之外，还应提供母公司已审计的会计报表以及未予合并的特殊行业于公司的已审计的会计报表。被合并企业的会计报表必须经有从事证券相关业务资格的注册会计师审计。</p>

      <p >会计报表包括公引艮告期末及其前一个年度末的比较式资产负债表、谊两年度的比较式利润表及利润分配表、谊年度的现金流量表。</p>

      <p >3．会计报表附注</p>

      <p >会计根表附注是财务会计报告中不可缺少的一个组成部分，它应对比较式报表的两个日期或期间的数据均作出说明。</p>

      <p >会计报表附注按照附件一《会计报表附注指引》进行编制。</p>

      <p >（九）公司的其他有关材料</p>

      <p >包括下列各项：</p>

      <p >1．公司首次注册或变更注册登记日期、地点。</p>

      <p >2．企业法人营业执照注册号。</p>

      <p >3．税务登记号码。</p>

      <p >4．公司未流通股票的托管机构名称。</p>

      <p >5．公司报告期内证券主承销机构名称。</p>

      <p >6．公司聘请的会计师事务所名称、办公地址。</p>

      <p >（十）备查文件目录</p>

      <p >包括下列文件：</p>

      <p >1．载有法定代表人、主管会计上作负责人（如设置总会计师，须为总会计师）、会计机构负责人（会计主管人员）签名开盖章的会计报表。</p>

      <p >2．载有会计师事务所盖章、注册会计师签名井盖章的审计报告原件。</p>

      <p >3．报告期内在中国证监会指定报纸上公开披露过的所有公司文件的正本及公告的原稿。</p>

      <p >4．在其它证券市场公布的年度报告。</p>

      <p >上述备查文件在中国证监会、证券交易所要求提供时和股东依据法规或公司章程要求查阅时，公司应及时提供。</p>

      <p >三、年度报告摘要</p>

      <p >重要提示：本公司董事会保证本报告所载资料不存在任何虚假记载、误导性陈述或者重大遣漏，并对其内容的真实性、准确性和完整性负个别及连带责任。本年度报告摘要摘自年度报告，投资者欲了解详细内容，应阅读年度报告。</p>

      <p >如果执行审计的会计师事务所对公司出具了有解释性说明、保留意见、拒绝表示意见或否定意见的审计报告，重要提示中应增加以下陈述：</p>

      <p >××会计师事务所为本公司出具了有解释性说明（或保留意见、拒绝表示意见、否定意见）的审计报告，本公司董事会、监事会对相关事项亦有详细说明，请报资者注意阅读。</p>

      <p >（一）公司简介</p>

      <p >1．公司的法定人、英文名称及缩写。</p>

      <p >2．公司法定代表人。</p>

      <p >3．公司董事会秘书及其授权代表的姓名、联系地址、电话、传真、电子信箱。</p>

      <p >4．公司注册地址、公司办公地址及其邮政编码、公司国际互联网网址、电于信箱。</p>

      <p >5．公司选定的信息披露报纸名称，登载公司年度报告的中国证监会指定国际互联网网址，公司年度报告备置地点。</p>

      <p >6．公司股票上市交易所、股票简称和股票代码。</p>

      <p >（二）公计数据和业务数据摘要</p>

      <p >1．列示公司本年度实现的利润总额、净利润、扣除非经常性损益的净利润、主营业务利润、其他业务利润、营业利润、投资收益、补贴收入、营业外收支净额、经营活动产生的现金流量净领、现金及现金等价物净增加额。</p>

      <p >已发行人民币普通股（指A股），又发行境内上市外资股或境外上市外资股的公司，应披露按不同会计准则、制度计算的净利润并说明其差异。</p>

      <p >注：非经常性损益是指公司正常经营损益之外的、一次性或偶发性损益，例如：资产处置损益、临时性获得的补贴收入、新股申购冻结资金利息、合并价差摊入等。</p>

      <p >公司在披露“扣除非经常性损益后的净利润”指标时，还应同时说明所扣除的项目、涉及金额。</p>

      <p >2．采用数据列表方式（可以附有图形表），提供截至报告期末公司前三年的主要会计数据和财务指标，包括以下各项：主营业务收入、净利润、总资产、股东权益（不含少数股东权益）、每股收益、每股净膏产、调整后的每股净资产、每股经营活动产生的现金流量净额、净资产收益串等。</p>

      <p >每股收益、每股净资产、调整后的每股净资产、每股经营活动产生的现金流量净颊和净资产收益串等财务指标的计算公式如下：</p>

      <p >每股收益＝净利润／年度末普通股股份总数</p>

      <p >每股净资产＝年度末股东权益／年度束普通股股份总数</p>

      <p >调整后的每股净资产＝（年度末股东权益—二年以上的应收款顷净颠—待摊费用—待处理（流动、固定）资产净损失—开办费—长期待推费用—住房周转金负数余颠）／年度末普通股股份总数</p>

      <p >每股经营活动产生的现金流量净额＝经营活动产生的现金流量净颇／年度束普通股股份总数</p>

      <p >净贵产收益率＝净利润／年度未股东权益×100％</p>

      <p >注&nbsp; 1．公司还应同时披露以按月平均加权法计算的每肢收益，扣除非经常性损益后的每股收益。</p>

      <p >注&nbsp; 2．编制合并会计报表的公司应以合并会计报表数填列或计算以上数据和指标。</p>

      <p >注&nbsp; 3．公司囚会计政策、会计估计变更、以及会计差措更正追溯调整以前年度会计数据的，应在列表中同时披露调整前后的主要合计数据和财务指标。</p>

      <p >注&nbsp; 4．报告期末至摘要披露日，公司股本发生变化的，还庄披露变化后的每股收益。</p>

      <p >注&nbsp; 5．应收款项包括应收帐款、其他应收款、预付帐款，应收股利、应收利息、应收补贴款。</p>

      <p >除会计数据和财务指标外，公司也可以采用数据列表方式或图形表方式，提供与上述会计数据相同期间的其它业务数据和指标，例如：产品销售量、市场份额（需注明资料来潭）等。</p>

      <p >数据的排列应该从左到右，左边起是报告期的数据。</p>

      <p >3．按下表列示报告期内股东权益变动情况，并逐项说明变化原因。</p>

      <p >项目&nbsp; 股本&nbsp; 资本公积&nbsp; 盈余公积&nbsp; 法定公益金&nbsp; 未分配利润&nbsp; 股东权益</p>

      <p >合计</p>

      <p >期初数</p>

      <p >奉期增加</p>

      <p >本期减少</p>

      <p >期末数</p>

      <p >变动原因</p>

      <p >（三）股东情况介绍</p>

      <p >（1）报告期末股东总数。</p>

      <p >（2）持有本公司5％以上（含5％）股份的股东的名称、年度内股份增减变动的情况、年末持股数量及所持股份的质押或冻结的情况。若持股5％以上（含5％）的股东少于10人，则应列出至少前10名股东的持股情况。如所持股份中包括已上市流通股份和未上市流通股份，应分别说明其数额。</p>

      <p >如前10名股东之间存在关联关系，应予以说明。</p>

      <p >如果有战略投资者或一般法人因配售新股成为前10名股东的，应予以注明，并披露约定持股期间的起止日期。</p>

      <p >以上列出的股东情况中应注明代表国家持有股份的单位，外资股东，中国证监会批准豁免的情况除外。</p>

      <p >（四）股东大会简介</p>

      <p >报告期内召开的年度股东大会和临时股东大会的召开时间，通过或否决的重要决议刊登的信息披露报纸及披露日期。</p>

      <p >（五）董事会报告</p>

      <p >1．公司经营情况</p>

      <p >（1）介绍公司所处的行业以及公司在本行业中的地位，如：按销售额排列的名次（应注明贵料来源）。</p>

      <p >（2）公司主营业务的范围及其经营状况。</p>

      <p >①分别按行业、产品、地区说明报告期内公司主营业务收入、主营业务利润的构成情况。</p>

      <p >②对占公司主营业务收入或主营业务利润10％以上的业务经营活动及其所属行业，以及占主营业务收入或主营业务利润总颇10％以上的主要产品应予介绍。主营业务及其结构较前一报告期发生较大变化的，应予以说明。</p>

      <p >（3）在经营中出现的问题与困难及解决方案。</p>

      <p >（4）公司报告期利润实现数若较利润预测数低10％以上或较利润预测数高20％以上，应详细说明造成差异的原因。</p>

      <p >2．公司财务状况</p>

      <p >（1）分析公司财务状况，至少包括报告期内总资产、长期自债、股东权益、主营业务利润、净利润比上年增减变动的主要原因。</p>

      <p >（2）对会计师事务所出具的有解释性说明、保留意见、拒绝表示意见或否定意见的审计报告所涉及事项的说明。</p>

      <p >3．公司投资情况</p>

      <p >分析报告期内投资额比上年的增减变动数及增减幅度，被投资的公司名称、主要经营活动、占被投资公司权益的比例等。</p>

      <p >（1）在报告期内募集资金或报告期之前募集资金的使用延续到报告期内的，公司应就以下几方面对资金的运用和结果加以说明；</p>

      <p >①列表说明募集资金时承诺投资项目与实际投资项目的异同（尚未使用的募集资金，应说明资金去向）。</p>

      <p >②实际投贵项目没有变更，公司应介绍项目资金的投入情况、项目的进度及预计收益；若项目已产生收益，应说明收益情况；未达到计划进度和收益的，应当解释原囚。</p>

      <p >③实际投资项目如有变更，公司应介绍项目变更原因、变更程序及其披露情况，项目资金的投入情况，项目的进度及预计收益；若项目已产生收益，应说明收益情况；未达到计划进度和收益的，应说明原因。同时还需说明原项目的预计收益情况。</p>

      <p >（2）对报告期内非募集资金投资的重大项目、项目进度及收益情况进行说明。</p>

      <p >4．如果生产经营环境以及宏观政策、法规发生了重大变化，已经、正在或将要对公司的财务状况和经营成果产生重要影响，须明确说明。</p>

      <p >5．新年度的业务发展计划，其中包括新建及在建项目的预期进度。</p>

      <p >6．董事会日常工作情况</p>

      <p >（1）报告期内董事会会议的召开时间，重要决议及其刊登的信息披露报纸及披露日期。</p>

      <p >（2）报告期内公司利润分配方案、公积金转增股本方案执行情况。报告期内配股、增发新股等方案的实施情况。</p>

      <p >7．董事、监事、高级管理人员</p>

      <p >现任董事、监事、高级管理人员的姓名、性别、年龄、任期起止日期、年初和年束持股数量、年度内股份增减变动量及增减变动的原因、年度报酬总额。</p>

      <p >公司应按自己的实际情况划分年度报酬数额区间，披露董事、监事、高级管理人员在每个区间的人数，并列明不在公司领取报酬的董事、监事、高级管理人员的姓名。</p>

      <p >在报告期内离任的董事、监事、高级管理人员姓名及离任原因。</p>

      <p >聘任或解聘公司经理、董事会秘书的情况。</p>

      <p >8．奉次利润分配预案或资本公积金转增股本预案。</p>

      <p >9．其他报告事项。</p>

      <p >（六）监事会报告</p>

      <p >1．报告期内监事会会议的重要决议刊登的信息捷露报纸及披露日期。</p>

      <p >2．公司依法运作情况。公司决策程序是否合法，是否建立完善的内部控制制度，公司董事、经理执行公司职务时有无违反法律、法规、公司章程或损害公司利益的行为。（如果监事会认为公司决策程序合法，建立完善的内部控制制度，公司董事、经理执行公司职务时无违反法律、法规、公司章程或福害公司利益的行为，本条可免于披露。）</p>

      <p >3．检查公司财务的情况。监事会应对会计师事务所出具的审计意见及所涉及事项作出评价，明确说明财务报告是否真实反映公司的财务状况和经营成果。（如果监事会认为财务报告真实反映公司的财务状况和经营成果，本条可免于披露。）</p>

      <p >4．公司最近一次募集资金实际投入项目是否和承诺投入项目一致，实际投贵项目如有变更，变更程序是否合法。（如果监事会认为公司最近一次募集贵全实际投入项目和承诺投入项目一致，以及实际投资项目有变更时，变更程序合法，本条可免于披露。）</p>

      <p >5．公司收购、出售资产交易价格是否合理，有无发现内幕交易，有无捐害部分股东的权益或造成公司资产流失。（如果监事会认为公司收购、出售资产交易价格合理，未发现内幕交易．未损害部分股东的权益或造成公司资产流失，本条可免于披露。）</p>

      <p >6．关联交易是否公平，有无损害上市公司利益。（如果监事会认为关联吏易公平，未损害上市公司利益，本条可免于披露。）</p>

      <p >7。如果会计师事务所出具了有解释性说明、保留意见、拒绝表示意见或否定意见的审计报告的，或者公司报告期利润实现数较利润预测数低10％以上或较利润预测数高20％以上的，监事会应就董事会对上述事项的说明明确表示意见。</p>

      <p>　　<BR>

        　　<BR>

        　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>

