<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">招股说明书(2)</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p>二、招股说明书目录</p>

      <p >目录在招股说明书的封二上排印，包括每一节的标题及相应的页数。</p>

      <p >三、招股说明书正文</p>

      <p >（一）主要资料</p>

      <p >本节是以2—3页的较少篇幅，把招股说明书中关键内容摘要刊印在招股说明书之首，以使投资人尽快了解该说明书提供的主要信息。但是“主要资料”不得误导投资人，同时应当采用下述文字提醒投资人阅读全文，以正确了解招股说明书的完整内容：“以下资料节录自本招股说明书。欲购买本次发行股票的投资者，在做出投资决策前，应该认真阅读招股说明书全文。”</p>

      <p >本节包括以上内容：</p>

      <p >1．发行人简介：设立情况、主营业务、资产规模、经营业绩、股权结构（以图表示意）、职工人数等。</p>

      <p >2．本次发行：</p>

      <p >（1）本次发行的一般情况：</p>

      <p >股票种类、每股发行价、每股面值，</p>

      <p >本次公开发行数量（股），其中：普通股、优先股等，</p>

      <p >发行总市值，</p>

      <p >盈利预测（注明所得税率），</p>

      <p >每股盈利（分别按加权平均法与全面推簿法计算，加权平均法应注明预计股金到位时间）。</p>

      <p >预计市盈率，</p>

      <p >发行前每股净资产，</p>

      <p >发行后每股净资产（扣除发行费用）；</p>

      <p >（2）本次发行前已发行的股票及本次发行后的股权结构变化；</p>

      <p >（3）募股资金的运用：简单说明募股资金的用途；</p>

      <p >（4）股利分配：分配间隔时间，预期首次分配是何时间、新股东是否享有公司本次股票发行完成前的滚存利润等；</p>

      <p >（5）风险因素：涉及到哪几方面的风险；</p>

      <p >（6）发行地区、发行对象、承销期的起止日期；</p>

      <p >（7）拟上市证券交易场所。</p>

      <p >3．主要会计数据（采用列表式）：</p>

      <p >（1）资产负债表数据：营运资金、总资产、长期负债、股东权益；</p>

      <p >（2）利润表数据：销售收入、营业利润、利润总额、净利润。</p>

      <p >上述数据应摘自本招股说明书“财务会计资料”一节中所列会计报表。</p>

      <p >发行人在招股说明书“财务会计资料”一节中应提供其不少于最近3年的利润表、不少于最近2年的资产负债表以及不少于最近1年的财务状况变动表或现金流量表数据。最近一期会计数据的有效期为6个月。因此在必要时，发行人还应提供自最后一个会计年度终止后，到编制招股说明书之前最近可行的月份终了的会计数据。会计期间的排列应当自左至右，最左侧为最近一期数据，每个期间均应予以注明。上述会计数据应选自经有资格从事证券相关业务的会计师事务所审计过的财务报表。</p>

      <p >4．预计时间表</p>

      <p >根据不同的发行方式，披露发行上市过程中各个相应的重要日期。</p>

      <p >例如，在上网定价方式下应披露的重要日期如下：</p>

      <p >（1）申购期；</p>

      <p >（2）摇号日期；</p>

      <p >（3）摇号结果公布日期；</p>

      <p >（4）划款期；</p>

      <p >（5）预计挂牌交易日期，等等。</p>

      <p >（二）释义</p>

      <p >对招股说明书中具有特定含意的词汇做出明确的定义、解释和说明。</p>

      <p >（三）绪言</p>

      <p >在绪言中必须声明：</p>

      <p >本说明书的编写所依据的法规，发行人董事会成员（或股份有限公司筹备组成员）已批准该招股说明书，确信其中不存在任何重大遗漏或者误导并对其真实性、准确性、完整性负个别的和连带的责任。</p>

      <p >下列文字必须载入绪言：</p>

      <p >“新发行的股票是根据本说明书所载明的资料申请发行的。除本发行人和主承销商外，没有委托或授权任何其他人提供未在本说明书中列载的信息和对本说明作任何解释或者说明。”</p>

      <p >本招股说明书应当提醒投资人自行负担买卖该发行人投票所应支付的税款，发行人、推荐人和承销商对此不承担责任。</p>

      <p >（四）发售新股的有关当事人</p>

      <p >本节列出下列有关当事人的机构名称、所在地、传真以及这些当事人中负责与本次发行的销售有关事项的联系人姓名：</p>

      <p >1．发行人及其法定代表人；</p>

      <p >2．财务顾问（如果聘用了财务顾问）；</p>

      <p >3．承销商；</p>

      <p >4．推荐人；</p>

      <p >5．发行人的律师事务所和经办律师；</p>

      <p >6．主承销商的律师事务所和经办律师；</p>

      <p >7．会计师事务所和经办注册会计师；</p>

      <p >8．资产评估机构和经办评估人员；</p>

      <p >9．资产评估确认机构；</p>

      <p >10．收款银行；</p>

      <p >11．股票登记机构；</p>

      <p >12．其他与发售新股有密切联系的机构和个人。</p>

      <p >（五）风险因素与对策</p>

      <p >本节介绍投资风险和股市风险。</p>

      <p >投资风险介绍可能对发行人发展前景、产品销售、市场份额、财务状况、经营效益等方面产生不利影响的重要因素。</p>

      <p >本节开始时应采用下列提示：</p>

      <p >“投资者在评价本发行人此次发售的股票时，除本招股说明书提供的其他资料外，应特别认真地考虑下述各项风险因素。”</p>

      <p >风险因素包括（但不限于）下列各项：</p>

      <p >1．经营风险。指发行人在生产经营过程中可能存在的风险因素，例如：</p>

      <p >（1）对重要原材料或者供货渠道的依赖，进口材料的限制，原材料价格占制造成本的比例；</p>

      <p >（2）对主要客户的依赖；</p>

      <p >（3）能源或者交通方面存在的制约；</p>

      <p >（4）产品价格方面的限制；</p>

      <p >（5）产品外销的限制；</p>

      <p >（6）产品的生产与销售是否有任何补贴；</p>

      <p >（7）产品或业务结构过度集中或分散的风险；</p>

      <p >（8）主要产品或者主要业务所采用技术的先进程充及同类的最新产品、最新技术和替代产品的简况；</p>

      <p >（9）融资能力的局限性；</p>

      <p >（10）外汇风险（包括汇率风险）主要适用于收入或支出中相当部分需以外汇结算的发行人；</p>

      <p >（11）自然条件的限制，等等。</p>

      <p >2．行业风险。指发行人所在行业的行业特点、发展趋势中可能存在的不利因素以及行业竞争情况，例如：</p>

      <p >（1）产业政策的限制；</p>

      <p >（2）环保因素的限制；</p>

      <p >（3）严重依赖其他行业；</p>

      <p >（4）严惩依赖有限的自然资源；</p>

      <p >（5）行业内部竞争的情况；</p>

      <p >（6）行业发展存在的其他限制因素，等等。</p>

      <p >3．市场风险。指发行人是否会受到商业周期的影响，市场的发育情况，以及与发行人密切相关的行业的情况，例如：</p>

      <p >（1）发行人是否存在某种商业周期或受商业周期的影响；</p>

      <p >（2）市场不够发达或存在市场分割的情况；</p>

      <p >（3）主要市场所在的国家和地区属于经济、政治不稳定的地区；</p>

      <p >（4）密切相关的行业存在各种制约因素；</p>

      <p >（5）发行人所在行业生产能力、市场容量的限制，发行人生产能力、市场占有率的限制；</p>

      <p >（6）对海外市场的依赖，等等。</p>

      <p >4．政策性风险。指国家政策、法律（包括税务法规、进出口政策等）是否对发行人不利或存在某种限制，国家政策、法律是否在可见的将来有可能发生变化，并因其变化而对发行人产生不利影响。</p>

      <p >5．其它风险。指对发行人存在除上述各方面风险之外的风险，例如：</p>

      <p >（1）本次募股资金投向新项目的风险；</p>

      <p >（2）现有股东的控制，即公司控股股东（包括绝对控股与相对控股）通过行政干预，行使投票权或任何其他方式对发行人经营决策、人事等方面的控制；</p>

      <p >（3）发行人设立或发行股票，存在哪些法律上的欠缺，等等。</p>

      <p >在全部陈述完各项风险之后，还可说明发行人采取或准备采取哪些措施减少上述风险的影响。</p>

      <p >股市风险介绍股票市场价格变化的基本原因，说明股市风险与投资风险的联系，提醒投资人对股价波动应有充分了解。</p>

        <div style='layout-grid:15.6pt'></div>

      <p>　　<BR>

        　　<BR>

        　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
