<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

-->
</STYLE>


</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader"> 

      <div align="center">年度报告(3)</font></div>

    </td>

  </tr>

  <tr> 

    <td height="54" valign="top" class="TableData">

      <p>（七）重要事顷</p>

      <p >1．重大诉讼、仲裁事项应披露以下内容：</p>

      <p >（1）发生在编制本年中期报告之后的涉及公司的重大诉讼、仲裁事项，应陈述该事项基本情况、涉及金额。已在本年度中期报告中披露，但当时尚未结案的重大诉讼、仲裁事项，应陈述其进展情况或审理结果及影响。</p>

      <p >（2）如报告期内公司无重大诉讼、仲裁事项，应明确陈述“本年度公司无重大诉讼、仲裁事项”。</p>

      <p >2．报告期内公司、公司董事及高级管理人员受监管部门处罚的情况。</p>

      <p >3，报告期内公司控股股东变更，公司董事会换届、改选或半数以上成员变动，公司总经理变更，公司解聘、新聘董事会秘书情况。</p>

      <p >4．报告期内公司收购及出售资产、吸收合并事项的简要情况及进程，说明上述事项对公司财务状况和经营成果的影响，并应说明所涉及的金额及其占利润总额的比例。</p>

      <p >5．重大关联交易事项</p>

      <p >报告期内发生的关联交易，若对于某一关联方，报告期内累计交易总额高于3000万元或占上市公司最近一期经审计净资产值5％以上或占本期净利润的10％以上的，须披露详细情况。如果发生的交易属不同类型，应按以下要求分别披露：</p>

      <p >（1）购销商品、提供劳务发生的关联交易，至少应披露以下内容：关联交易方、交易内容、定价原则、交易价格、交易金额、占同类交易金额的比例、结算方式及关联交易事项对公司利润的影响。可以获得同类交易市场价格的，应披露市场参考价格，实际交易价格与市场参考价格差异较大的，应说明原因。大额销货退回需披露详细情况。公司还应对关联交易的必要性和持续性作出说明。</p>

      <p >（2）资产、股权转让发生的关联交易，至少应披露以下内容：关联交易方、交易内容、定价原则、资产的帐面价值、评估价值、转让价格、结算方式及获得的转让收益，转让价格与帐面价值或许估价值差异较大的，应说明原因。</p>

      <p >（3）公司与关联方（包括未纳入合并范围的于公司）存在债权、债务往来、担保等事项的，应披露形成的原因及其对公司的影响。</p>

      <p >（4）其他重大关联交易。</p>

      <p >6．上市公司与控股股东在人员、资产、财务上的“三分开”情况，即明确说明上市公司相对于其控股股东是否人员独立、资产完整、财务独立。</p>

      <p >7．若发生托管、承包、租赁其他公司资产或其他公司托管、承包、租赁上市公司资产的事项，且该事项为上市公司带来的利润达到上市公司当年利润总额的10％以上（含10％）时，公司应详细披露有关合同的主要内容，如：有关资产情况、涉及的金顺和期限、收益及其确定依据等。同时还应披露谊收益对上市公司的影响。</p>

      <p >8．聘任、解聘会计师事务所情况。</p>

      <p >9．其它重大合同（含担保等）及其履行情况。</p>

      <p >10．公司报告期内更改名称或股票简称的情况。</p>

      <p >11．其它在报告期内发生的《证券法》第62条、《股票条例》第60条和《信息细则》第17条所列举的重大事件，以及公司董事会判断为重大事件的事项。</p>

      <p >注：对上述重要事项的披露情况（信息披露报纸及披露日期）应予说明。</p>

      <p >（八）财务会计报告</p>

      <p >如果上市公司被出具了拒绝表示意见或否定意见的审计报告，则在披露年度报告摘要时须公布完整审计报告、会计报表及报表附注全文。如果上市公司被出具了有解释性说明或保留意见的审计报告，应当披露完整审计报告、会计报表及解释性说明或保留意见涉及事项的有关附注。</p>

      <p >1．审计报告</p>

      <p >2．会计报哀，包括合并会计报丧和母公司会计报表</p>

      <p >（1）比较式贵产负债表。</p>

      <p >（2）比较式利润表及利润分配表。</p>

      <p >（3）现金流量表。</p>

      <p >3．会计报表附注</p>

      <p >会计报表附注按照附件一《会计报表附注指引》进行编制。</p>

      <p >至少应包括以下内容：</p>

      <p >（2）坏帐核算方法。说明坏帐的确认标准，坏帐损失的核算方法，以及坏帐准备的确认标准、计提方法和计提比例；</p>

      <p >（3）存货核算方法。说明存货分类、取得和发出的计价方法以及低值易耗品和包装物的摊销方法、存货跌价准备的确认标准、计提方法；</p>

      <p >（4）短期投资核算方法。说明短期投资计价及收益确认方法，短期投资跌价准备的确认标准、计提方法；</p>

      <p >（5）长期投资核算方法。对于长期股权投资，应说明其计价及收益确认方法，股权投资差额的摊销方法；对于长期债权投资、应说明其计价及收益确认方法，债券投资溢价和折价的摊销方法；长期投贵减值准备的确认标准、计提方法；</p>

      <p >（6）固定资产计价和折旧方法。说明固定资产的标准、分类、计价方法和折旧方法，各类固定资产的估计经济使用年限、预计净残值率和折旧率；</p>

      <p >（7）收入确认原则。说明公司销售商品、提供劳务及他人使用本公司资产等取得的收入所采用的确认方法；</p>

      <p >（8）所得税的会计处理方法。说明所得税的会计处理是采用应付税款法，还是纳税影响会计法；如果采用纳税影响会计法，应说明是采用递延法还是债务法；</p>

      <p >（9）合并会计报表的编制方法。说明合并范围的确定原则，并简要说明合并所采用的会计方法。</p>

      <p >本年度如发生会计政策、会计估计变更，公司应当披露变更的内容、理由和变更对公司财务状况、经营成果的影响数；因会计制度改变而发生的变更，应披露变更的内容、变更影响数以及累计影响数，如果累计影响数不能合理确定或不易确定，应说明理由。</p>

      <p >（10）控股于公司及合营企业</p>

      <p >①公司应披露其所控制的境内、外所有子公司及合营企业的全称、注册资本、经营范围以及本公司对其投资颇和所占权益比例等。未纳入合并会计报表范围的子公司，应明确说明原因及对财务状况的影响。</p>

      <p >②合并报表范围如发生变更，应当披露变更内容、原因。</p>

      <p >按照比例合并方法进行合并的公司，应特别注明。</p>

      <p >③公司报告期内若发生购买股权而增加控股于公司、合营企业的情况，应说明每个新增企业的购买日及其确定方法。</p>

      <p >（11）公司承诺事项、或有事项，应详细披露。</p>

      <p >（九）中国证监会、证券交易所和公司认为需要披露的其它事项。</p>

      <p >附件一：会计报表附注指引</p>

      <p >会计报表附注是财务报告必不可少的组成部分，它应对比较式会计报表两个期间的数据均作出说明。会计报表附注包括在会计报表表内未提供的、与公司财务状况、经营成果和现金流量有关的、有助于报表使用者更好地了解会计报表且可以公开的重要信息，至少应有以下方面内容：</p>

      <p >（一）公司简介</p>

      <p >至少应简述公司历史沿革、所处行业、经营范围、主要产品或提供的劳务、生产经营概况等。若公司在报告年度内因收购、出售资产或吸收合并等引起公司主营业务发生变更，应予以说明。</p>

      <p >（二）公司主要会计政策、会计估计和合并会计报表的编制方法</p>

      <p >1．会计制度；</p>

      <p >2．会计年度；</p>

      <p >3．记帐本位币；</p>

      <p >4．记帐基础和计价原则；</p>

      <p >5．外币业务核算方法。说明发生外币业务时采用的折算汇率、期束对外币帐户的外币余额进行折算所采用的汇率，以及汇兑损益的处理方法；</p>

      <p >6．外币会计报表的折算方法；</p>

      <p >7．现金等价物的确定标准。说明公司在编制现金流量表时确定现金等价物的具体标准；</p>

      <p >8．坏帐核算方法。说明坏帐的确认标准，坏帐损失的核算方法．以及坏帐准备的确认标准、计提方法和计提比例；</p>

      <p >9．存货核算方法。说明存货分类、取得和发出的计价方法以及低值易耗品和包装物的摊销方法、存货跌价准备的确认标准、计提方法；</p>

      <p >10．短期投资核算方法。说明短期投资计价及收益确认方法．短期投资跌价准备的确认标准、计提方法；</p>

      <p >11．长期投贵核算方法。对于长期股权投资，应说明其计价及收益确认方法，股权投贵差额的摊销方法；对于长期债权投资，应说明其计价及收益确认方法，债券投资溢价和折价的摊销方法：长期投资减值准备的确认标准、计提方法；</p>

      <p >12．固定资产计价和折旧方法。说明固定资产的标准、分类、计价方法和折旧方法，各类固定资产的估计经济使用年限、预计净残值丰和折旧率；</p>

      <p >13．在建工程核算方法，色括利息资本化的计息方法和在建工程结转为固定资产的时点；</p>

      <p >14．无形资产计价和摊销方法；</p>

      <p >15．开办费、长期待摊费用摊销方击；</p>

      <p >16．收入确认原则。说明公司4S售商品、提供劳务及他人使用本公司资产等取得的收入所采用的确认方法；</p>

      <p >17．所得税的会计处理方法。说明所得税的会计处理是采用应付税款法，还是纳税影响会计法；如果采用纳税影响会计法，应说明是采用递延法还是债务法；</p>

      <p >18．合并会计报表的编制方法。说明合并范围的确定原则，并简要说明合并所采用的会计方法。</p>

      <p >本年度如发生会计政策、会计估计变更，公司应当披露变吏&nbsp; 的内容、理由和变更对公司财务状况、经营成果的影响数；国会计制度改变而发生的变更，应披露变更的内容、变更影响数以及累计影响数，如累计影响数不能合理确定或不易确定，应说明理由。</p>

      <p >（三）税项</p>

      <p >应披露主要税种和税率，如：增值税、所得税等；若有税负减免的，应说明批准机关、文号、减免幅度及有效期限。</p>

      <p >（四）控股于公司及合营企业</p>

      <p >1．公司应披露其所控制的境内、外所有子公司及合营企业的全称、注册资本、经营范围以及本公司对其投资额和所占权益比例等。未纳入合并会计报表范围的于公司，应明确说明原因及对财务状况的影响。</p>

      <p >2．合并报表范围如发生变更，应当披露变更内容、原因。按照比例合并方法进行合并的公司，应特别说明。</p>

      <p >3．公司报告期内若发生购买股权而增加控股子公司、合营企业的情况，应说明每个新增企业的购买日及其确定方法。</p>

      <p >（五）会计报表主要项目注释</p>

      <p >公司至少应披露如下比较合并会计报表项目注释：</p>

      <p >如两个期间的数据变动幅度达30％（含30％）以上，且占公引艮表日资产总颇5％（含5％）或报告期利润总额10％（合10％）以上的，应在该项目下明确说明原因。</p>

      <p >1．货币资全，应按下列格式披露：</p>

      <p >项目&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 期初数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        期末数</p>

      <p >现金</p>

      <p >银行存款</p>

      <p >其他货币贵全</p>

      <p >合计</p>

      <p >若有外币的，应同时披露外币金额和折算汇率。</p>

      <p >2．短期投资和短期投资跌价准备，应按下列格式披露：</p>

      <p >项目&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 期初数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        期末数</p>

      <p >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 投贵全颇&nbsp; 跌价准备&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        投资金颇&nbsp; 跌价准备</p>

      <p >股票投资</p>

      <p >债券投资</p>

      <p >其他投资</p>

      <p >合&nbsp;&nbsp;&nbsp; 计</p>

      <p >按投资总额计提跌价准备的，可不分类列示跌价准备数额。上述投资有市价的，应披露报表日市价总额及资料来源（若报表日是法定公休日，应披露报表日最近一个交易日市价，下同）；其他投资项下对某一投资对象的投资颇占短期投资总额10％（含10％）以上的，还应分别披露资金投入时间和所得收益等。</p>

      <p >短期投资中若包括在金融机构中的委托贷款，应披露详细内容，逾期未归还的，应说明原因及对公司的影响。</p>

      <p >3．应收帐款、应收票据、预付帐款、其他应收款、应收补贴款、应收利息和应收股利，应按下列要求披露：</p>

      <p >（1）应收帐款、其他应收款：</p>

      <p >帐龄&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        期初数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        期末数</p>

      <p >金额&nbsp;&nbsp;&nbsp; 比例（％）&nbsp; 坏帐准备&nbsp; 金颠&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        比例（％）&nbsp; 坏帐准备</p>

      <p >1年以内&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1—2年&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        2—3年&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3年以上</p>

      <p >合计</p>

      <p >公司还应就应收帐款、其他应收款、预付帐款项目分别列示欠款金额前五名的单位名称、所欠金额、欠款时间和欠款原因。</p>

      <p >应收款项中如有持本公司5％（含5％）以上股份的股东单位的欠款，应在本附注（八）中披露，并在本项目附注予以说明；</p>

      <p >对重大的已核销的应收款项应说明涉及的项目及催讨情况。</p>

      <p >（2）应收票据如有贴现、抵押的应按下列格式披雾，井予以说明：</p>

      <p >出票单位&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 出票日期&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        到期日&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 金额&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 备注</p>

      <p >（3）应收股利、应收利息、应收补贴款</p>

      <p >分项尹J示各该项目的金颇，对其中金额较大的，应说明其性质和内容。应收补贴款，还应说明有关批准文件。</p>

      <p >4．存货及存货跌价准备，应按下列格式披露：</p>

      <p >项目&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 期初数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        期未数</p>

      <p >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 金额&nbsp; 跌价准备&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        金额&nbsp; 跌价准备</p>

      <p >在途物资</p>

      <p >原材料</p>

      <p >库存商品</p>

      <p >低值易耗品</p>

      <p >……</p>

      <p >合计</p>

      <p >按照存货公允、价值可变、现净值计提存货跌价准备的，还应说明其确定依据。</p>

      <p >5．待摊费用，应分类别按下尹1格式披露：</p>

      <p >类别&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 期初数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        本期增加&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 本期摊销&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        期末数</p>

      <p >合计</p>

      <p >6．待处理流动资产损失和待处理固定资产净损失，应分类别按下列格式披露：</p>

      <p >类别&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 余额</p>

      <p >合计</p>

      <p >对于金颇较大或挂帐一年以上的待处理流动资产净损失和待；处理固定资产净损失，应说明其内容和形成原因。</p>

      <p >7．长期投资，应按下列格式披露：</p>

      <p >&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;期初数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        期末数</p>

      <p >（1）项目&nbsp;&nbsp; 金额&nbsp; 减值准备&nbsp;&nbsp;&nbsp; 本期增加&nbsp; 本期减少&nbsp;&nbsp;&nbsp; 

        金额&nbsp; 减值准备</p>

      <p >长期股权投贵</p>

      <p >长期债权投资</p>

      <p >合计</p>

      <p >（2）长期股权投资，应分以下项目披露：</p>

      <p >①股票投资，应按以下格式披露：</p>

      <p >被投资公司名称&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 股份性质&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        股票数量</p>

      <p >占被投资公司&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 投贵金额&nbsp; 减值准备&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        备注</p>

      <p >注册资本的比例</p>

      <p >若有市价，还应列示报表日市价；若采用权益法核算，还应列示初始投资额、追加投资领、被投资单位权益增减额、分得的现金红利领和累计增减额，被投资单位与公司会计政策的重大差异，投资变现及投资收益汇回的重大限制等。</p>

      <p >②其他股权投资，应按以下格式披露：</p>

      <p >被投资单位名称&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        投资起止期&nbsp;&nbsp;&nbsp;&nbsp; 减值准备</p>

      <p >占被投贵单位注册资本比例&nbsp;&nbsp; 投资金额&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        备注</p>

      <p >若实际投资比例与注册资本比例不一致，应予以披露并说明原因。若其他投资采用权益法核算，还应列示本期权益增减额和累计增减额。</p>

      <p >对股权投资差额应按被投贵单位列示初始金额及形成原因、摊销期限、本期摊销额、摊余金额。</p>

      <p >（3）长期债权投资，应分以下项目披露：</p>

      <p >①债券投资，应按以下格式披露：</p>

      <p >债券&nbsp; 面值&nbsp; 购入&nbsp; 到期&nbsp; 期初应&nbsp; 本期&nbsp; 期末应&nbsp; 减值&nbsp; 

        备注</p>

      <p >种类&nbsp; 年利率&nbsp; 金额&nbsp; 日&nbsp; 收利息&nbsp; 利息&nbsp; 收利息&nbsp; 准备</p>

      <p >②其他债权投资，应按以下格式披露：</p>

      <p >借款&nbsp; 本金&nbsp; 年利率&nbsp; 期初应&nbsp; 本期&nbsp; 期末应&nbsp; 减值&nbsp; 备注</p>

      <p >单位&nbsp; 年限&nbsp; 到期日&nbsp; 收利息&nbsp; 利息&nbsp; 收利息&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        准备</p>

      <p >长期投资减值准备应列示计提原因。</p>

      <p >8．固定资产及折旧，应根据有关财务制度规定的分类，按下列格式披露：</p>

      <p >项目 &nbsp;期初数&nbsp; 本期增加&nbsp; 本年减少&nbsp; 期末数&nbsp; 备注</p>

      <p >原值</p>

      <p >……</p>

      <p >合计</p>

      <p >累计折旧</p>

      <p >……</p>

      <p >合计</p>

      <p >净值</p>

      <p >固定资产若有在建工程转入、出售、置换、抵押和担保等情况的，应明确说明。</p>

      <p >9．工程物资，应分项列示各类工程物资的期初、期末余额。</p>

      <p >10．在建工程，应按下列格式披露：</p>

      <p >&nbsp; 工程&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        期初数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 本期增加&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        本期转入固</p>

      <p >项目名称&nbsp;&nbsp;&nbsp; （其中：利息资&nbsp;&nbsp;&nbsp; （其中：利息资&nbsp;&nbsp; 

        定资产数（其中利息</p>

      <p >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        本化金额）&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 本比金额）&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        资本化金额）</p>

      <p >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 其他减少数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        期末数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 资金&nbsp;&nbsp; 

        进库</p>

      <p >（其中：利息资本化金额）&nbsp; （期中：利息资本化金额）&nbsp; 来源</p>

      <p >u．无形贵产，应按下列格式披露：</p>

      <p >类别&nbsp; 原始&nbsp; 期初&nbsp; 本期&nbsp; 本期&nbsp; 本期&nbsp; 期末&nbsp; 剩余摊</p>

      <p >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 金额&nbsp; 数&nbsp;&nbsp;&nbsp; 增加&nbsp; 

        转出&nbsp; 掉销&nbsp; 数&nbsp;&nbsp;&nbsp; 销期限</p>

      <p >12．开办费、长期待摊费用，应分别按下列格式披露：</p>

      <p >类别&nbsp;&nbsp;&nbsp; 期初数发&nbsp;&nbsp;&nbsp; 本期增加&nbsp;&nbsp;&nbsp; 本期摊销&nbsp;&nbsp;&nbsp; 

        期末数</p>

      <p >如报告期末仍有未摊完的94年税制改革、汇率并轨时发生的汇兑损益和期初进项税，应说明所涉及金额及原因。</p>

      <p >13．短期借款、一年内到期的长期借款，应分别按下列格式搜露：</p>

      <p >借款类别&nbsp;&nbsp;&nbsp; 期初数&nbsp;&nbsp;&nbsp; 期末数&nbsp;&nbsp;&nbsp; 备注</p>

      <p >抵押借款</p>

      <p >担保借款</p>

      <p >信用借款</p>

      <p >合计</p>

      <p >若有逾期借款，应逐笔说明借款金额、逾期原因。</p>

      <p >14．应付款项，包括应付帐款、应付票据、预收帐款和其他应付款等，说明有无欠持本公司5％（含5％）以上股份的股东单位的款项。若有，应在本附注（八）中披露，并在本项目附注注明。</p>

      <p >15．应付股利，应按主要投资者列示欠付股利金额并说明原因。</p>

      <p >16．应交税金，应按税种分项列示欠交的税额。</p>

      <p >17．预提费用，应按费用类别披露年末结存余额的原因和各项费用的期初数、期木数。</p>

      <p >18．长期借款，应按下列格式披露：</p>

      <p >借款单位&nbsp; 金额&nbsp; 借款期限&nbsp; 年利奉&nbsp; 借款条件</p>

      <p >如为外币借款，应披露外币金额和按报表日汇率折算的人民币金颠。</p>

      <p >19．应付债券，应按下列格式披露：</p>

      <p >债券&nbsp; 面&nbsp; 发行&nbsp; 发行&nbsp; 债券&nbsp; 期初&nbsp; 本期&nbsp; 期末</p>

      <p >名称&nbsp; 值&nbsp; 日期&nbsp; 金额&nbsp; 期限&nbsp; 应付&nbsp; 应付&nbsp; 应付</p>

      <p >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        利息&nbsp; 利息&nbsp; 利息</p>

      <p >合计</p>

      <p >20．股本，应按附件二格式披露。</p>

      <p >21．资本公积，应按下列格式披露：</p>

      <p >项&nbsp;&nbsp;&nbsp; 期初&nbsp;&nbsp;&nbsp; 本期&nbsp;&nbsp;&nbsp;&nbsp; 

        本期&nbsp;&nbsp;&nbsp; 期末</p>

      <p >目&nbsp;&nbsp;&nbsp; 数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 增加数&nbsp;&nbsp; 

        减少数&nbsp; 数</p>

      <p >股本溢价</p>

      <p >接收捐赠资产准备</p>

      <p >住房周转金转入</p>

      <p >资产评估增值准备</p>

      <p >股权投资准备</p>

      <p >被投资单位接受捐赠准备</p>

      <p >枚投资单位评估赠值准备</p>

      <p >被投资单位股权投资准备</p>

      <p >被投贵单位外币指标折算差额</p>

      <p >其他资本公积转入</p>

      <p >合计</p>

      <p >若资本公积发生增减变动，应说明原因及依据；若用资本公积转增股本等，应说明有关决议。</p>

      <p >22．盈余公积，应按下列格式披露：</p>

      <p >项&nbsp;&nbsp;&nbsp; 期初&nbsp;&nbsp;&nbsp; 本期&nbsp;&nbsp;&nbsp; 本期&nbsp;&nbsp;&nbsp; 

        期末 </p>

      <p >目&nbsp;&nbsp;&nbsp; 数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 增加&nbsp;&nbsp;&nbsp; 

        减少&nbsp;&nbsp;&nbsp; 数</p>

      <p >法定盈余公积</p>

      <p >公益金</p>

      <p >任意盈余公积</p>

      <p >合计</p>

      <p >如用盈余公积弥补亏损、转增股本和分配股利，应说明有关决议。</p>

      <p >23．未分配利润，说明报告期利润分配比例以及未分配利润的增减变动情况。</p>

      <p >若有对以前年度损益调整致使期末分配利润变动的情况，应对变动内容、变动原因、依据和影响作出说明。</p>

      <p >24．财务费用，应按下列格式披露：</p>

      <p >类别&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 本年发生数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        上年发生数</p>

      <p >利息支出</p>

      <p >减：利息收入</p>

      <p >汇兑损失</p>

      <p >减：汇兑收益</p>

      <p >其他</p>

      <p >合计</p>

      <p >25．其他业务利润，如占报告期利润总额10％（含10％）以上的，应分业务种类披露收入数和成本数。</p>

      <p >26．投贵收益，应分股权投资收益、债权投资收益、联营或合营公司分配来的利润、年末调整的被故贵公司所有者权益净增减的金颠等项目进行列示，若某项业务活动所获得的收益占报告当期利润总顾的10％（含10％）以上的，应对该项业务内容、相关成本、交易金额等作出说明。</p>

      <p >27．补贴收入，应分项列示报告期补贴收入的金额，并说明取得收入的来源和依据。</p>

      <p >28．营业外收入、支出，如营业外收入或支出总额占报告期利润总额10％（含10％）以上的，应披露主要项目类别、内容和金颖。</p>

      <p >29．支付的其他与经营活动有关的现金，对于其中价值较大的应分项单独列示。</p>

      <p >30．支付的其他与筹资活动有关的现金，对于其中价值较大的应分项单独列示。</p>

      <p >31．支付的其他与投资活动有关的现金，对于其中价值较大的应分项单独列示。</p>

      <p >公司还应简要披露以下比较式母公司会计报表主要项目注释，如：应收帐款、长期投资、投资收益、主营业务收入和主营业务成本。应收帐款、长期投资可比照合并报表附注形式披露。主营业务收入、成本，应按主营业务种类分别披露。</p>

      <p >（六）其他报表项目</p>

      <p >少见的报表项目、报表项目的名称反映不出项目的性质、报表项目金额异常的（例如递延税款余额为负数），应披露项目名称、金额和形成原因。</p>

      <p >（七）分行业资料</p>

      <p >公司的经营涉及到不同行业的业务，若行业收入占主营业务收入10%（含10%）以上的，则应按行业类别披露有关数据。格式如下所示：</p>

      <p >行业</p>

      <p >…</p>

      <p >&nbsp;&nbsp;&nbsp; 营业收入&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 营业成本&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        营业毛利</p>

      <p >上年数&nbsp; 本年数&nbsp;&nbsp; 上年数&nbsp; 本年数&nbsp;&nbsp;&nbsp; 上年数&nbsp; 

        本年数</p>

      <p >公司内</p>

      <p >行业间</p>

      <p >相互抵减</p>

      <p >合计</p>

      <p >（八）关联方关系及其交易</p>

      <p >凡涉及关联方关系及其交易，应按财政部《企业会计准则——关联方关系及其交易的披露》及其指南披露。</p>

      <p >（九）或有事项</p>

      <p >对于资产负债表日存在的或有事项，应在会计报表附注中说明项目的性质、金额及对报告期和报告期后公司财务状况、经营成果和现金流量的影响。如果公司没有需要说明的或有事项，也应明确注明。</p>

      <p >（十）承诺事项</p>

      <p >对于资产负债表日存在重大承诺事项，应在会计报表附注中说明其内容、金额及其影响。如果公司没有需要说明的承诺事项，也应明确注明。</p>

      <p >（十一）资产负债表日后事项中的非调整事项</p>

      <p >凡涉及资产负债表日后事项中的非调整事项，如：股票和债券的发行、对一个企业的巨额投资、自然灾害导致的资产损失和外汇汇率发生较大变动等，应说明其内容及其对财务状况、经营成果的影响；如无法说明影响，应说明原因。</p>

      <p >（十二）债务重组事项</p>

      <p >凡涉及债务重组事项，债务人应披露债务重组方式、债务重组收益总额、将债务转为资本所导致的股本增加额、或者支出；债权人人应披露债务重组方式、债务重组损失总额、债权转为股权所导致的长期投资增加额、长期投资占债务人股权的比例及或有收益。</p>

      <p >（十三）其他重要事项</p>

      <p>　　<BR>

        　　<BR>

        　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>

