<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">期货委托合同参考格式</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　委托书<BR> 

　　<BR> 

　　兹委托金马证券公司（下称贵公司）代理期货商品的买卖和有关业务，本人愿意遵守下列各项规定：<BR> 

　　１．有关委托的期货买卖，概由贵公司代理本人与对方的当事人订立契约，或由贵公司再行委托代理人与对方当事人订立契约。<BR> 

　　２．有关上述契约的订立，如在国内，则按照国内的有关法规订立，如在国外，则按照所在国家的有关法规订立。凡代理本人所订立的契约，对于本人完全发生效力，本人不得持任何异议。<BR> 

　　３．本委托合约订立后，贵公司应于本人另行签署授权书后正式执行本人帐户内的交易，一切交易由本人签署后立即生效，本人将承担应该承担的义务和后果，此授权除本人以书面通知贵公司终止外，合约继续有效。<BR> 

　　４．贵公司或贵公司的代理人，因订立上述合约，或因买卖及有关业务而应支出的费用，包括税收、运输、存仓、管理和其他合理所需的款项，概由本人如数承担。<BR> 

　　５．委托买卖的商品，其名称、商标、规格、数目、价格和订约以及交货付款的日期等均需另行填写“订单”，经本人或本人指定的被授权人签名或盖章，送请贵公司核实后执行。如果商品的价格未经本人或被授权人填明或约定，即以贵公司当日或当时所公布的价格为准，由贵公司记入订单，本人约对同意，绝无异议。<BR> 

　　６．本人可以保证，所委托买卖的商品都以现款和实货交付与收受，并且负责承担履行契约规定的义务。本人应在贵公司先行储存款定数额的保证金（数额按交易所规定办），以备本人有应负责支付的款项而不及时支付时，由贵公司全权处理，并由贵公司事后通知本人，这样做手续完备，本人毫无异议。<BR> 

　　７．上述保证金的数额，将根据本人所委托买卖商品的实际情况，由贵公司增加或减少，如果未能按照规定调整保证金数额时，贵公司可以停止代理本人买卖，必要时还可以终止委托关系，结清收支帐款，如有不足，任凭贵公司依法追讨赔偿，或留置本人所有的商品，任由处置。如果本人还有其他违反契约的情况，贵公司也可以照此办理。<BR> 

　　８．如果本人有实际困难或特殊原因而不能以实货实物为交付或收受时，均请贵公司平仓了结契约后就帐面进行计算，由本人负责其损失或收益。<BR> 

　　９．贵公司因受委托而代理买卖商品，所需的通讯和业务方面的费用，由贵公司按照会计标准核算（按照交易规则），都由本人负责支付花销。<BR> 

　　１０．本人委托贵公司买卖的商品，其进出口和其他一切手续，以及信用证的开出，概由本人自行办理。<BR> 

　　１１．本人把签字式样和印鉴留存贵公司，以便贵公司核对。<BR> 

　　１２．本人将约定的联络方式及本人的通讯地址，应向贵公司登记，请依照使用。如果发生不正确的效果，均由本人负责。如果通讯地址和约定的联络方法需要变更时，本人应向贵公司重新登记。否则，如因而发生任何损害概由本人负责，而与贵公司无关。<BR> 

　　１３．贵公司寄交本人的订单执行报表和帐单的邮寄后三天内除非由本人或贵公司管理部门经理提出修正外，均视为正确无误而不得提出异议。<BR> 

　　１４．订单、通知书、印鉴卡、登记簿、帐册和有关文件的格式，均由贵公司订购使用。<BR> 

　　１５．本委托书内约定的内容，如有不够完善的地方，可由贵公司酌情修改或补充，通知本人认可即生效。<BR> 

　　１６．如有涉及法律的纠纷，在国内一律遵照中华人民共和国的法律条文为依据进行法律诉讼，由此而产生的一切费用，都由败诉的一方单独承担。<BR> 

　　１７．本委托书的规定对于本人以后委托贵公司代理买卖商品及其有关业务全部有效，本契约将一直有效，除非双方同意终止契约。本人还委托贵公司代表本人签署和执行本人帐户内的交易。<BR> 

　　１８．本人一切买卖订单的发生均可被视为本人深思熟虑后的决定，贵公司所提供的资料和信息仅供本人参考之用，并非交易获利的保证。<BR> 

　　１９．贵公司制定的交易规则，应被视为本委托契约的一部分，由双方共同遵守，本人在签订本委托契约的同时接受贵公司交易规则的副本。<BR> 

　　２０．本人特此声明已阅读并充分了解本委托契约书各条文的内容，特签名如下。<BR> 

　　────────────────────────────────────<BR> 

　　签署人姓名：＿＿＿＿＿＿＿＿＿＿＿签名：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　（签章）<BR> 

　　<BR> 

　　身份证<BR> 

　　统一编号：＿＿＿＿＿＿＿＿＿＿＿＿电话：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　住址：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　证明人姓名：＿＿＿＿＿＿＿＿＿＿＿签名：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　（签章）<BR> 

　　<BR> 

　　身份证<BR> 

　　统一编号：＿＿＿＿＿＿＿＿＿＿＿＿电话：＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　住址：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　────────────────────────────────────<BR> 

　　年　　月　　日<BR> 

　　立委托书人……<BR> 

　　<BR> 

　　中国国际期货南京公司南京石油交易所<BR> 

　　代理协议书<BR> 

　　协议书号<BR> 

　　<BR> 

　　甲方：中国国际期货有限公司驻南京石油交易所<BR> 

　　地址：南京漕宝路３８号<BR> 

　　华夏宾馆８０７－８０９房<BR> 

　　代表：<BR> 

　　邮政编码：２００２３３<BR> 

　　电话：０２１－４３６０１００　８０７，４７２９０２２<BR> 

　　０２１－４７２６０７５，４７２２４９０<BR> 

　　传真：０２１－４７２２４９０<BR> 

　　开户行：南京浦东发展银行<BR> 

　　石油交易办事处<BR> 

　　银行帐号：６４１－４２９２０００１４３<BR> 

　　乙方：<BR> 

　　地址：<BR> 

　　代表：<BR> 

　　邮政编码：<BR> 

　　电话：<BR> 

　　传真：<BR> 

　　开户行：<BR> 

　　银行帐号：<BR> 

　　甲乙双方本着平等互利的原则，经过友好协商，就乙方委托甲方代理南京石油交易所现货和期货交易，达成如下协议：<BR> 

　　一、为了确保在南京石油交易所的交易能正常进行，甲乙双方均须清楚了解并严格遵守《中国国际期货有限公司南京石油交易所代理业务规则》，正确履行双方的权利和义务。<BR> 

　　二、乙方已经仔细阅读并充分认识了甲方提供的《风险揭示书》的全部内容，一切因乙方看错市况而遭受的亏损，乙方完全承担资金乃至资产抵债的责任，甲方不承担任何责任。<BR> 

　　三、作为代理方，甲方有权了解乙方的资信情况。开户时乙方需出具经营执照（副本），法人授权书，单位状况（生产经营状况、近期财务报表等）等有关资料。<BR> 

　　四、乙方为了便于与甲方联合，除当面填写“买入（卖出）指令单”外，可再确认传真、电报、信函、录音电话中的任何一种方式作为法律认可的委托方式。另外，乙方法人代表需签署《法人授权书》，甲方只能接受乙方法人或其指派的授权人的指令。<BR> 

　　五、保证金帐户的设置：<BR> 

　　１．本协议签定后，乙方应在三天内将基础保证金人民币壹拾万元汇入甲方帐户开户，此为本协议生效的必要条件。<BR> 

　　２．乙方在开具“买入（卖出）指令单”以前，应将足够的初始保证金汇入甲方帐户，初始保证金数额为成交金额的　　％，超越保证金数额的指令，甲方没有义务执行。交易平仓后，该初始保证金由甲方及时退回。<BR> 

　　３．凡属期货交易，每天均按南京石油交易所公布的结算价，对其与成交价的差价部分，要求亏损方交付追加保证金。如果乙方损失≥１００％初始保证金，而又未能在下一交易日前一日１５时前及时补足，甲方有权代为平仓，所有损失和费用，由乙方全部负责。<BR> 

　　六、甲方代理乙方交易的佣金（含向交易所交纳的交易手续费）为交易额的　<BR> 

　　‰，乙方负责在买卖合约成交后三天内，向甲方交纳代理佣金。<BR> 

　　七、现贷合约签定后，乙方凭交易所成交通知单在三天内通知甲方将货款／提货凭证存入所。如是交收现货交易，乙方应先提供有效发票再行收取货款。<BR> 

　　八、有关税金问题，均按照南京市税务机关规定办理。<BR> 

　　九、协议的中止：<BR> 

　　１．乙方如需中止委托关系，应向甲方提交书面申请，待甲方核准并结算帐目后，立即中止协议。<BR> 

　　２．乙方如不遵守甲方的各项规定，违约情节严重的，甲方在追回违约损失的前提下可中止代理关系，并有加以处罚的权利。<BR> 

　　十、双方商定的其他事项：<BR> 

　　十一、乙方的印鉴需在甲方备案。<BR> 

　　十二、此协议一式贰份。甲、乙双方各保留一份。<BR> 

　　甲方法人代表：　　　乙方法人代表：<BR> 

　　（签字盖章）　　　　（签字盖章）<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
