<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">我国期货交易所合约规格</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　南京金属交易所一号铜标准合约<BR> 

　　（经南京金属交易所管理委员会１９９３年２月６日通过）<BR> 

　　<BR> 

　　南京金属交易所<BR> 

　　<BR> 

　　中国·南京＿＿年＿＿月＿＿日<BR> 

　　＿＿＿＿会员已于今日售出（购入）２５吨（溢短２％）符合下列第３条规定的一号铜，价格为每吨＿＿元，交割月份＿＿。<BR> 

　　本合约根据《南京金属交易所管理暂行规定》和《南京金属交易所商品期货交易规则》制订，由你方和南京金属交易所（以下简称交易所）作为当事方签订，你方接受本合约的所有义务与规定，并同意按下列规则履行责任。<BR> 

　　为了保证合约的严格履行，你方必须在成交时向交易所交纳初始保证金。根据市场变化，当价格波动向不利于你方变化时，你方将被要求支付追加保证金，以弥补合约价格与结算价格之间的差额。如果发生任何你方不能履行上述义务的情况，交易所有权将你方所持有的所有或部分合约强制平仓以补偿由于你方违约造成的损失。交易所在采取上述行动时，并无任何责任和义务使你方减少或免受损失。如不足以抵偿损失时，交易所有权向你方继续追索。<BR> 

　　<BR> 

　　一号铜的具体规定<BR> 

　　<BR> 

　　１．质量：本合约中一号电解铜（整板或切割片板）的等级必须符合国标ＧＢ４６７－８２、ＧＢ４６６－８２的规定，铜＋银的含量不小于９９。９５％，每块重量在３０－１５０公斤之间。<BR> 

　　所有的交货铜必须是南京金属交易所注册认可的一号铜，并附有生产厂的质检合格证。注册牌号清单见附件一。<BR> 

　　２．结算：合约按《南京金属交易所商品期货交易规则》中的结算规则结算。<BR> 

　　３．交货：本合约的一号铜必须在交割日按卖方选择的牌号和交货地点向交易所的核准仓库交货。在履行合约中所提供的指定仓库标准栈单的数量以２５吨（溢短２％）或其整数倍开出。同一合约的货必须存放在同一仓库并是同一牌号和同一规格。所交货物必须是整板或切割片板，以达到货盘化的目的，切割片板的长、宽均不得小于整板的二分之一。捆扎包装每捆不超过２．５吨。标准栈单按南京金属交易所指定仓库标准栈单实施细则施行。<BR> 

　　４．允许磅差：２‰。<BR> 

　　５．交割月份：本合约的交割应于交易当月或其后的任何一个月，实施每月交割。<BR> 

　　６．最小浮动价位：合约中的每吨铜的最小浮动价位为１０元，或是其整数倍。<BR> 

　　７．仲裁：由本合约引起的争端，如果不能协商解决，那么根据《南京金属交易所章程》提请交易所监事会仲裁。提请仲裁的当事者，应提出书面申请，并承认由监事会作出的书面裁决为终局裁决。<BR> 

　　８．其它：本合约未提到的事宜均按《南京金属交易所管理暂行规定》和《南京金属交易所商品期货交易规则》进行处理。<BR> 

　　<BR> 

　　南京石油交易所轻柴油标准合约<BR> 

　　<BR> 

　　１．０１　商品名称：轻柴油（Ｇａｓｏｉｌ）<BR> 

　　定义：原油经蒸馏或其他加工精制的烃类液体燃料，运用于全负荷在１０００－１５００赫／分的高速柴油燃料。<BR> 

　　１．０２　期货合约的要求<BR> 

　　（１）月份和时间：按交易所规定时间并在指定月份交货。<BR> 

　　（２）交易的计量单位：以手计算，每一“手”为１００吨。<BR> 

　　（３）质量标准（见附表）。<BR> 

　　（４）最小变动价格：每吨为２元人民币或每交易单位为２００元人民币。<BR> 

　　（５）合约的价格：南京港离岸价。<BR> 

　　（６）每日价幅的限制：按风险管理委员会的通告执行。<BR> 

　　（７）合约数量的限制：<BR> 

　　任何会员拥有或所控制的所有帐户某一月份合约数量的累计总数不得超过５００个以上的净多头或净空头，而所有月份合约数量的累计总数不得超过３０００个以上净多头或净空头。<BR> 

　　最后十个交易日不得拥有１００个以上的投机合同或４００个以上套期保值合同。<BR> 

　　以上数量限制经理事会或风险管理委员会特许可适当放宽。<BR> 

　　（８）最后交易日：合约月份前一个月的最后一个营业日为最后交易日。<BR> 

　　（９）合约的修改：交易所必要时对合约的内容可作修订。<BR> 

　　１．０３　交货：<BR> 

　　（１）交货方式：ａ．ＦＯＢ离库装船交货　ｂ．库内转移　ｃ．管道输送　ｄ．ＦＯＢ离船过验<BR> 

　　卖方将轻柴油从油库交越买方船只的船弦（以双方连续连结的法兰盘为界），法兰盘以上的岸上费用和风险则由卖方承担。法兰盘以下至船一侧的全部费用和风险由买方承担。<BR> 

　　（２）交货地点：交易所核准的交割仓库。<BR> 

　　（３）交货原则：除执行本合同的规定各项条款外，必须遵守国家和有关部门的法律、法规和条例。<BR> 

　　（４）同意接货和交货的通知<BR> 

　　买方应在合约交割月第一个交易日１４：００前向交易所递交同意接货的通知书，内容应包括以下几点，以供交易所匹配选择。<BR> 

　　ａ．买方单位名称　ｂ．数量　ｃ．拟收货方式　ｄ．拟收货地点<BR> 

　　（５）卖方必须在合约交割月份的第一个交易日１４：００前，向交易所递交同意交货的通知书，包括以下内容：<BR> 

　　ａ．卖方单位名称　ｂ．数量　ｃ．拟交货方式　ｄ拟交货地点　ｅ．其它资料<BR> 

　　买卖方的通知书中ｃ．ｄ．项目必须明确填写，否则，由交易所进行搭配。买卖方必须受其搭配结果的结束。<BR> 

　　（６）交易所配对交割<BR> 

　　交易所在接到买卖方的通知书后，必须于第二交易日１６：３０前将配对结果通知双方。<BR> 

　　ａ．根据买卖方提交的拟交货方式、地点，本着双方均能接近的和经济合理的交货地点和方式配对，尽量减少交割方、交割点，同时参照现行有关部门规定的流向限制。<BR> 

　　ｂ．在具体执行中，依据下列原则进行配对，以地点、方式为优先，如地点、方式相同时，则以合约数量大者为优先；在数量相同时，再以交、接货时间先后为优先的配对原则。<BR> 

　　ｃ．买卖方接到结算交割的配对通知后，如有不同意见，可进行协商、更改和调整，并将更改和调整的意见在第三个交易日１２：００前报交易所。协商不成也必须在第三个交易日１２：００前向交易所提出，同时提请结算交割委员会裁定，这一裁定是最终的，买卖双方均受约束。<BR> 

　　ｄ．在这以前，买卖方就交货地点和时间等问题达成一致意见，遵循下列原则：ｉ、ＦＯＢ离库装船（车）的交货时间由买方确定。ｉｉ、卖方提出在非注册仓库交收，则贴水应对买方有利为原则；如买方提出在非注册库交收，则贴水或升水应对卖方有利为原则。ｉｉｉ、库内转移或管辖交货的时间由买卖方协议。<BR> 

　　ｅ．在非注册仓库的交收，关于价格的升水或贴水应由买卖方自行协议，也可参照结算交割委员会的通知的原则执行。<BR> 

　　（７）预备交货通知<BR> 

　　卖方必须在交货月份的第三个交易日１４：００前向买方提交一份完整的通知（格式由交易所统一规定），内容应包括：<BR> 

　　ａ．买方单位名称　ｂ．卖方单位名称　ｃ．交货地点　ｄ．交货方式　ｅ．交货的数量　ｆ．检验方式的选择　ｇ．交货期范围（即交货必须在交货月份的第五个交易日至第二十五日之间连续的五天内开始进行）　ｈ．交买方的单据　ｉ．交易所需要的其它资料<BR> 

　　（８）确认交货通知<BR> 

　　在买方船只预计到港前或库内转移约定之日前二个交易日前卖方必须向买方提交一份交易所规定格式的确认交货通知，其内容必须同预备交货通知的内容相一致，如不一致就视为卖方违约，买方必须在当日１６：３０前予以确认，并将确认副本报交易所。<BR> 

　　（９）交货通知双方确认后，买方应每天向卖方书面提出船只预计到港时间。双方应以确认的交割日期为目标开展工作，并以此交割日期作为计算迟期履约和违约的日期。<BR> 

　　（１０）装船。除库内转移外，油管一经连结即为装货开始，一经拆除即为装船结束。<BR> 

　　买方在约定交割日期（或交货期范围内的某一天）船只到港后，应以书面形式向卖方提交一份备装通知书（ＮＯＲ）并以此时间计算卖方开始装货的时间，而在此以前的船只滞期由买方负责，在此以后至装船结束前发生的滞期由卖方负责。<BR> 

　　卖方在收到买方的备装通知书（ＮＯＲ）后，应及时安排装货，并在规定的时间内完成（该时间以装运时航运部门通用的船只定额装卸时间为准）。滞期费的索赔不影响损失的索赔。<BR> 

　　（１１）付款和单据的转移<BR> 

　　ａ．交易所在收到卖方或买方的预备交货日期通知或所有权转让约定日期的前二个交易日，买方应向交易所承付全部合约的货款，在货款到帐后交易所立即将保证金退还到买方帐户。ｂ．卖方在装货完毕后的三天内须向交易所递交所需要的所有单证，交易所在收到单证的第二个交易日１６：３０之前递交买方，买方在交割完毕确认书上签字后，交易所即将全部合约的货款（包括补付尾差金额）和交易保证金退还到卖方帐户。<BR> 

　　（１２）检验：以下检验方式可供买、卖方选择。<BR> 

　　ｉ．全权委托注册仓库代为质检和量检，数量以油库储罐计量数为准（泵装、泵卸及储存损耗按现行有关规定执行）。<BR> 

　　ｉｉ．为避免纠纷，买卖方在必要时可委派检验人员与交割仓库共同检验，交货数量以共同检测数为准。<BR> 

　　ｉｉｉ．买卖方也可委托国家商检部门检验，一切结果以商检出证为准。检验费由委托方承担。<BR> 

　　（１３）交货数量与合约总量的允许误差范围：<BR> 

　　ａ．１０００吨以下重量允许误差±１％<BR> 

　　ｂ．１００１－１００００吨重量允许误差±３％<BR> 

　　ｃ．１０００１吨以上重量允许误差±５％<BR> 

　　在上述允许范围内的误差数按合约成交价结算货款。<BR> 

　　超过允许误差范围的，超出或短缺部份参照现货市场装卸日前一个交易日的收市价结算货款。<BR> 

　　（１４）风险转移<BR> 

　　轻柴油的风险随货物的交收由卖方转移到买方。<BR> 

　　１．０４　与产品有关的期货交易（ＥＦＰ）<BR> 

　　在合约最后交易日停止交易后至交货月份第一个交易日１４：００，买方和卖方可进行与本合约有关产品的期货交易（ＥＦＰ），合约的买方必须为一定数量轻柴油或相关产品的卖方。合约的卖方必须为轻柴油或相关产品的买方，相关产品的数量和合约的数量应大致相同，其中相关产品的品质差异引起的价格差额由双方协议。<BR> 

　　ＥＦＰ的协议报告须在成交当天报交易所，并按交易所规定的方法进行结算和交割。<BR> 

　　１．０５　选择性交货（ＡＤＰ）<BR> 

　　合约的买方或卖方可以同交易所为其配对的另一方协议采用不同的方式交收，交货办法，在这种情况下，买卖双方共同办理由交易所规定格式的协议交货通知书，并在交货月份的二十五日前的一个交易日１４：００前的任何一日将该通知送交交易所。在这以后交易所对买卖方的各自义务和权利不再负责，但必须通过交易所办理结算。交易所在收到该通知书之后即将买卖方的保证金退回到各自的帐户。１．０６　违约责任<BR> 

　　（１）违约是指买卖一方未能按合约规定履行自己的义务。<BR> 

　　（２）其中迟期履约是指买卖一方或双方未能按本合约规定的日期履行义务。<BR> 

　　（３）未履约部份的总金额的计算为未履约部份的数量乘以最后交易日的收市价。<BR> 

　　（４）对迟期履约的责任方按以下标准向交易所交纳罚金。<BR> 

　　第一日．罚金为未履约部份总金额的１％<BR> 

　　第二日．罚金为未履约部份总金额的２％<BR> 

　　第三日．罚金为未履约部份总金额的２％<BR> 

　　第四日．罚金为未履约部份总金额的２％<BR> 

　　第五日．罚金为未履约部份总金额的３％<BR> 

　　以上罚金累加计算。至第六日即视为违约，其责任方须交纳１０％的罚金，具体实施办法由结算交割委员会制定颁布。<BR> 

　　（５）罚金自结算交割委员会确认违约责任后五日内交纳，未按规定交纳者视为违章，交易所有权从其保证金中扣取，并给予处罚。<BR> 

　　（６）违约方除向交易所交纳罚金外，在未得到对方当事人同意，仍应继续履约，并对因迟期履约而给对方造成的直接损失承担赔偿责任。<BR> 

　　（７）其他违约情况及责任，依照国家法律和有关部门规定执行。<BR> 

　　（８）双方对争议或索赔处理不满者可向交易所听证仲裁委员会申请仲裁。１．０７　不可抗力<BR> 

　　（１）不可抗力是指合约签订后，非合约任何一方的过失，而发生的不可预见、不可避免，无法克服的意外事故，如战争、动乱、洪水、地震等。<BR> 

　　（２）当事人一方由于不可抗力的原因而不能履约时，应及时向对方通报不能履约或不能完全履约的理由，在取得有关主管机关证明后，允许延期履约、部份履约或不履行合约，并根据情况的部份或全部免于承担违约责任。<BR> 

　　（３）当事人未及时向对方通报因不可抗力不能履行或不能完全履行合约的理由，造成对方损失的扩大，对损失扩大部份及应负法律责任。<BR> 

　　（４）不可抗力的未尽事宜，依照国家法律规定处理。<BR> 

　　<BR> 

　　南京石油交易所汽油标准合约<BR> 

　　<BR> 

　　２．０１　商品名称：汽油（Ｇａｓｏｌｉｎｅ）<BR> 

　　定义：原油经直馏或直馏与二次加工制得的汽油馏分的混合物，加有适当抗爆剂和抗氧防胶剂制成的，用于点火式发动机的液体燃料。<BR> 

　　２．０２　期货合约的要求<BR> 

　　（１）月份和时间：按交易所规定时间并在指定月份交货。<BR> 

　　（２）交易的计量单位：以手计算，每一“手”为１００吨。<BR> 

　　（３）质量标准（见附表）<BR> 

　　（４）最小变动价格：每吨为２元人民币或每交易单位为２００元人民币。<BR> 

　　（５）合约的价格：南京港离岸价。<BR> 

　　（６）每日价幅的限制：按风险管理委员会的通告执行。<BR> 

　　（７）合约数量的限制：<BR> 

　　任何会员拥有或所控制的所有帐户某一月份合约数量的累计总数不得超过５００个以上的净多头或净空头，而所有月份合约数量的累计总数不得超过２０００个以上净多头或净空头。<BR> 

　　最后十个交易日不得拥有１００个以上的投机合同或２００个以上套期保值合同。<BR> 

　　以上数量限制经理事会或风险管理委员会特许可适当放宽。<BR> 

　　（８）最后交易日：合约月份前一个月的最后一个营业日为最后交易日。<BR> 

　　（９）合约的修改：交易所必要时对合约的内容可作修订。<BR> 

　　２．０３　交货：<BR> 

　　（１）交货方式：ａ．ＦＯＢ离库装船交货　ｂ．库内转移　ｃ．ＦＯＢ铁路装车　ｄ．管道输送<BR> 

　　卖方将汽油从油库交越买方船只的船弦（以双方连续连结的法兰盘为界），法兰盘以上的岸上费用和风险则由卖方承担。法兰盘以下至船一侧的全部费用和风险由买方承担。<BR> 

　　（２）交货地点：交易所核准的交割仓库。<BR> 

　　（３）交货原则：除执行本合同的规定各项条款外，必须遵守国家和有关部门的法律、法规和条例。<BR> 

　　（４）同意接货和交货的通知<BR> 

　　买方应在合约交割月第一个交易日１４：００前向交易所递交同意接货的通知书，内容应包括以下几点，以供交易所匹配选择。<BR> 

　　ａ．买方单位名称　ｂ．数量　ｃ．拟收货方式　ｄ．拟收货地点<BR> 

　　（５）卖方必须在合约交割月份的第一个交易日１４：００前，向交易所递交同意交货的通知书，包括以下内容：<BR> 

　　ａ．卖方单位名称　ｂ．数量　ｃ．拟交货方式　ｄ．拟交货地点　ｅ．其它资料<BR> 

　　买卖方的通知书中ｃ．ｄ．项目必须明确填写，否则，由交易所进行搭配。买卖方必须受其搭配结果的约束。<BR> 

　　（６）交易所配对交割<BR> 

　　交易所在接到买卖方的通知书后，必须于第二交易日１６：３０前将配对结果通知双方。<BR> 

　　ａ．根据买卖方提交的拟交货方式、地点，本着双方均能接近的和经济合理的交货地点和方式配对，尽量减少交割方、交割点，同时参照现行有关部门规定的流向限制。<BR> 

　　ｂ．在具体执行中，依据下列原则进行配对，以地点、方式为优先，如地点、方式相同时，则以合约数量大者为优先；在数量相同时，再以交、接货时间先后为优先的配对原则。<BR> 

　　ｃ．买卖方接到结算交割的配对通知后，如有不同意见，可进行协商、更改和调整，并将更改和调整的意见在第三个交易日１２：００前报交易所。协商不成也必须在第三个交易日１２：００前向交易所提出，同时提请结算交割委员会仲裁，这一裁定是最终的，买卖双方均受约束。<BR> 

　　ｄ．在这以前，买卖方就交货地点和时间等问题达成一致意见，遵循下列原则：ｉ．ＦＯＢ离库装船（车）的交货时间由买方确定。ｉｉ．卖方提出在非注册仓库交收，则贴水应对买方有利为原则；如买方提出在非注册库交收，则贴水或升水应对卖方有利为原则。ｉｉｉ．库内转移或管辖交货的时间由买卖方协议。<BR> 

　　ｅ．在非注册仓库的交收，关于价格的升水或贴水应由买卖方自行协议，也可参照结算交割委员会的通知的原则执行。<BR> 

　　（７）预备交货通知<BR> 

　　卖方必须在交货月份的第三个交易日１４：００前向买方提交一份完整的通知（格式由交易所统一规定），内容应包括：<BR> 

　　ａ．买方单位名称　ｂ．卖方单位名称　ｃ．交货地点　ｄ．交货方式　ｅ．交货的数量　ｆ．检验方式的选择　ｇ．交货期范围（即交货必须在交货月份的第五个交易日至第二十五日之间连续的五天内开始进行）　ｈ．交买方的单据　ｉ．交易所需要的其它资料<BR> 

　　（８）确认交货通知<BR> 

　　在买方船只预计到港前或库内转移约定之日前二个交易日前卖方必须向买方提交一份交易所规定格式的确认交货通知，其内容必须同预备交货通知的内容相一致，如不一致就视为卖方违约，买方必须在当日１６：３０前予以确认，并将确认副本报交易所。<BR> 

　　（９）交货通知双方确认后，买方应每天向卖方书面提出船只预计到港时间。双方应以确认的交割日期为目标开展工作，并以此交割日期作为计算迟期履约和违约的日期。<BR> 

　　（１０）装船。除库内转移外，油管一经连结即为装货开始，一经拆除即为装船结束。<BR> 

　　买方在约定交割日期（或交货期范围内的某一天）船只到港后，应以书面形式向卖方提交一份备装通知书（ＮＯＲ）并以此时间计算卖方开始装货的时间，而在此以前的船只滞期由买方负责，在此以后至装船结束发生的滞期由卖方负责。<BR> 

　　卖方在收到买方的备装通知书（ＮＯＲ）后，应及进安排装货，并在规定的时间内完成（该时间以装运时航运部门通用的船只定额装卸时间为准）。滞期费的索赔不影响损失的索赔。<BR> 

　　（１１）付款和单据的转移<BR> 

　　ａ．交易所在收到卖方或买方的预备交日期通知或所有权转让约定日期的前二个交易日，买方应向交易所承付全部合约的货款，在货款到帐后交易所立即将保证金退还到买方帐户。ｂ．卖方在装货完毕后的三天内须向交易所递交所需要的所有单证。交易所在收到单证的第二个交易日１６：３０之前递交买方，买方在交割完毕确认书上签字后，交易所即将全部合约的货款（包括补付尾差金额）和交易保证金退还到卖方帐户。<BR> 

　　（１２）检验：以下检验方式可供买、卖方选择。<BR> 

　　ｉ．全权委托注册仓库代为质检和量检，数量以油库储罐计量数为准（泵装、泵卸及储存损耗按现行有关规定执行）。<BR> 

　　ｉｉ．为避免纠纷，买卖方在必要时可委派检验人员与交割仓库共同检验，交货数量以共同检测数为准。<BR> 

　　ｉｉｉ．买卖方也可委托国家商检部门检验，一切结果以商检出证为准。检验费由委托方承担。<BR> 

　　（１３）交货数量与合约总量的允许误差范围：<BR> 

　　ａ．１０００吨以下重量允许误差±１％；<BR> 

　　ｂ．１００１－１００００吨重量允许误差±３％；<BR> 

　　ｃ．１０００１吨以上重量允许误差±５％。<BR> 

　　在上述允许范围内的误差数按合约成交价结算货款。<BR> 

　　超过允许误差范围的，超出或短缺部份参照现货市场装卸日前一个交易日的收市价结算货款。<BR> 

　　（１４）风险转移<BR> 

　　汽油的风险随货物的交收由卖方转移到买方。<BR> 

　　２．０４　与产品有关的期货交易（ＥＦＰ）<BR> 

　　在合约最后交易日停止交易后至交货月份第一个交易日１４：００，买方和卖方可进行与本合约有关产品的期货交易（ＥＦＰ），合约的买方必须为一定数量汽油或相关产品的卖方。合约的卖方必须为汽油或相关产品的买方，相关产品的数量和合约的数量应大致相同，其中相关产品的品质差异引起的价格差额由双方协议。<BR> 

　　ＥＦＰ的协议报告须在成交当天报交易所，并按交易所规定的方法进行结算和交割。<BR> 

　　２．０５　选择性交货（ＡＤＰ）<BR> 

　　合约的买方或卖方可以同交易所为其配对的另一方协议采用不同的方式交收，交货办法，在这种情况下，买卖双方共同办理由交易所规定格式的协议交货通知书，并在交货月份的二十五日前的一个交易日１４：００前的任何一日将该通知送交交易所。在这以后交易所对方的各自义务和权利不再负责，但必须通过交易所办理结算。交易所在收到该通知书之后即将买卖方的保证金退回到各自的帐户。<BR> 

　　２．０６　违约责任<BR> 

　　（１）违约是指买卖一方未能按合约规定履行自己的义务。<BR> 

　　（２）其中迟期履约是指买卖一方或双方未能按本合约规定的日期履行义务。<BR> 

　　（３）未履约部份的总金额的计算为未履约部份的数量乘以最后交易日的收市价。<BR> 

　　（４）对迟期履约的责任方按以下标准向交易所交纳罚金。<BR> 

　　第一日．罚金为未履约部份总金额的１％；<BR> 

　　第二日．罚金为未履约部份总金额的２％；<BR> 

　　第三日．罚金为未履约部份总金额的２％；<BR> 

　　第四日．罚金为未履约部份总金额的２％；<BR> 

　　第五日．罚金为未履约部份总金额的３％。<BR> 

　　以上罚金累加计算。至第六日即视为违约，其<BR> 

　　责任方须交纳１０％的罚金，具体实施办法由结算交割委员会制定颁布。<BR> 

　　（５）罚金自结算交割委员会确认违约责任后五日内交纳，未按规定交纳者视为违章，交易所有权从其保证金中扣取，并给予处罚。<BR> 

　　（６）违约方除向交易所交纳罚金外，在未得到对方当事人同意，仍应继续履约，并对因迟期履约而给对方造成的直接损失承担赔偿责任。<BR> 

　　（７）其他违约情况及责任，依照国家法律和有关部门规定执行。<BR> 

　　（８）双方对争议或索赔处理不满者可向交易所听证仲裁委员会申请仲裁。２．０７　不可抗力<BR> 

　　（１）不可抗力是指合约签订后，非合约任何一方的过失，而发生的不可预见、不可避免、无法克服的意外事故，如战争、动乱、洪水、地震等。<BR> 

　　（２）当事人一主由于不可抗力的原因而不能履约时，应及时向对方通报不能履约或不能完全履约的理由，在取得有关主管机关证明后，允许延期履约、部份履约或不履行合约，并根据情况的部份或全部免于承担违约责任。<BR> 

　　（３）当事人未及时向对方通报因不可抗力不能履行或不能完全履行合约的理由，造成对方损失的扩大，对损失扩大部份仍应负法律责任。<BR> 

　　（４）不可抗力的未尽事宜，依照国家法律规定处理。<BR> 

　　附：汽油质量指标（ＧＢ４８９－８６）<BR> 

　　┌──────────────────┬──┬────────────┐<BR> 

　　│　　　　　　　　　　　　　　　　　　│质量│　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　项目　　　　　　　　│指标│　　　　试验方法　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　├──┤　　　　　　　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　│70号│　　　　　　　　　　　　│<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│马达法辛烷值(MON)不小于　　　　　　 │70　│　GB503　　　　　　　　 │<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│四乙基铅含量g/kg不大于　　　　　　　│1.0 │ GB377　　　　　　　　　│<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│馏程:　　　　　　　　　　　　　　　 │　　│　　　　　　　　　　　　│<BR> 

　　│　　10%馏出温度,℃不高于　　　　　　│79　│　　　　　　　　　　　　│<BR> 

　　│　　50%馏出温度,℃不高于　　　　　　│145 │　　　　　　　　　　　　│<BR> 

　　│　　90%馏出温度,℃不高于　　　　　　│195 │ GB255　　　　　　　　　│<BR> 

　　│　　干点, ℃不大于　　　　　　　　　│205 │　　　　　　　　　　　　│<BR> 

　　│　　残留量,%不大于　　　　　　　　　│1.5 │　　　　　　　　　　　　│<BR> 

　　│残留量及损失% 不大于　　　　　　　　│4.5 │　　　　　　　　　　　　│<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│饱和蒸汽压 kPa(1)　　　　　　　　　 │　　│　　　　　　　　　　　　│<BR> 

　　│从9月1日至2月29日 不大于　　　　　　│80　│　GB257　　　　　　　　 │<BR> 

　　│从3月1日至8月31日 不大于·　　　　　│67　│　　　　　　　　　　　　│<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│实际胶质mg/100ml不大于　　　　　　　│5　 │　GB509　　　　　　　　 │<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│诱导期min不小于　　　　　　　　　　 │480 │ BG256　　　　　　　　　│<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│硫含量%不大于　　　　　　　　　　　 │0.15│　GB380　　　　　　　　 │<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│腐蚀(铜片 50℃3Hr)　　　　　　　　　│合格│　GB378　　　　　　　　 │<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│水溶性酸或碱　　　　　　　　　　　　│无　│　BG259　　　　　　　　 │<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│酸度mgKOH/100ml不大于　　　　　　　 │3　 │　 GB258及注　　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　　　│　　│　(2)　　　　　　　　　 │<BR> 

　　├──────────────────┼──┼────────────┤<BR> 

　　│机械杂质及水分　　　　　　　　　　　│无　│　注(3)　　　　　　　　 │<BR> 

　　└──────────────--------┴--─┴────────────┘<BR> 

　　注:(1)1kPa=7.5mmHg。<BR> 

　　(2)加铅汽油酸度按GB379方法测定。<BR> 

　　(3)按GB511和GB260方法测定。<BR> 

　　<BR> 

　　南京金属交易所规货合同<BR> 

　　┌─────────────────┬────────────────┐<BR> 

　　│　　　　　买入方(全称)　　　　　　│　　　　　卖出方(全称)　　　　　│<BR> 

　　├────┬───┬────┬───┴──┬───┬────┬────┤<BR> 

　　│　　　　│　　　│　数量　│　　价格　　│　金额│　　　　│　　　　│<BR> 

　　│品名规格│生产厂│　　　　│　　　　　　│　　　│交货地点│交货时间│<BR> 

　　│　　　　│　　　│　(吨)　│　(元/吨)　 │　(元)│　　　　│　　　　│<BR> 

　　├────┼───┼────┼──────┼───┼────┼────┤<BR> 

　　│　　　　│　　　│　　　　│　　　　　　│　　　│　　　　│　　　　│<BR> 

　　└────┴───┴────┴──────┴───┴────┴────┘<BR> 

　　根据南京金属交易所规则，买卖双方自愿签订本合同，并全面执行下列条款：<BR> 

　　一、质量品级：在南京金属交易所上市交易的铜、铝、铅、锌、锡、镍、生铁等的金属质量等级，一律执行《国家标准》。没有国家标准的，按《部颁标准》执行。<BR> 

　　二、数量：本合同溢短技量允许范围为总量的±５％。<BR> 

　　三、价格：本合同价格（元／吨）仅指交易所当日的、指定地点仓库的交易成交价。成交前发生的仓装、运输、保险等项费用均已包括在内。<BR> 

　　四、结算、按交易所交易业务试行规则执行。<BR> 

　　五、交货与验收：买卖双方均按成交合同标的收验、交货。卖方交货时，随附生产厂商的质量保证书。<BR> 

　　六、交易保证金：本合同买卖双方均需向交易所缴纳保证金＿＿元。合同执行后，保证金分别退还各方。<BR> 

　　七、交易所手续费：交易手续费按成交金额的１‰收取。<BR> 

　　八、争议仲裁：买卖双方就本合同内发生争议，由交易所协调，协调不成得向交易所申请仲裁。<BR> 

　　九、违约罚则：买卖中发生违约时，交易所作为交易合同履约保证人，有权按交易业务试行规则执行罚处。<BR> 

　　十、合同转让：本合同在交易所按规则转让时，应同时办理过户手续。<BR> 

　　十一、附则：本合同一式二份，由买卖双方签名盖会员单位合同章后，由交易所统一保管。<BR> 

　　南京金属交易所　　买入方单位　　卖出方单位<BR> 

　　经办人：　　　　　经办人：　　　经办人：<BR> 

　　<BR> 

　　┌────────────┐<BR> 

　　│　　本合同根据国家税务局│<BR> 

　　中国郑州粮食批发市场粮油交易合同　　│国税函发〔1990〕1573号文│<BR> 

　　────────────────　　│　　暂免征收印花税　　　│<BR> 

　　└────────────┘<BR> 

　　───┬───┬───┬───┬─────┬───────┬──────<BR> 

　　产地│　品名│　等级│生产期│　数量(吨)│　价格(元/吨) │金额(元)<BR> 

　　───┼───┼───┼───┼─────┼───────┼──────<BR> 

　　│　　　│　　　│　　　│　　　0　 │　　　　0　　 │　　0<BR> 

　　│　　　│　　　│　　　│　　　　　│　　　　　　　│<BR> 

　　<BR> 

　　１．发证：　　　发货单位；<BR> 

　　２．到站　　　　收货单位：<BR> 

　　３．交货时间：１９　　年　　月→１９　　年　　月<BR> 

　　４．运输方式：<BR> 

　　５．质量验收：<BR> 

　　６．外装议定：<BR> 

　　７．费用负担：<BR> 

　　８．结算方式：<BR> 

　　９．保证金：从合同确认之日起，买卖双方须在五日内向市场结算部交纳基础保证金。<BR> 

　　买方交：　　０．００元<BR> 

　　卖方交：　　０．００元<BR> 

　　１０．手续费：从合同确认之日起，买卖双方须在五日内向市场结算部交纳手续费。<BR> 

　　买方交：　　０．００元<BR> 

　　卖方交：　　０．００元<BR> 

　　１１．附则：①合同经市场确认后生效。如有异议，需经双方协商并经市场同意方能修改有关条文。<BR> 

　　②合同有效期间，除人力不可抗拒因素外，任何一方不得擅自修改、终止合同。否则按《经济合同法》的有关规定处理。<BR> 

　　③如因铁路运输计划的原因未能如期全部交货，剩余部分由买卖双方协商是否延期履行合同。<BR> 

　　④双方发生争议或纠纷时，按中华人民共和国商业部（８９）商储（粮）字第６２号《粮油调运管理规则》、中国郑州粮食批发市场交易管理暂行规则、实施细则执行及商务处理规定执行。<BR> 

　　⑤买卖双方依据本市场有关规定，允许合同转让。<BR> 

　　⑥本合同一式五份，买卖双方各执一份，市场三份。<BR> 

　　⑦本合同的发站、到站、发货单位、收货单位诸内容较多时，可另立附件说明。<BR> 

　　──────────────────┬─────────────────<BR> 

　　买　方　　　　　　　│　　　　　　　　卖　方<BR> 

　　───────┬──────────┼──────┬──────────<BR> 

　　开户银行　│　　　　　　　　　　│　开户银行　│<BR> 

　　───────┼──────────┼──────┼──────────<BR> 

　　银行帐号　│　　　　　　　　　　│　银行帐号　│<BR> 

　　───────┼──┬────┬──┼──────┼──┬────┬──<BR> 

　　电话号码　│　　│　电挂　│　　│　电话号码　│　　│　电挂　│<BR> 

　　───────┼──┼────┼──┼──────┼──┼────┼──<BR> 

　　传真号码　│　　│　邮码　│　　│　传真号码　│　　│　邮码　│<BR> 

　　───────┴──┴────┴──┴──────┴──┴────┴──　　<BR> 

　　买方出市代表：＿＿＿＿签名（盖章）　市场监证人：　　签名（盖章）<BR> 

　　卖方出市代表：＿＿＿＿签名（盖章）　合同确认（盖章）<BR> 

　　交易主持人：＿＿＿＿签名（盖章）　签订日期：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
