<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">上市公告书</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p>一、格式：</p>

      <div style='layout-grid:15.6pt'>

<p align=center style='

text-align:center;line-height:16.0pt;

'>上市公告书的内容与格式（试行）</p>

        <p align=center >（1997年4月1日生效）</p>

        <p >（一）根据《中华人民共和国公司法》和《股票发行与交易管理暂行条例》制定本准则。</p>

        <p >（二）凡已在中华人民共和国境内公开发行的股票申请在经国务院证券委员会批准可以进行股票交易的证券交易场所交易的发行人，在股票上市前，应当按照本准则编制上市公告书。</p>

        <p >（三）本准则规定的上市公告书的内容与格式</p>

        <p >（1）要览；</p>

        <p >（2）绪言；</p>

        <p >（3）发行企业概况；</p>

        <p >（4）股票发行及承销；</p>

        <p >（5）董事、监事及高级管理人员持股情况；</p>

        <p >（6）公司设立；</p>

        <p >（7）关联企业及关联交易；</p>

        <p >（8）股本结构及大股东持股情况；</p>

        <p >（9）公司财务会计资料；</p>

        <p >（10）董事会上市承诺；</p>

        <p >（11）主要事项揭示；</p>

        <p >（12）上市推荐意见；</p>

        <p >（13）备查文件目录；</p>

        <p >（四）发行人对本准则列举的各项内容应当进行披露。但是本准则某些具体要求对发行人确实不适用的，发行人可根据实际情况做出适当修改，同时予以说明。发行人还可以根据其自身的实际情况，增加其他必要内容。</p>

        <p >（五）本准则适用于发行人民币普通股的发行人并自行结束到挂牌吏易首日不超过90日，或招股说明书尚未失效的公司股票上市。几不符合该条件的公司股票上市，必须编制全面、完整的上市公告书。</p>

        <p >（六）上市公告书如与招股说明书刊登的财务会计贵料在时间上一致时，可将招股说明书中有关财务会计资料简化刊登，但应有必要的附注说明；上市公告书如与招股说明书刊登的财务报表在审计时间上不一致时，应在上市公告书中刊登经注册会计师事务所审核的近期财务报表以及相关的会计资料。</p>

        <p >（七）上市公告书不得刊登任何个人、机构或企业的题字或任何有祝贺性、恭维性或推荐性的词句。</p>

        <p >（八）上市公告书中的数字应当采用阿拉伯数字。上市公告书中有关货币金额的资料除特别说明之外，一般应指人民币金额。</p>

        <p >（九）本准则自公布之日起实施。</p>

        <p align=center style='

text-align:center;line-height:22.0pt;

'>上市公告书正文</p>

        <p >一、要览</p>

        <p >本书起提示性作用，把上市公告书中关键内容提示性地印在上市公告书之首，以使投资人尽快地了解上市公告书中的主要信息。</p>

        <p >本节包括下列内容：</p>

        <p >总股本：</p>

        <p >可流通股本：</p>

        <p >本次上市流通股本；</p>

        <p >证券编码：</p>

        <p >上市地；</p>

        <p >上市时间；</p>

        <p >登记机构；</p>

        <p >上市推荐人等。</p>

        <p >二、堵言</p>

        <p >在绪言中必须声明：</p>

        <p >本上市公告书的编写所依据的法规，所经批准的部门（例如中国证监会、交易所等），本次上市流通的股本数量及上市股票均类别（新股、历史遣留问题股票或定向募集内部职工股）。发行人董事会成员已批准该上市公告书，确信其中不存在任何重大遗漏或者误导，并对其真实性、准确性、完整性负个别的和连带的责任等。</p>

        <p >三、发行公司概况</p>

        <p >本节包括以下内容：</p>

        <p >1．发行公司主要发起人简介：指主要发起人的历史状况，主要有：</p>

        <p >法定名称；</p>

        <p >注册资金；</p>

        <p >法定代表人；</p>

        <p >成立日期；</p>

        <p >经营范围；</p>

        <p >所属行业；</p>

        <p >注册地址及联系电话。</p>

        <p >2．发行公司历史沿革：指发行公司的改制或组建过程</p>

        <p >包括：（1）股份制改制过程；</p>

        <p >（2）历次股票发行情况。</p>

        <p >四、股票发行及承销</p>

        <p >1．股票公开发行：是指本次上市前进行的社会公众股的公开发行。</p>

        <p >包括：</p>

        <p >社会公众股发行数量：指经批准的社会公众胶的发行数量；</p>

        <p >公司职上股：指向公司职工发行的占社会公众股10％的部分；</p>

        <p >股票发行价格：</p>

        <p >募集资金总场；</p>

        <p >发行方式；</p>

        <p >配售比例；</p>

        <p >配售户数；</p>

        <p >持1000股以上的户数；</p>

        <p >发行费用总额；</p>

        <p >每股发行费用；</p>

        <p >发行市盈率。</p>

        <p >2．股票承销</p>

        <p >包括：</p>

        <p >社会公众认购股票后，由承销商包销股票的数量；</p>

        <p >主承销商及承销团成员分销比例及数量。</p>

        <p >3．验资报告</p>

        <p >包括：募集资金的入帐时间；</p>

        <p >入帐全颠；</p>

        <p >入帐帐号；</p>

        <p >开户银行；</p>

        <p >4．所筹资金未能及时入帐的金额及原因</p>

        <p >五、董事、监事及高级管理人员持殷情况</p>

        <p >本节内容包括：</p>

        <p >1．董事、监事及高级管理人员变动情况；</p>

        <p >2．新增董事、监事及高级管理人员简介；</p>

        <p >3．董事、监事及高级管理人员持股数额和比例。</p>

        <p >六、公司设立</p>

        <p >本节内容包括：</p>

        <p >公司创立大会或者股东大会同意公司股票在证券交易所交易的决议；</p>

        <p >公司注册资金；</p>

        <p >公司注册时间；</p>

        <p >公司注册地点；</p>

        <p >营业执照注册号码。</p>

        <p >七、关联企业及关联交易</p>

        <p >1．关联企业：如果发行人与控股公司或被控公司存在关联关系时，应列出所有的关联企业名称及关联企业情况。</p>

        <p >2．关联交易：如果存在关联交易时，需要详细描述可能出现或导致的关联吏易及在关联吏易中如何保护发行人股东的利益。</p>

        <p >八、股本结构及大股东持股情况</p>

        <p >本节说明上市前的股权状况及前10名股东的持股情况。</p>

        <p >1．上市前的股本结构</p>

        <p >总股本<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

          </span>万元</p>

        <p >尚未流通股份：</p>

        <p >（1）发起人股份</p>

        <p >其中：</p>

        <p >国家持有股份</p>

        <p >境内法人（或自然人）持有股份；</p>

        <p >外资法人（或自然人）持有股份。</p>

        <p >（2）募集法人股</p>

        <p >（3）内部职工股</p>

        <p >可流通股份：</p>

        <p >境内上市人民币普通股；</p>

        <p >（1）本次公开发行股份；</p>

        <p >其中：公司职工股</p>

        <p >（2）内部职工股（占用额度部分）</p>

        <p >境内上市外资股；</p>

        <p >境外上市外资股；</p>

        <p >2．前10名股东所持股数及比例</p>

        <p >九、公司财务会计资料</p>

        <p >本节列示发行人上市前的主要财务会计资料，包括但不限于以下各项：</p>

        <p >1．审计报告</p>

        <p >2．资产负债表、利润表、利润分配表、财务状况变动表或现金流量表</p>

        <p >3．财务报表附注</p>

        <p >4．新增的财务资料</p>

        <p >十、董事会上市承诺</p>

        <p >本节列示自公司股票上市之日起，发行人董事会自愿作出的如下承诺：</p>

        <p >本公司董事会将严格遵守《公司法》、《股票发行与交易管理暂行条例》、《公开发行股票公司信息披露实施细则》、《……证养吏易所交易规则》和有关法律、法规的规定，并自股票上市之日起作出如下承诺：</p>

        <p >1．按照法律、法规的规定程序和要求披露重大的信息、并接受证券主管机关、……证券交易所的监督管理。</p>

        <p >2．及时、真实、准确地公布中期报告和年度报告、并备置于规定场所供投资者公众查阅。</p>

        <p >3．本公司董事、监事及高级管理人员如发生人事吏动或持本公司股票发生变化时，在报告证券主管机关、证券交易所的同时向投资者公布。</p>

        <p >4．在任何公共传播媒介中出现的消息可能对本公司股票的市场价格产生误导性影响时，本公司知悉后将及时对该消息予以公开澄清。</p>

        <p >5．本公司董事、监事及高级管理人员将认真听取社会公众的意见和批评，不利用巳获得的内幕消息和其他不正当手段直接或间挂从事股票买卖活动。</p>

        <p >6．本公司无记录负债。</p>

        <p >十一、重要事项揭示</p>

        <p >本节列示公司股票发行后发生或将会发生的对公司资产、负债和股东权益有较大影响的重要事项。主要指股票发行后发生的或将会发生的时公司资产、自债和股东权益有较大影响的重要事项，已在招股说明书披露过的内容不再重复披露。包括但不限于：</p>

        <p >1．重要会计政策的变动；</p>

        <p >2．会计师事务所的变更说明；</p>

        <p >3．市场和商品价格重大变化；</p>

        <p >4．企业购并；</p>

        <p >5．企业迁移；</p>

        <p >6．公司主要生产协作关系更换；</p>

        <p >7．较大技术项目投产；</p>

        <p >8．重大投资决策及产生效益情况；</p>

        <p >9．涉及公司的重大法律诉讼案件；</p>

        <p >10．其他需要说明的事项。</p>

        <p >十二、备查文件目录</p>

        <p align=right style='text-align:right;

line-height:22.0pt;

'>××××股份有限公司</p>

        <p align=right >年<span>&nbsp;&nbsp;&nbsp; </span>月&nbsp;&nbsp;&nbsp; 日 </p>

      </div>

      </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
