<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

-->
</STYLE>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader"> 

      <div align="center">年度报告(1)</font></div>

    </td>

  </tr>

  <tr> 

    <td height="54" valign="top" class="TableData">

      <p>一、格式：</p>

      <p align=center ><span style='font-size:

14.0pt;font-family:华文楷体;

"Times New Roman"'>关于印发《公开发行股票公司信息披露的</span></p>

      <p align=center >内容与格式准则第二号&lt;年度报告的内容</p>

      <p align=center >与格式&gt;》（1999年修订稿）的通知</p>

      <p align=center style='

text-align:center;line-height:22.0pt;

'>1999年12月8日&nbsp;&nbsp;&nbsp; 证监公司字[1999]137号</p>

      <p >各上市公司：</p>

      <p >现将修订后的《公开发行股票公司信息披露的内容与格式准则第二号&lt;年度报告的内容与格式&gt;》印发给你们，请遵照执行。</p>

      <p align=center >公开发行股票公司信息披露的内容</p>

      <p align=center >与格式准则第二号&lt;年度报告的内容与格式&gt;</p>

      <p align=center >（1999年修订稿）</p>

      <p >一、总则</p>

      <p >（一）根据《中华人民共和国证券法》（以下简称《评判法》、《中华人民共和国公司法》（以下简称《公司法》）、《股票发行与交易管理暂行条例》（以下简称《股票条例》）和《公开发行股票公司信息披露实施细则（试行）》（以下简称《信息细则》）制订本准则。</p>

      <p >（二）凡根据《证券法》、《公司法》、《股票条例》在中华人民共和国境内公开发行股票并在证券交易所上市的股份有限公司（以上简称公司）应当按照本准则的规定编制年度报告。已发行境内上市外资股及其衍生证券并在证券交易所上市的公司原则上执行本准则，国家另有规定的，从其规定。</p>

      <p >（三）公司董事会必须保证年度报告内容的真实、准确、完整，并就其保证承担连带责任。</p>

      <p >（四）公司应当披露本准则列举的各项内容。但是本准则某些具体要求对公司确实不适用的，公司可根据实际情况在不影响披露内容完整性的前提下做出适当修改，同时予以说明。如公司作出修改致使棱露内容减少，应经证券吏易所批准并报中国证券监督管理委员会（以下简称千国证监会）备案。已发行境内上市外资股及其衍生证券开在证券吏易所上市的公司，应同时编制年度报告外文译本。公司应努力保证两种文本内容的一致性，并在外文文本上注明：“本报告分别以中、英（或日、法等）文两种文字编制，在对两种文本的理解上发生歧义时，以中文文本为准。”</p>

      <p >在境内并在境外证券市场上市的公司，如果境外证券监管部</p>

      <p >门要求的年度报告的内容与本准则不同，应遵循报告内容从多不从少，报告要求从严不从宽的原则，并应在同一日公布年度报告。</p>

      <p >（五）公司应当在每个会计年度结束后4个月内编制完成年度报告，并将年度报告登载于中国证监会指定的国际互联网网站上。同时，公司应将早度报告摘要刊登在至少一种由中国证监会指定的全国性报纸上，其内容和格式遵从本准则第三部分《年度报告摘要》的要求，刊登的摘要宇号应不小于6号字。登载于国际互联网网站的年度报告财务数据应精确到人民币元。</p>

      <p >公司应在6月30日前将年度报告各两份分别报送中国证监会、证券交易所和公司所在地的证券监管派出机构。</p>

      <p >（六）如果公司确有围难，无法在报告会计半座结束后4个月内编制完成年度报告并在指定报纸刊登年度报告摘要，应当在刊登年度报告摘要最后期限到期前至少15日，向其股票挂牌女易的证券交易所提出延期刊登年度报告摘要申请，延期最长不得超过2个月。经证券交易所批准延期后，公司应在指定报纸上公布延期刊登年度报告摘要的原因及最后期限。</p>

      <p >（七）年度报告应采用质地良好的纸张印刷，幅面应为209×295毫米（相当于标准的A4纸规格）。年度报告的封面应载明公司的法定名称、“年度报告”宇样和报告期年份，并可以载有公司的外文名称以及公司徽章或其它标记的图案。目录应排印在显著位置。年度报告可以刊载宣传本公司的照本、图表等，但不得有误导和欺诈行为。</p>

      <p >（八）公司应将年度报告欠本、摘要及备查文件各置于公司办公地点，将年度报告文本备置于证券交易所、有关证券经营机构营业网点，以供股东和投资者查阅。</p>

      <p >（九）本准则自公布之日起实施，中国证监会此前发布的《公开发行股票公司信息彼露的内容与格式准则第二号&lt;年度报告妁内容与格式）（1998年修订稿）》同时废止。</p>

      <p >（十）本准则由中国证监会负责解释。</p>

      <p >二、年度报告正文</p>

      <p >重要提示：本公司董事会保证本报告所载贵料不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性负个别及连带责任。</p>

      <p >如果执行审计的会计师事务所对公司出具了有解释性说明，保留意见、拒绝表示意见或否定意见的审计报告，重要提示中应增加以下陈述：</p>

      <p >××会计师事务所为本公司出具了有解释性说明（或保留意见、拒绝表示意见、否定意见）的审计报告。奉公司董事会、监事会对相关事项亦有详细说明，请投资者注意闯读。</p>

      <p >（一）公司简介</p>

      <p >1．公司的法定中、英文名称及缩写。</p>

      <p >2．公司法定代表人。</p>

      <p >3．公司董事会秘书及授权代表的姓名、联系地址、电话、传真、电子信箱。</p>

      <p >4．公司注册地址、公司办公地址及其邮政编码、公司国际互联网冈址、电子信箱。</p>

      <p >5．公司选定的信息拔露报纸名称、登载公司年度报告的中国证监会指定国际互联网网址、公司年度报告备置地点。</p>

      <p >6．公司股票上市交易所、股票简称和股票代码。</p>

      <p >（二）合计数据和业务数据摘要</p>

      <p >1．列示公司本年度实现的利润总额、净利润、扣除非经常性损益后的净利润、主营业务利润、其他业务利润、营业利润、投费收益、补贴收入、营业外收支净颂、经营活动产生的现金流量净额、现金及现金等价物净增加额。</p>

      <p >已发行人民币普通股（指A股），又发行境内上市外资股或境外上市外资股的公司，庄披露按不同会计准则、制度计算的净利润并说明其差异。</p>

      <p >注：非经常性损益是指公司正常损益之外的、一次性或偶发性损益，例如资产处置损益、临时性获得的补贴收入、新股申购冻结资金利息、合并价差摊入等。</p>

      <p >公司在披露“扣除非经常性损益后的净利润”指标时，还应同时说明扣除的项目、涉及金额。</p>

      <p >2．采用数据列表方式（可以附有图形表），提供截至报告期末公司前5年的主要合计数据和财务指标，包括以下各项：主营业务收入、净利润、总资产、股东权益（不含少数股东权益）、每股收益、每腹净资产、调整后的每股净资产、每股经营活动产生的现金流量净额、净责产收益率等。</p>

      <p >每股收益、每股净资产、调整后的每股净资产、每股经营活动产生的现金流量净额和净资产收益丰等财务指标的计算公式如下：</p>

      <p >每股收益＝净利润／年度末普通股股份总数</p>

      <p >每股净资产＝年度束股东权益／年度末普通股股份总数</p>

      <p >调整后的每股净资产＝（年度末股东权益—三年以上的压收款项净额—待摊费用—待处理（流动、固定）资产净损失—开办费—长期待摊费用—住房周转金负数余额）／年度未普通股股份总数</p>

      <p >每股经营活动产生的现金流量净额＝经营活动产生的现金流量净颇／年度末普通股股份总数</p>

      <p >净责产收益率＝净利润／年度束股东权益×100％</p>

      <p >注&nbsp; 1．公司还应同时披露以按月平均加权法计算的每股收益，扣除非经常性损益后的每股收益。</p>

      <p >注&nbsp; 2．编制合并会计报表的公司应以合并会计报表数填列或计算以上数据和指标。</p>

      <p >注&nbsp; 3．公司囚会计政策、会计估计变更、以及会计差错更正追溯调整以前年度会计数据的，应在列表中同时披寒调整前后的主要会计数据和财务指标。</p>

      <p >注&nbsp; 4．报告期束至摘要披露日，公司股本发生变化的，还应披露变化后的每股收益。</p>

      <p >注&nbsp; 5．应收款项包括应收帐款、其他应收款、预付帐款、应收股利、应收利息、应收补贴款。</p>

      <p >除会计数据和财务指标外，公司也可以用数据列表方式或图形表方式，提供与上遣会计数据相同期间的其它业务数据和指标，例如：产品销售量、市场份额（需注明资料来源）等。</p>

      <p >数据的排列应该从左到右，左边起是报告期的数据。</p>

      <p >3．按下表列示报告期内股东权益变动情况，开逐项说明变化原因。</p>

      <p >项目&nbsp; 股本&nbsp; 资本公积&nbsp; 盈余公积&nbsp; 法定公益金&nbsp; 未分配利润&nbsp; 股东权益</p>

      <p >合计</p>

      <p >期初数</p>

      <p >本期增加</p>

      <p >本期减少</p>

      <p >期末数</p>

      <p >变动原因</p>

      <p >（三）股本变动及股东情况</p>

      <p >1．股本变动情况</p>

      <p >（1）股份变动情况表（依照附件二的格式进行披露）</p>

      <p >（2）股票发行与上市情况</p>

      <p >①介绍到报告期未为止的前3年历次股票发行情况，包括股票及衍生证券的种类、发行日期、发行价格、发行数量、上市日期、获准上帝交易数量、交易终止日期等。</p>

      <p >②时报告期内固运股、转增股本、配股、增发新股、吸收合并、可转换公司债券转股、减资、内部职工股或公司职工股上市或其他原因引起公司股份总数及结构的变动，应予以说明。</p>

      <p >③介绍现存的内部职工股的发行日期、发行价格、发行数量等。</p>

      <p >2．股东情况介绍</p>

      <p >（1）报告期末股东总数</p>

      <p >（2）持有本公司5％以上（含5％）股份的股东的名称、年度内股份增减变动的情况、年末持股数量及所持股份的质押或冻结的情况。若持股5％以上（令5％）的股东少于10人，则应列出至少前10名股东的持股情况。如所持股份中包括已上市流通股份和未上市流通股份，应分别披露其数额。</p>

      <p >如前10名股东之间存在关联关系，应予以说明。</p>

      <p >如果有战略投资者或一般法人固配售新股成为前10名股东的，应予以注明，开披露约定持股期间的起止日期。</p>

      <p >以上列出的股东情况中应注明代表国家持有股份的单位，外资股东，中国证监会批准豁免的情况除外。</p>

      <p >（3）对持股10％（含10％）以上的法人股东，应介绍股东单位的法定代表人、经营范围。</p>

      <p >（4）报告期内控股股东的变更情况，披露相关信息刚3定报纸及日期。</p>

      <p >（四）股东大会简介</p>

      <p >报告期内召开的年度股东大会和临时股东大会的有关情况，包括：</p>

      <p >1．股东大会的通知、召集、召开情况。</p>

      <p >2．股东大会通过或否决的决议，决议刊登的信息披露报纸及披露日期。</p>

      <p >3．选举、更换公司董事、监事情况。</p>

      <p >（五）董事会报告</p>

      <p >1．公司经营情况</p>

      <p >（1）介绍公司所处的行业以及公司在本行业中的地位，如按销售颇排列的名次（应注明资料来源）。</p>

      <p >（2）公司主营业务的范围及其经营状况。</p>

      <p >①分别按行业、产品、地区说明报告期内公司主营业务收入、主营业务利润的构成情况。</p>

      <p >②对占公司主营业务收入或主营业务利润10％以上的业务经营活动及其所属行业，以及占主营业务收入或主营业务利润总额10％以上的主要产品应予介绍。主营业务及其姑构较前一报告期发生较大变化的，应予以说明。</p>

      <p >（3）公司主要全资附属企业及控股子公司的经营情况及业绩。</p>

      <p >（4）在经营中出现的问题、困难及解决方案。</p>

      <p >（5）公司报告期利润实现数若较利润预测数低1O％以上或较利润预测数高20％以上，应详细说明造成差异的原因。</p>

      <p >2．公司财务状况</p>

      <p >（1）分析公司财务状况，至少包括报告期内总资产、长期负债、股东权益、主营业务利润、净利润比上年增减变动的主要原因。</p>

      <p >（2）对会计师事务所出具的有解释性说明、保留意见、拒绝表示意见或否定意见的审计报告所涉及事项的说明。</p>

      <p >3．公司杖资情况</p>

      <p >分析报告期内公司投资颠比上年的增减变动数及增减幅度，被投资的公司名称、主要经营活动、占被投资公司权益的比例等。</p>

      <p >（1）在报告期内募集资金或报告期之前募集资金的使用延续到报告期内的，公司应就以下几方面对资金的运用和结果加以说明：</p>

      <p >①列表说明募集资金时承诺投资项目与实际投资项目的异同（尚未使用的募集资金，应说明资金去向）。</p>

      <p >②实际投资项目没有变更，公司应介绍项目资金的投入情况、项目的进度及预计收益；若项目已产生收益，应说明收益情况；未达到计划进度和收益的，应当解释原因。</p>

      <p >③实际投资项目如有变更，公司应介绍项目变更原因、变更程序及其披露情况，项目资金的投入情况，项目的进度及预计收益；若项目已产生收益，应说明收益情况；未达到计划进度和收益的，应说明原因。同时还需说明原项目的预计收益情况。</p>

      <p >（2）对报告期内非募集资金投资的重大项目、项目进度及收益情况进行说明。</p>

      <p >4，如果生产经营环境以及宏观政策、法规发生了重大变化，已经、正在或将要对公司的财务状况和经营成果产生重要影响，须明确说明。</p>

      <p >5，新年度的业务发展计划，其中包括新建及在建项目的预期进度。年度报告不要求公司编制新年度的利润预测，凡公司在年度报告中提供新一年度利润预测的，该利润预测必须经过具有从事证券相关业务资格的注册会计师审核并发表意见。</p>

      <p>　　<BR>

        　　<BR>

        　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>

