<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">股票发行承销协议（B股）(2)</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p>21．保密</p>

      <p >(1)本协议各方，包括股份公司、主包销商及国际协调人及其他包销商，应该(也应包括促使其各自高级职员及其代理)对他方不欲公开的资料、文件等信息履行保密的义务，包括(但不限于)本协议的规定，有关本协议的协商以及其他可能影响本次B股配售的信息以及一方的商业秘密等不欲他人所知晓的资料文件等信息。</p>

      <p >(2)除非有下列情况之一，否则任何一方当事人不应向第三人披露上述一切信息：</p>

      <p >①有关法律规定；</p>

      <p >②如果一方所服从或受监管的政府机关、证券交易所规定；</p>

      <p >③向各自一方的法律顾问和审计师披露；</p>

      <p >④资料已被公开，但不是由于该一方的过错；</p>

      <p >⑤双方协商披露，在此需有书面协议，但是任何上述资料只可于在与其他方协商之后方可披露。</p>

      <p >22．以往达成之协议</p>

      <p >同是在本协议签署日之前各方当事人就本次B股配售或任何其他与本协议有关的事宜所达成的协议和安排(无论是书面或是口头形式，但包销商协议除外)将在本协议签署日之后被本协议所取代。而以上所指的任何协议或安排均于本协议签署日之后失效。</p>

      <p >23．副本</p>

      <p >本协议可由本协议各方分别加以签署多份数量的相对文本；每份如此签署的相对文本均构成一份正本，但所有的该等协议应该是一份相同的文件，也仅构成一份文件。</p>

      <p >24．生效</p>

      <p >（1）本协议应由各方当事人的董事会法定代表或授权代表正式签署。</p>

      <p >（2）本协议自前款条各方在本协议首揭日期签署后生效。</p>

      <p >（附件一）</p>

      <p align=center >股份公司的保证</p>

      <p >股份公司向每一个包销商作出如下声明、保证及承诺：</p>

      <p >1．股份公司为依照中国法律正式成立和合法存续的股份有限公司，具有相应的行为能力：</p>

      <p >（1）股份公司为进行本次B股配售而需的一切文件及业务所必要的一切批准、授权、执照和同意已被取得并持续有效或将会取得；而且股份公司现在没有且将来也不会违反任何上述批准、授权、执照和同意；而且股份公司现在并未知悉任何上述批准、授权、执照和同意将以口头或书面的通知或威胁给以取消或更改，且股份公司在将来知悉以上事实，将尽快通知每一包销商。</p>

      <p >（2）股份公司具有必要的权力、权限来签订及履行本协议。</p>

      <p >（3）股份公司已经根据重组，合法地取得有关业务及其资产，而且也获得授权按B股配售文件所预期的方式从事业务活动。</p>

      <p >（4）股份公司向每一包销商提供的章程，为股份公司现有章程，而且业已经中国有关部门批准，且股份公司已采纳，该提供的章程副本为真实、准确、完整的；股份公司并无违反其章程。</p>

      <p >2．股份公司在本协议及根据本协议规定必需签署的任何其他文件于签署后，按其各自的条款构成股份公司的有效及有约束力的义务。而股份公司在履行该等义务时，没有，亦将不会出现以下情事：与公司的其他协议所载条件或条文有冲突，或者使该等条件或条文产生违反；与任何现有而且适用的法律、法规、裁决、规章，或者<u><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        </span></u>证券交易所的通告或决定，或者任何股份公司的全部或部分财产有司法管辖权的部门的决定或裁决有冲突。</p>

      <p >3．除本协议以外，并不存在任何未执行的认购权或其他权利、协议或义务，以致须发行或转让股份公司的任何股份、债券或其他证券。</p>

      <p >4．B股配售文件的承诺</p>

      <p >（1）每一份B股配售文件现已包含，并在一经发行时将包含，有关股份公司和B股配售的全部要求的重要资料，包括（但不限于）投资者及其投资顾问对公司的财产、负担、财务状况、盈利、损失、业务情况及前景等一切资料；上述文件资料要求符合中国法律、法规和有关部门规定的格式和内容。</p>

      <p >（2）每一份B股配售文件所包含的一切事实陈述均为或者将为真实的、正确的和没有误导的。</p>

      <p >（3）B股发售文件所包含的意见、估计、预测 、前景等的陈述是真实且诚实的，是在经过认真和审慎地考虑了一切有关情况以及基于合理的假设而作出的反映了合理和公允的预期。</p>

      <p >（4）有关会计资料及文件</p>

      <p >①在B股配售文件中所有的股份公司的帐目均已经过符合有关规定的审计，而且此帐目是符合中国有关法律采用通用一贯的会计标准原则和惯例编制的，并且真实、公允地反映了股份公司在其有关的会计参考日期的财务状况及其有关的公司业绩，（而且上述帐目均在所有重大方面都是准确的，对于其他未清算确定事项已按正当会计惯例注明。）以上帐目均已根据国际会计准则进行了调整。</p>

      <p >②股份公司为每一包销商及<u><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></u>国际审计师提供的有关的资料和文件均为真实和正确的，其中所有预测及估计均已经过适当、审慎、公允的考虑，并且代表股份公司基于已知事实而作出的真实、合理、公正的期望和预计。</p>

      <p >③在本次B股配售中，股份公司应该向包销商或包销商的律师或<u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

        </u>国际会计师披露或提供的资料文件，均已被披露或提供，而且该等资料文件均为完整、真实、没有误导性、虚假性的信息。</p>

      <p >（5）B股配售备忘录</p>

      <p >① B股配售备忘录包括（但不限于）B股配售备忘录规定的会计师报告及估值报告。</p>

      <p >②为了编制B股配售备忘录，股份公司应向包销商、包销商律师、国际会计师或其他专业顾问分别充分提供和披露有关资料，而且该等文件资料在所有方面均为真实、正确且不存在误导的。</p>

      <p >③ B股配售备忘录所载的关于事实的陈述不仅现在而且将来在所有方面均为正确的，且不存在误导性；其所载的关于意见、意向或期望均是基于公允、真诚的；且在根据到所有一切有关情况，小心及适当考虑后所作出的。而且，B股配售备忘录中没有任何股份公司或其董事会或其每一名董事知悉或经合理究查其应知悉的，而且应披露于B股配售备忘录中的事实。</p>

      <p >5．诉讼</p>

      <p >（1）就目前而言，并不存在涉及股份公司有关业务、有关资产及有关债务的任何诉讼或仲裁正在进行；</p>

      <p >（2）就股份公司所知，也没有将要发生或可能面临有重大诉讼或仲裁的威胁。</p>

      <p >6．保险</p>

      <p >（1）股份公司所拥有物业及经营的业务均已按国际良好惯例正常地购买了保险；保险公司是合法存续，而且拥有较高声誉及经济实力，该等保险也并不存在因没有作出或作出了某项事项而失效或者可能失效或者被撤销。</p>

      <p >（2）股份公司的职工均已参加了中国政府统筹安排的社会保险。</p>

      <p >7．所有权</p>

      <p >（1）对于B股配售备忘录中所涉及的股份公司的一切财产或财产权，除有披露外，不存在任何（<span>&nbsp; </span>）如抵押、质押等在内的（<span>&nbsp; 

        </span>）权利负担。</p>

      <p >（2）对于该等财产或财产权已经或将会获得有关政府机构的批准，且不违反任何法律、法规。</p>

      <p >8．重大债权债务关系</p>

      <p >除B股配售书中已披露的重大债权债务关系以外，股份公司不存在其它重大债权债务关系。</p>

      <p >9．重大投资项目</p>

      <p >除B股配售书中已披露的重大投资项目以外，股份公司不存在其它重大投资项目。</p>

      <p >10．验证笔录的答录</p>

      <p >股份公司的董事会就国际包销商的法律顾问编制的验证笔记所提供的答复，在各方面均为真实与准确的，且不存在重大误导。</p>

      <p >（附件二）</p>

      <p align=center >包销商的保证</p>

      <p >每一包销商均个别地向股份公司作出以下声明、保证和承诺，而且该等声明、保证和承诺是在本协议签订日作出的，并被视为在截止日重复作出的：</p>

      <p >1．每一包销商并没有，将来也不会向境外投资者以外的其他人配售B股或发出邀请他们申请B股的邀请。</p>

      <p >2．每包销商均为根据有关法律而具有必需的权力或授权来签订和履行本协议。</p>

      <p >3．每一包销商除在与主包销商和国际协调人和股份公司协商并取得书面一致后，不能将配售说明书以外的，能够或者可能影响本次B股配售的信息，以报刊或其他形式予以公开或公布。</p>

      <p >4．每一包销商在任何一司法管辖权区内进行B股配售时，将以合理的、谨慎的态度来使其B股配售符合该管辖权的法律法例。</p>

      <p >5．每一包销商签署并履行本协议项下每一义务，均不会导致以下情事：</p>

      <p >（1）导致其违反自己的章程的规定；</p>

      <p >（2）导致其违反受约束力的任何法律、法规、例令等；</p>

      <p >（3）导致其违反其作为一方当事人的协议中其应负的义务。</p>

      <div style='layout-grid:15.6pt'></div>

      <p>　　<BR>

        　　<BR>

        　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
