<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">招股说明书(4)</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p>（十五）债项</p>

      <div style='layout-grid:15.6pt'> 

        <p >本节陈述发行人本身在特定日期（不得早于本招股说明书所载最新一期财务报表截止日）的主要借款情况，包括银行贷款、公司债、对内部人员*和关联企业负债等以及或有负债（如对外担保、票据贴现等）、主要合同承诺。下列资料的报告日期须载明：</p>

        <table border=1 cellspacing=0 cellpadding=0 width=584>

          <tr> 

            <td width=127 rowspan=2 valign=top > 

              <p align=center >债项类别</p>

            </td>

            <td width=96 valign=top > 

              <p align=center >金额</p>

            </td>

            <td width=61 rowspan=2 valign=top > 

              <p align=center >利率</p>

            </td>

            <td width=83 rowspan=2 valign=top > 

              <p align=center >债务期间</p>

            </td>

            <td width=122 rowspan=2 valign=top > 

              <p align=center >抵押及担保的</p>

              <p align=center >情况</p>

            </td>

            <td width=95 rowspan=2 valign=top > 

              <p align=center >其他限制</p>

              <p align=center >条件</p>

            </td>

          </tr>

          <tr> 

            <td width=48 valign=top > 

              <p align=center >短期</p>

            </td>

            <td width=48 valign=top > 

              <p align=center >长期</p>

            </td>

          </tr>

          <tr> 

            <td width=127 valign=top > 

              <p >银行贷款公司债对内部人员及关联企业负债</p>

            </td>

            <td width=96 valign=top >&nbsp; </td>

            <td width=61 valign=top >&nbsp; </td>

            <td width=83 valign=top >&nbsp; </td>

            <td width=122 valign=top >&nbsp; </td>

            <td width=95 valign=top >&nbsp; </td>

          </tr>

          <tr> 

            <td width=127 valign=top > 

              <p align=center >合<span>&nbsp;&nbsp;&nbsp; </span>计</p>

            </td>

            <td width=96 valign=top >&nbsp; </td>

            <td width=61 valign=top >&nbsp; </td>

            <td width=83 valign=top >&nbsp; </td>

            <td width=122 valign=top >&nbsp; </td>

            <td width=95 valign=top >&nbsp; </td>

          </tr>

          <tr height=0> 

            <td width=127 ></td>

            <td width=48 ></td>

            <td width=48 ></td>

            <td width=61 ></td>

            <td width=83 ></td>

            <td width=122 ></td>

            <td width=95 ></td>

          </tr>

        </table>

        <p >或有负债</p>

        <p >主要合同承诺<span style='font-size:

12.0pt;font-family:宋体'>＊ ＊</span></p>

        <p >所有债项均应区分有担保、无担保、有抵押、无抵押，不同期间不同利率分别列示。如果因为发行人的股票公开发行和上市而导致对其担保的改变，应予说明。发行人如果有逾期未偿还的债务，应当对其金额、利率、贷款人、资金用途未按期偿还的原因、预计还款期等做详细说明。对内部人员及关联企业负债应说明成因。</p>

        <p >*内部人员是指发行人的董事、股东和雇员。</p>

        <p >* *主要合同承诺指发行人与其它机构或个人订立合同，在未来期间以规定价格购买合同对方的劳务、产品，或以约定金额对外进行投资等。</p>

        <p >（十六）主要固定资产</p>

        <p >本节介绍发行人拥有或者占有的主要固定资产的种类、原值、用途、折旧情况和所在地等。</p>

        <p >主要固定资产包括：</p>

        <p >1．各种房地产（包括土地使用权）、建筑物、厂房等；</p>

        <p >2．各种矿产等自然资源；</p>

        <p >3．主要生产、经营、运输、办公设备等；</p>

        <p >4．由原企业改制设立的发起人，如不将原企业固定资产中的非生产性、福利与服务性项目，例如：食堂、医院、学校、职工宿舍、礼堂、俱乐部等转移到股份制企业中，应经有关部门批准，并在招股说明书有关章节中说明发行人在以后的生产经营中如何使用这些非生产性资产。如果发行人将非生产性、福利与服务性资产转移到股份制企业中，应对这部分资产的有关情况予以披露。</p>

        <p >发行人还应披露其所占用的土地使用权的处置方式、经由批准的部门等。</p>

        <p >（十七）财务会计资料</p>

        <p >本节应全文引用有资格从事证券相关业务的会计师事务所出具的审计报告及发行人编制的财务报表及附注。</p>

        <p >本节对财务报表的有关要求与本招股说明书正文第一节第三条“主要会计数据”的要求相同。</p>

        <p >财务附注参照《公开发行股票公司信息披露的内容与格式准则》第2号《年度报告的内容与格式》中的《财务报表附注指引（试行）》及其附件《对财务报表项目附注内容的要求》编制。另外，发行人还应在报表附注中披露关联交易情况，可分项逐年列示，并注明最近1年各项关联交易占当年各该类交易的比例。例如：</p>

        <p >项目<span>&nbsp;&nbsp;&nbsp; </span>19××年<span>&nbsp;&nbsp;&nbsp; </span>19××年&nbsp;&nbsp;&nbsp; 

          19××年</p>

        <p >销售</p>

        <p >采购</p>

        <p >收取服务费</p>

        <p >支付管理费</p>

        <p >支付利息</p>

        <p >支付特许权使用费，等等。</p>

        <p >发行人为业已存续的股份有限公司的，应对各期财务报表项目出现非正常变动的情况在附注中加以说明。未提供利润分配表者还应在附注中披露历年利润分配情况。</p>

        <p >发行人为新改制企业的，应在附注中就财务报表模拟编制的情况予以说明，包括对报告主体的模拟情况和对所采用的会计政策的模拟情况。如果因为报告主体的模拟而无法提供报告期内利润分配情况的，可以省略。</p>

        <p >申请公开发行股票的发行人设有子公司的，应当提供合并报表及其发行人单独的报表。在此情况下，发行人应根据上述要求对合并报表进行注释，并且对母公司报表的重要项目（如长期投资、固定资产等）予以必要的说明。</p>

        <p >上述数据应以人民币元或者千元为单位。以元为单位的，原报表中的分、角通过四舍五入略去。</p>

        <p >本节还应当提供财务指标：</p>

        <p >1．计算下述各项财务指标：</p>

        <p >流动比率<span style='font-size:

12.0pt;font-family:宋体'>＝</span>流动资产×100%/流动负债</p>

        <p >速动比率＝（流动资产-存货）×100%/流动负债</p>

        <p >资产负债率＝负债总额×100%/资产总额</p>

        <p >应收账款周转率＝主营业务收入×100%/应收账款平均余额</p>

        <p >存货周转率＝主营业务成本×100%/存货平均余额</p>

        <p >净资产收益率＝净利润×100%/期末净资产总额</p>

        <p >每股净利＝净利润/期末股本总额</p>

        <p >2．如果有正在进行或者计划进行的重大资本支出项目，说明资本支出项目对企业财务状况和经营成果的影响及其资金来源；</p>

        <p >3．说明发行人在最近3年中资产流动性的情况及变化的趋势，包括营运资金和流动性比率的增减变动及其原因；</p>

        <p >4．说明发行人在最近3年中利润构成、盈利水平变化趋势及原因；</p>

        <p >5．说明发行人最近3年股本及其他净资产项目的变化情况。</p>

        <p >（十八）资产评估</p>

        <p >本节介绍发行人根据国家有关法规要求，聘请有资格从事证券相关业务的评估机构对其资产进行有效评估的情况，包括（但不限于）下列各项。</p>

        <p >1．公司各类资产（按资产负债表大类划分）评估前账面价值及固定资产净值；</p>

        <p >2．公司各类资产评估后净值；</p>

        <p >3．各类资产增（减）值幅度；</p>

        <p >4．各类资产增（减）值的主要原因。</p>

        <p >本节还应该简单介绍资产评估时采用的主要评估方法，并说明是否进行相应账务处理。</p>

        <p >另外，增资发行的公司还应简要介绍本次发行前历次法定资产评估及调账的有关情况。</p>

        <p >（十九）盈利预测</p>

        <p >如果发行人或其财务顾问或者其承销商人为提供盈利预测数据将有助于投资人对发行人及其所发行的股票做出正确判断，且发行人确信有能力对最近的未来期间的盈利情况做出比较切合实际的预测，则发行人可在招股说明书中提供盈利预测数据。提供盈利预测的发行人应提醒投资者，鉴于盈利预测所依据的种种假设的不确定性，进行投资判断时不应过于依赖该项资料。</p>

        <p >预测的数据包括会计年度净利润总额、每股盈利、市盈率、预测实现后每股净资产。发行人如果享有优惠税率，应披露其依据及批准机关。如果发行人有需要编制合并报表的子公司，本节还应提供合并盈利预测。</p>

        <p >预测应是在对一般经济条件、营业环境、市场情况、发行人生产经营条件和财务状况等进行合理假设的基础上，按照发行人正常的发展速度、本着审慎的原则做出的。盈利预测表后应附有与本预测相关的背景及分析资料，例如：</p>

        <p >1．预测中包括尚未投入使用的项目的收益时，介绍项目情况并提供项目可在预测期间投入使用并产生预期收益的依据；</p>

        <p >2．各假设条件与过去几年相比有重大变动时，予以相应说明；</p>

        <p >3．盈利预测与历史数据相比增减幅度较大时，分析差异产生的原因；</p>

        <p >4．发行人为本次发行而进行重组时，分析重组行为对预测产生的影响，等等。</p>

        <p >预测期间的确定：</p>

        <p >1．如果预测是在发行人会计年度的前6个月做出，则为自预测时至该会计年度结束时止的期间。</p>

        <p >2．如果预测是在发行人会计年度的后6个月做出，则为自预测时起至不超过下一个会计年度结束时止的期间，但最短不得少于12个月。</p>

        <p >盈利预测所采用的各项假设必须加以说明。注册会计师必须对盈利预测依据的假设基准的合理性、基础数据的真实性、所采用的会计政策和计算方法及其与招股说明书所载财务报表所采用的会计政策的一致性进行审核并做出报告。</p>

        <p >（二十）公司发展规划</p>

        <p >本节介绍发行人已经制定的、有一定依据、比较切实可行的发展计划与安排，包括（但不限于）以下内容：</p>

        <p >1．发行人的生产经营发展战略；</p>

        <p >2．发行人的发展目标和规模；</p>

        <p >3．发行人的市场发展计划；</p>

        <p >4．发行人的销售计划；</p>

        <p >5．发行人的生产经营计划；</p>

        <p >6．发行人的固定资产投资计划及设备更新计划；</p>

        <p >7．发行人的人员扩充计划；</p>

        <p >8．发行人的资金筹措和运用计划，等等。</p>

        <p >（二十一）重要合同及重大诉讼事项</p>

        <p >本节简要介绍发行人已签订的重要合同和作为一方当事人的尚未做出判决的重大诉讼事项。</p>

        <p >重要合同是指对发行人生产经营活动、未为发展或者财务状况具有重要影响的合同。重要合同中对发行人经营有重大影响的附带条款和限制条件应在此披露。</p>

        <p >重大诉讼事项是指其对发行人的财务状况、经营成果、声明、业务活动、未来前景等可能产生较大影响的诉讼或者发行人的董事、监事、高级管理人员受到刑事起诉。</p>

        <p >凡发行人及其母公司、子公司、并行子公司、控股公司、联营公司、发行人的董事、监事、高级管理人员，持有发行人5%以上（含）的主要股东作为重大诉讼一方当事人的，都应予以披露。本节还应当对所列示的资料做出必要说明，说明的内容应包括（但不限于）以下方面：</p>

        <p >1．受理该诉讼的法庭的名称；</p>

        <p >2．提起诉讼的日期；</p>

        <p >3．诉讼的主要当事人和代理人；</p>

        <p >4．提起诉讼的原因；</p>

        <p >5．请求何种赔偿，可能赔偿的数额或者受到的处罚；</p>

        <p >6．证监会要求予以披露的其他事项。</p>

        <p >（二十二）其他重要事项</p>

        <p >本节披露发行人认为对投资者作出投资判断有重大影响的其他事项。</p>

        <p >（二十三）董事会成员及承销团成员签署意见</p>

        <p >附录至少应包括以下各项：</p>

        <p >1．财务报表差异调节表；如果发行人既发行境内社会公众股，又发行境内上市外资股或者境外上市外资股，由于会计准则的不同导致不同类型的股票同期财务报表数据不完全相同的，应当对其差异编制调节表，说明差异的原因；</p>

        <p >2．资产评估报告（如果土地单独评估，还需提供土地评估报告）；</p>

        <p >3．盈利预测报告和注册会计师的意见；</p>

        <p >4．验资报告；</p>

        <p >5．法律意见书；</p>

        <p >6．发行人的公司章程和细则；</p>

        <p >7．发行人的营业执照；</p>

        <p >8．关于本次发行的股东大会公告及决议。</p>

        <p >（二十五）备查文件</p>

        <p >备查文件至少应当包括以下各项：</p>

        <p >1．审计报告、财务报表及附注；</p>

        <p >2．发行人成立的注册登记文件；</p>

        <p >3．主管部门和证券交易所批准发行上市的文件；</p>

        <p >4．承销协议；</p>

        <p >5．国有资产管理部门关于资产评估的确认报告；</p>

        <p >6．发行人改组的其他有关资料；</p>

        <p >7．重要合同；</p>

        <p >8．证监会要求的其他文件。</p>

        <p >同时还应当说明备查文件的查阅期间（不应短于发行期间）和查阅地点。这些地点应当是投资公众较易达到的地点，例如：发行人、承销商、证券交易所等。</p>

      </div>

      <div style='layout-grid:15.6pt'></div>

      <p>　　<BR>

        　　<BR>

        　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
