<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }
.text        { font-size: 9pt; font-family: 宋体 }
.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }
.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }
.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }
.l100        { line-height: 14pt; font-size: 9pt }
td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }
input        { font-size: 9pt; font-family: 宋体 }
p            { font-size: 9pt; font-family: 宋体 }
--></style>

</HEAD>
<BODY class="bodycolor" topmargin="0">
<BR>
<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">  <TBODY>
    <TD height=27 class="TableHeader">
      <DIV align=center><FONT 
      color=#666666>融资租赁合同（三）</FONT></DIV>
    </TD></TR>
  <TR>
    <TD height=54 vAlign=top class="TableData">
      <P align=center></P>
      <P align=center></P>
      <P align=center></P>
      <P>　　<BR>　　出租方（甲方）：地址：＿＿＿电话：＿＿＿传真：＿＿＿银行帐户号：＿＿<BR>　　承租方（乙方）：地址：＿＿＿电话：＿＿＿传真：＿＿＿银行帐户号：＿＿<BR>　　甲乙双方同意按照下列条款签订本租赁合同（以下简称“合同”）以资共同遵守：<BR>　　<BR>　　第一条　合同依据和租赁物件<BR>　　<BR>　　甲方根据乙方租赁委托书的要求，买进＿＿＿＿（以下简称租赁物件）出租给乙方使用。租赁物件的名称、规格、型号、数量和使用地点详见本合同附表第１、５项，该附表为本合同不可分割的组成部分。<BR>　　<BR>　　第二条　租赁物件的所有权<BR>　　<BR>　　１．在租赁期内，附表所列租赁物件的所有权属于甲方。乙方对租赁物件只有使用权，没有所有权。乙方不得在租期内对租赁物件进行销售、转让、转租、抵押或采取其它任何侵犯租赁物件所有权的行为。<BR>　　２．在租赁期满后，甲方可同意乙方续租或按附表第１１项所列名义货价将租赁物件售与乙方。名义货价同最后一期租金一并支付。名义货价交清后，该租赁物件的所有权随时转归乙方。<BR>　　<BR>　　第三条　租金的计算和支付<BR>　　<BR>　　１．租金以租赁物件的总成本为基础计算。租赁物件的总成本包括租赁物件的价款、海运费、保险费和融资利息（融资利息从甲方支付或甲方实际负担之日起计算）及银行费用等。总成本是甲方用外汇和人民币分别支付上述全部金额、费用的合计额。<BR>　　２．租金用美元额度支付时：<BR>　　乙方应在签订本合同后的３０天内将本合同预计所需要的美元额度采用银行划拨的方式＿＿＿＿次划入甲方中国银行总行营业部的美元额度户头。<BR>　　租金用甲方向国外支付租赁物件价款的同一货币计价。在每期对国外支付的租金的当月按中国银行的外汇牌价兑换成美元，并以贸易内部结算价格（１美元兑换＿＿＿＿元人民币）同乙方结算。乙方用人民币支付租金，由甲方通过中国人民银行向乙方托收。　　<BR>　　３．租金直接用外币支付时：<BR>　　租金用租进或购进租赁物件的同一货币计价和支付。<BR>　　每期租金，由乙方在规定的支付日期内直接汇入甲方在中国银行总行营业部的帐户。<BR>　　美元帐号：＿＿＿＿；日元帐号：＿＿＿＿＿；欧元帐号：＿＿＿＿。<BR>　　４．租金用调剂美元支付时：<BR>　　租金用甲方向国外支付租赁物件价款的同一货币计价。在每期对国外支付租金的当日按中国银行的外汇牌价兑换成美元，并以中国银行调剂美元价格（１美元兑换＿＿＿＿元人民币）同乙方结算。<BR>　　乙方用人民币支付租金，由甲方通过中国人民银行向乙方托收。<BR>　　<BR>　　第四条　租金的变更和罚款利息<BR>　　<BR>　　１．在租赁期内，由于我国政府或租赁物件出口国政府增减有关税项、税率等因素必须变更租金时，甲方用书面通知乙方这种变更并提出新的实际租金，乙方承认这种变更。<BR>　　２．租赁物件的总成本与其概算租金不符时，甲方在租赁物件全部交货后，用书面通知乙方实际租金的金额，并以此金额为准对概算租金作出相应的变更，乙方承认这种变更。<BR>　　３．乙方延迟支付租金时，甲方将按照延付时间计算，每日加收延付金额的万分之五的利息。<BR>　　<BR>　　第五条　租赁物件的交货和验收<BR>　　<BR>　　１．租赁物件在附表第４项所列的卸货港（以下简称交货地点），由甲方（或其代理人）向乙方交货。因政府法律、不可抗力和延迟运输、卸货、报关等不属于甲方责任而造成租赁物件延迟交货时，甲方不承担责任。<BR>　　２．租赁物件运达安装或使用地点后，乙方应在３０天内检查租赁物件，同时将签收盖章后的租赁物件的验收收据交给甲方。<BR>　　３．如果乙方未按前项规定的时间办理验收，甲方则视为租赁物件已在完整状态下由乙方验收完毕，并视同乙方已经将租赁物件的验收收据交付给甲方。<BR>　　４．如果乙方在验收时发现租赁物件的型号、规格、数量和技术性能等有不符、不良或瑕疵等情况属于卖方的责任时，乙方应在接货后９０天内从中国商品检验局取得商检证明并应立即将上述情况用书面通知甲方。甲方将根据与卖方签订的购货协议规定的有关条款协助乙方对外进行交涉，办理索赔等事宜。<BR>　　<BR>　　第六条　质量保证及事故处理<BR>　　<BR>　　１．租赁物件的质量保证条件同甲方与卖方签订的购货协议中的质量保证条件相符。如果在质量保证期内发生质量问题属于卖方责任时，甲方同意将购货协议规定的索赔权转让给乙方，并协助乙方办理索赔事宜。当需要卖方派人来华时，甲方负责办理邀请外商来华的手续。<BR>　　２．在租赁期内，因乙方责任事故致使租赁物件遭受损失时，乙方应对此承担全部赔偿责任。<BR>　　３．如发生以上任何情况，都不影响本合同的继续执行和效力。<BR>　　<BR>　　第七条　租赁物件的使用、维修、保养和费用<BR>　　<BR>　　１．租赁物件在租赁期内由乙方使用。乙方应负责日常维修、保养，使设备保持良好状态，并承担由此产生的全部费用。<BR>　　２．租赁物件在安装、保管、使用等过程中致使第三者遭受损失时，由乙方对此承担全部责任。<BR>　　３．租赁物件在安装、保管、使用等过程中发生的一切费用、税款，均由乙方负担。<BR>　　<BR>　　第八条　租赁物件的损坏和毁灭<BR>　　<BR>　　１．乙方承担在租赁期内发生的租赁物件的毁损（正常损耗不在此限）和灭失的风险。<BR>　　２．在租赁物件发生毁损或灭失时，乙方应立即通知甲方，甲方可选择下列方式之一由乙方负责处理并承担其一切费用：<BR>　　（１）将租赁物件复原或修理至完全能正常使用的状态；<BR>　　（２）更换与租赁物件同等型号、性能的部件或配件，使其能正常使用；<BR>　　（３）当租赁物件灭失或毁损至无法修理的程度时，乙方应按附表第９项规定的预定损失金额，赔偿甲方。<BR>　　<BR>　　第九条　租赁物件的保险<BR>　　<BR>　　１．ＦＯＢ或Ｃ＆Ｂ条件交货时，由甲方办理租赁物件的进口运输保险手续。<BR>　　２．租赁物件自运抵乙方安装或使用地点之日起由甲方向中国人民保险总公司投保财产险（保险期至本合同终结时为止），以应付自然灾害所引起的租赁物件的毁损风险。<BR>　　３．在租赁期间，如发生保险事故，乙方应立即通知甲方和中国人民保险总公司在当地的分公司，并向甲方提供检验报告和有关资料，会同甲方向中国人民保险总公司索赔。<BR>　　本条各项保险费均计入总租金内用外币支付，由乙方负担。<BR>　　根据第八条应由乙方支付给甲方的款项，可在保险赔偿金内减免抵偿。<BR>　　<BR>　　第十条　租赁保证金<BR>　　<BR>　　１．本合同一经签订乙方即向甲方支付附表第８项规定的租赁保证金，作为履行本合同的保证。<BR>　　２．租赁保证金不计利息，在租赁期满时归还乙方或抵最后一期租金的全部或一部分。<BR>　　３．乙方违反本合同任何条款时，甲方将从租赁保证金中抵扣乙方应支付给甲方的款项。<BR>　　<BR>　　第十一条　违反合同时的处理<BR>　　<BR>　　１．除本合同第四条所规定的条款外，未经对方书面同意，任何一方不得中途变更或解除合同。任何一方违反本合同将按我国《合同法》的有关条款处理。<BR>　　２．乙方如不支付租金或违反本合同的任何条款时，甲方有权采取下列措施：<BR>　　（１）要求乙方及时付清租金或其它费用的全部或一部分。<BR>　　（２）终止本合同，收回或要求归还租赁物件，并要求乙方赔偿甲方的损失。<BR>　　３．租赁物件交货前，由于乙方违反本合同而给甲方造成的一切损失，乙方应负责赔偿。<BR>　　<BR>　　第十二条　经济担保<BR>　　<BR>　　乙方委托＿＿＿＿＿为本合同乙方的经济担保人，不论发生何种情况乙方未按照本合同附表的要求支付租金时，乙方经济担保人将按《合同法》及《担保法》的规定承付乙方所欠租金。<BR>　　<BR>　　第十三条　争议的解决<BR>　　<BR>　　１．有关本合同的一切争议，甲乙双方及乙方的经济担保人应首先根据我国《合同法》等法规的有关条款来解决。如不能解决时，提请人民法院裁决。<BR>　　２．甲方与外商签订的购货协议或租赁合同需要仲裁时乙方有责任提供的资料并协助甲方对外进行交涉。<BR>　　<BR>　　第十四条　本合同的附件<BR>　　<BR>　　本合同附件是本合同不可分割的组成部分，与本合同正文具有同等法律效力。本合同附件；<BR>　　１．租赁合同附表（略）；<BR>　　２．租赁委托书及附表（略）；<BR>　　３．租赁设备确认书（略）；<BR>　　４．甲方购货协议副本（协议号：＿＿＿＿＿＿＿（略）；<BR>　　５．乙方租金偿还担保与还款计划书（略）。<BR>　　<BR>　　第十五条　其它<BR>　　<BR>　　１．本合同正本一式二份，自甲乙双方签章后生效，双方各执一份正本为凭。合同副本除乙方经济担保人必须持一份外，其它需要份数由双方商定。<BR>　　２．对本合同内容的任何修改、补充或变更（除第四条外）须采用书面形式，经双方加盖公章后正式生效。本合同修改、变更部分应视为本合同不可分割的组成部分。经双方确认的往来信函、传真、电子邮件等，将作为本合同的组成部分，具有合同的效力。<BR>　　<BR>　　甲方：＿＿＿＿＿＿＿＿（章）<BR>　　经理：＿＿＿＿＿＿＿＿业务员：＿＿＿＿＿＿＿＿<BR>　　乙方：＿＿＿＿＿＿＿＿（章）<BR>　　代表：＿＿＿＿＿＿＿＿<BR>　　<BR>　　＿＿＿＿年＿＿月＿＿日<BR>　　<BR>　　<BR>　　<BR>　　　　 
      </P></TD></TR>
</TBODY></TABLE><BR>
　　 
<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>
