<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }
.text        { font-size: 9pt; font-family: 宋体 }
.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }
.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }
.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }
.l100        { line-height: 14pt; font-size: 9pt }
td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }
input        { font-size: 9pt; font-family: 宋体 }
p            { font-size: 9pt; font-family: 宋体 }
--></style>

</HEAD>
<BODY class="bodycolor" topmargin="0">
<BR>
<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">  <TBODY>
    <TD height=27 class="TableHeader">
      <DIV align=center><FONT 
      color=#666666>融资租赁合同（二）</FONT></DIV>
    </TD></TR>
  <TR>
    <TD height=54 vAlign=top class="TableData">
      <P align=center></P>
      <P align=center></P>
      <P align=center></P>
      <P>　　<BR>　　合同号码：＿＿＿＿＿＿<BR>　　合同签订日期：＿＿＿＿<BR>　　合同签订地：＿＿＿＿＿<BR>　　出租人：＿＿＿＿＿＿＿（以下简称甲方）<BR>　　法定地址：＿＿＿＿＿＿　　　　　　　邮政编码：＿＿＿＿＿＿＿<BR>　　法定代表人：＿＿＿＿＿　　　　　　　电传：＿＿＿＿＿＿＿＿＿<BR>　　电话：＿＿＿＿＿＿＿＿　　　　　　　开户银行：＿＿＿＿＿＿＿<BR>　　传真：＿＿＿＿＿＿＿＿　　　　　　　帐号：＿＿＿＿＿＿＿＿＿<BR>　　承租人：＿＿＿＿＿＿＿（以下简称乙方）<BR>　　法定地址：＿＿＿＿＿＿　　　　　　　邮政编码：＿＿＿＿＿＿＿<BR>　　法定代表人：＿＿＿＿＿　　　　　　　电传：＿＿＿＿＿＿＿＿＿<BR>　　电话：＿＿＿＿＿＿＿＿　　　　　　　开户银行：＿＿＿＿＿＿＿<BR>　　传真：＿＿＿＿＿＿＿＿　　　　　　　帐号：＿＿＿＿＿＿＿＿＿<BR>　　<BR>　　根据《中华人民共和国合同法》及有关规定，为明确出租方与承租方的权利义务关系，经双方协商一致，签订合同。<BR>　　<BR>　　第一条　租赁物件<BR>　　<BR>　　甲方根据乙方的要求及乙方的自主选定，以租给乙方为目的，为乙方融资购买附表第（１）项所记载的物件（以下简称租赁物件）租予乙方，乙方则向甲方承租并使用该物件。<BR>　　<BR>　　第二条　租赁期间<BR>　　<BR>　　租赁期间如附表第（５）项所记载，并以本合同第五条第１款所规定的乙方签收提单日为起租日或以本合同第五条第２款所规定的甲方寄出提单日为起租日。　　<BR>　　第三条　租金<BR>　　<BR>　　１．甲方为乙方融资购买租赁物件，乙方承租租赁物件须向甲方支付租金，租金及其给付时间、地点、币种和次数，均按附表第（９）项的规定。<BR>　　２．前款租金是根据附表第（７）项所记载的概算成本（以下简称概算成本）计算的。但租赁物件起租之日，当实际成本与概算成本有出入时，以实际成本为准，租金按实际成本相应计算。<BR>　　３．前款的实际成本，是指甲方为购买租赁物件和向乙方交货以外汇和人民币分别所支付的全部金额、费用及其利息的合计额（其利息均从甲方支付或实际负担之日至租赁物件起租日，以外币（　　）＿＿＿＿％／年的利率和人民币＿＿＿％／年的利率计算）。<BR>　　４．根据本条第２、３款，当实际成本与概算成本有出入时，甲方向乙方提供《租赁物件实际成本计算书》及《实际租金表》，向乙方通知实际成本的金额和以实际成本为准，对附表第（８）、（９）、（１０）、（１１）、（１２）项的调整，乙方承认上述的调整。该调整不属于合同的变更或修改，且不论租赁物件使用与否，乙方都以《实际租金表》中载明的日期、金额、币种等向甲方支付租金。<BR>　　５．本合同租金币种由乙方选定，在合同履行期间不得变更。如因汇率变化给乙方造成的利润盈亏，由乙方受益或负担。<BR>　　<BR>　　第四条　租赁物件的购买<BR>　　<BR>　　１．乙方根据自己的需要，通过调查卖方的信用，自主选定租赁物件及卖方。乙方对租赁物件的名称、规格、型号、性能、质量、数量、技术标准及服务内容、品质、技术保证及价格、交货时间等享有全部的决定权，并直接与卖方商定，乙方对自行的决定及选定负全部责任。甲方根据乙方的选定与要求与卖方签定购买合同。乙方同意并确认附表第（１）项所记载的有关合同的全部条款，并在购买合同上签字。<BR>　　２．乙方须向甲方提供甲方认为必要的各种批准或许可证明。<BR>　　３．甲方负责筹措购买租赁物件所需的资金，并根据购买合同，办理各项有关的进口手续。<BR>　　４．有关购买租赁物件应交纳的海关关税、增值税及国家新征税项和其他税款，国内运费及其他必须支付的国内费用，均由甲方负担，并按有关部门的规定与要求，由甲方按时直接支付。乙方对此不承担任何责任。<BR>　　<BR>　　第五条　租赁物件的交付<BR>　　<BR>　　１．租赁物件在附表第（３）项的交付地点，由卖方或甲方（包括其代理人）向乙方交付。甲方收到提单后，立即电报通知乙方凭授权委托书向甲方领取提单，乙方同时向甲方出具租赁物件收据，乙方签收提单后，即视为甲方完成向乙方交付租赁物件。乙方签收提单日为本合同起租日。乙方凭提单在交付地点接货，并不得以任何理由拒收货物。<BR>　　２．如乙方未在甲方通知的日期领取提单或者乙方拒收提单，甲方将提单挂号寄送乙方，即视为甲方已完成向乙方交付租赁物件及乙方将租赁物件收据已交付甲方。在此种情况下，甲方寄出提单日为本合同起租日。<BR>　　３．租赁物件到达交付地点后，由甲方运输代理人（外运公司）办理报关、提货手续。且无论乙方及时接货与否，在租赁物件到达交付地点后，由乙方对租赁物件自负保管责任。<BR>　　４．因不可抗力等不属于甲方原因而引起的延迟运输、卸货、报关，从而延误了乙方接受租赁物件的时间，或导致乙方不能按受租赁物件，甲方不承担责任。不可抗力包括：政府行为、战争、自然灾害。<BR>　　５．乙方在交付地点接货后，应按照国家有关规定在购买合同指定的地点和时间进行商检，并及时向甲方提交商检报告副本。<BR>　　<BR>　　第六条　租赁物件瑕疵的处理<BR>　　<BR>　　１．由于乙方享有本合同第四条第１款所规定的权利，因此，如卖方延迟租赁物件的交货，或提供的租赁物件与购买合同所规定的内容不符，或在安装调试、操作过程中及质量保证期间有质量瑕疵等情况，按照购买合同的规定，由购买合同的卖方负责，甲方不承担赔偿责任，乙方不得向甲方追索。第三人就出卖标的物主张权利，出租人不承担责任，但出租人购买该标的物时明知第三人对买卖标的物享有权利的除外。<BR>　　２．租赁物迟延交货和质量瑕疵的索赔权归出租方所有，出租方可以将索赔权部分或全部转让给承租方。索赔权是否转让应当在购买合同中明确。<BR>　　３．承租人占有租赁物期间、租赁物造成第三人财产损害或人身伤害的，出租人不承担责任。<BR>　　租赁物件的保管、使用和费用应由承租人承担。<BR>　　<BR>　　第七条　乙方在租赁期间内的权利义务：<BR>　　<BR>　　１．乙方在租赁期间内，可完全使用租赁物件。<BR>　　２．乙方除非征得甲方的书面同意，不得将租赁物件迁离附表第（４）项所记载的设置场所，不得转让第三者或允许他人使用。<BR>　　３．乙方平时应对租赁物件给予良好的维修保养使其保持正常状态和发挥正常效能。租赁物件的维修保养，由乙方负责处理，并承担其全部费用。如需更换其零件，在未得到甲方书面同意时，应只用租赁物件原制造厂所供应的零件更换。<BR>　　４．因租赁物件本身及其设置、保管、使用等致第三者遭受损害时乙方应负赔偿责任。<BR>　　５．不按本条第１款的规定，因租赁物件本身及其设置、保管、使用及租金的交付等所发生的一切费用税款（包括国家新开征的一切税种应交纳的税款），由乙方负担（甲方全部利润应纳的所得税除外）。<BR>　　<BR>　　第八条　租赁物件的灭失及毁损<BR>　　<BR>　　１．在合同履行期间，租赁物件灭失及毁损风险，由乙方承担（但正常损耗不在此限）。<BR>　　如租赁物件灭失或毁损，乙方应立即通知甲方，甲方可选择下列方式之一，由乙方负责处理并负担一切费用。<BR>　　（１）将租赁物件复原或修理至完全正常使用之状态。<BR>　　（２）更换与租赁物件同等状态、性能的物件。<BR>　　２．租赁物件灭失或毁损至无法修复的程度时，乙方按《实际租金表》所记载的所定损失金额，赔偿给甲方。<BR>　　３．根据前款，乙方将所定损失金额及任何其他应付的款项交纳给甲方时，甲方将租赁物件（以其现状）及对第三者的权利（如有时）转交给乙方。<BR>　　<BR>　　第九条　保险<BR>　　<BR>　　在租赁物件到达附表第（４）项所规定的设置场所的同时，由乙方以甲方的名义对租赁物件投保，并使之在本合同履行完毕之前持续有效，保险金额与币种按本合同所规定的所定损失金与币种。保险费用由甲方承担。<BR>　　保险事故发生，乙方须立即通知甲方，并即行将一切有关必要的文件交付甲方可用于下列事项：<BR>　　（１）作为第八条第１款第（１）或（２）项所需费用的支付。<BR>　　（２）作为第八条第２款及其他乙方应付给甲方的款项。<BR>　　<BR>　　第十条　租赁保证金<BR>　　<BR>　　１．乙方将附表第（８）项所记载的租赁保证金，作为其履行本合同的保证，在本合同订立的同时，交付甲方。<BR>　　２．前款的租赁保证金不计利息，并按《实际租金表》所载明的金额及日期抵作租金的全部或一部分。<BR>　　３．乙方如违反本合同任何条款或当有第十二条第１至５款的情况时，甲方从租赁保证金中扣抵乙方应支付给甲方的款项。<BR>　　<BR>　　第十一条　违反合同处理<BR>　　<BR>　　１．如乙方不支付租金或不履行合同所规定其他义务时，甲方有权采取下列措施：<BR>　　（１）要求即时付清部分或全部租金及一切应付款项。<BR>　　（２）径行收回租赁物件，并由乙方赔偿甲方的全部损失。<BR>　　２．虽然甲方采取前款（１）、（２）项的措施，但并不因之免除本合同规定的乙方其他义务。<BR>　　３．在租赁物件交付之前，由于乙方违反本合同而给甲方造成的一切损失，乙方也应负责赔偿。<BR>　　４．当乙方未按照本合同规定支付应付的到期租金和其他款项给甲方，或未按时偿还甲方垫付的任何费用时，甲方除有权采取前３款措施外，乙方应按附表第（１３）项所记载的利率支付迟延支付期间的迟延利息，迟延利息将从乙方每次支付的租金中，首先扣抵，直至乙方向甲方付清全部逾期租金及迟延利息为止。<BR>　　５．乙方如发生关闭、停业、合并、分立等情况时，应立即通知甲方并提供有关证明文件，如上述情况致使本合同不能履行时，甲方有权采取本条第１款的措施，并要求乙方及担保人对甲方由此而发生的损失承担赔偿责任。<BR>　　租赁期间，承租人破产的、租赁物不属于破产财产。<BR>　　<BR>　　第十二条　甲方权利的转让<BR>　　<BR>　　甲方在合同履行期间在不影响乙方使用租赁物件的前提下，随时可将本合同规定的全部或部分权利转让给第三者，但必须及时通知乙方。<BR>　　<BR>　　第十三条　合同的修改<BR>　　<BR>　　本合同所有附件的修改，必须经甲乙双方及担保人签署书面协议方能生效。<BR>　　<BR>　　第十四条　租赁期满后租赁物件的处理<BR>　　<BR>　　乙方在租赁期满并全部履行完毕合同规定的义务时，乙方有权对租赁物件作如下选择：<BR>　　１．自费将租赁物件归还甲方，并保证使租赁物件除正常损耗外，保持良好状态，或<BR>　　２．租赁期满３０天前，以书面通知甲方，按附表第（１０）项和第（１２）项所记载的续租租金和续租所定损失金额（其他条件与本合同相同）继续承担，或<BR>　　３．乙方向甲方支付产权转移费人民币＿＿＿＿元，甲方即将租赁物件所有权转移给乙方。<BR>　　<BR>　　第十五条　担保<BR>　　<BR>　　担保人担保和负责乙方切实履行本合同各项条款，如乙方不按照本合同的规定向甲方缴纳其应付的租金及其他款项时，担保人按照本合同项下担保人所出具的担保函履行担保责任。<BR>　　<BR>　　第十六条　争议的解决<BR>　　<BR>　　有关本合同的一切争议，首先应友好协商解决，如协商不能解决需提起诉讼时，本合同当事人均应向＿＿＿＿人民法院提起诉讼。<BR>　　<BR>　　第十七条　乙方提供必要的情况和资料<BR>　　<BR>　　乙方同意按甲方要求定期或随时向甲方提供能反映乙方企业真实状况的资料和情况，包括：乙方资产负债表、乙方利润表、乙方财务情况变动表以及其他必要的明细情况表。<BR>　　甲方要求乙方提供上述情况和资料时，乙方不得拒绝。<BR>　　<BR>　　第十八条　合同、附表及附件<BR>　　<BR>　　１．本合同附表及第＿＿＿＿号购买合同、《实际租金表》、《租赁物件实际成本计算书》、《担保函》、《租赁物件收据》均为本合同附件，与本合同具有同等效力。<BR>　　经双方确认的往来信函、传真、电子邮件等，将作为本合同的组成部分，具有合同效力。<BR>　　２．本合同自甲、乙双方及担保人签字盖章后即生效。本合同书正本一式＿＿＿份，由甲方、乙方和担保人各执一份。<BR>　　<BR>　　甲方：＿＿＿＿＿＿　　　　　　　　乙方：＿＿＿＿＿＿<BR>　　法定代表人：＿＿＿＿（签字）　　　法定代表人：＿＿＿＿（签字）<BR>　　担保人：＿＿＿＿＿＿<BR>　　法定代表人：＿＿＿＿＿（签字）<BR>　　地址：＿＿＿＿＿＿＿＿＿<BR>　　传真：＿＿＿＿＿＿＿＿＿<BR>　　开户银行：＿＿＿＿＿＿＿<BR>　　帐号：＿＿＿＿＿＿＿＿＿<BR>　　<BR>　　附１．<BR>　　<BR>　　附表<BR>　　┌──┬───────┬───────────────────────┐<BR>　　│(1) 
      │租赁物件(制造 │　　　　(详见本合同附件第　　 号购买合同)　　 │<BR>　　│　　│厂)　　　　　 
      │　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　├──┼───────┼───────────────────────┤<BR>　　│(2)│卖方　　　　　 
      │　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　├──┼───────┼───────────────────────┤<BR>　　│(3)│交付地点　　　 
      │　港(详见本合同附件第　　 号购买合同所规定之　│<BR>　　│　　│　　　　　　　│　目的港)　　　　　　　　　　　　　　　　　　 
      │<BR>　　├──┼───────┼───────────────────────┤<BR>　　│(4)│租赁物件设置场 
      │　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　│　　│所　　　　　　│　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　├──┼───────┼───────────────────────┤<BR>　　│(5)│租赁期间　　　 
      │　　个月(以租赁物件提单交付之日为起算日)　　　│<BR>　　├──┼───────┼───────────────────────┤<BR>　　│(6)│预计交付期及租 
      │预计交付期：　 年　　月于　　港口装船(详见上　│<BR>　　│　　│赁物件收据交付│述购买合同)租赁物件收据交付期：于租赁物件提单 
      │<BR>　　│　　│期　　　　　　│签收当日　　　　　　　　　　　　　　　　　　　│<BR>　　├──┼───────┼───────────────────────┤<BR>　　│(7)│概算成本　　　 
      │　　　　外汇(　 )　　　 
      人民币　　　　　　　　│<BR>　　├──┼───────┼───────────────────────┤<BR>　　│(8)│保证金　　　　 
      │　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　├──┼───────┼───────────────────────┤<BR>　　│(9)│租金及其支付方 
      │租金：　　　　　　　　　　　　　　　　　　　　│<BR>　　│　　│法　　　　　　│支付方法：　　　　　　　　　　　　　　　　　　│<BR>　　│　　│　　　　　　　│支付地点：　　　　　　　　　　　　　　　　　　│<BR>　　├──┼───────┼───────────────────────┤<BR>　　│(10)│续租租金　　　│　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　├──┼───┬───┴──┬──────┬──────┬──────┤<BR>　　│(11)│　　　│第一次租金支│第一次租金支│第二次租金支│第三次租金支│<BR>　　│　　│　　　│付前　　　　│付后　　　　│付后　　　　│付后　　　　│<BR>　　│　　│ 
      所定 
      ├──────┼──────┼──────┼──────┤<BR>　　│　　│损失金│　　　　　　│　　　　　　│　　　　　　│　　　　　　│<BR>　　│　　│　　　├──────┼──────┼──────┼──────┤<BR>　　│　　│　　　│第四次租金支│第五次租金支│第六次租金支│第七次租金支│<BR>　　│　　│　　　│付后　　　　│付后　　　　│付后　　　　│付后　　　　│<BR>　　│　　│　　　├──────┼──────┼──────┼──────┤<BR>　　│　　│　　　│　　　　　　│　　　　　　│　　　　　　│　　　　　　│<BR>　　│　　│　　　├──────┼──────┼──────┼──────┤<BR>　　│　　│　　　│第八次租金支│第九次租金支│第十次租金支│第十一次租金│<BR>　　│　　│　　　│付后　　　　│付后　　　　│付后　　　　│支付后　　　│<BR>　　│　　│　　　├──────┼──────┼──────┼──────┤<BR>　　│　　│　　　│　　　　　　│　　　　　　│　　　　　　│　　　　　　│<BR>　　├──┼───┼────┬─┴┬────┬┴──────┴──────┤<BR>　　│(12)│续租所│　　　　│　　│迟延利息│以中国银行的贷款和人民币贷款│<BR>　　│　　│定损失│　　　　│(13)│　　　　│的贷款利率Ｘ１２０％计算　　│<BR>　　│　　│金额　│　　　　│　　│　　　　│　　　　　　　　　　　　　　│<BR>　　├──┼───┴─┬──┴──┴────┴──────────────┤<BR>　　│(14)│附带条款　│　　　　　　　　　　　　　　　　　　　　　　　　　│<BR>　　└──┴─────┴─────────────────────────┘　　<BR>　　附２．<BR>　　实际租金表<BR>　　＿＿＿＿年＿＿月＿＿日<BR>　　<BR>　　＿＿＿＿＿＿＿台启：<BR>　　兹根据贵我双方签订租赁合同书（ＮＯ．＿＿＿＿）第三条的规定，现对租赁合同附表第（８）、（９）、（１０）、（１１）、（１２）项作如下调整。请以此为准，按时支付租金及各项应付款项。<BR>　　<BR>　　＿＿＿＿＿公司业务部（盖章）<BR>　　<BR>　　<BR>　　<BR>　　　　 
      </P></TD></TR>
</TBODY></TABLE><BR>
　　 
<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>
