<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }
.text        { font-size: 9pt; font-family: 宋体 }
.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }
.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }
.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }
.l100        { line-height: 14pt; font-size: 9pt }
td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }
input        { font-size: 9pt; font-family: 宋体 }
p            { font-size: 9pt; font-family: 宋体 }
--></style>

</HEAD>
<BODY class="bodycolor" topmargin="0">
<BR>
<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">  <TBODY>
    <TD height=27 class="TableHeader">
      <DIV align=center><FONT 
      color=#666666>融资租赁合同（一）</FONT></DIV>
    </TD></TR>
  <TR>
    <TD height=54 vAlign=top class="TableData">
      <P align=center></P>
      <P align=center></P>
      <P align=center></P>
      <P>　　<BR>　　合同编号：<BR>　　<BR>　　出租方（以下简称甲方）：<BR>　　承租方（以下简称乙方）：<BR>　　甲方和乙方一致同意按照下列条款签订本融资租赁合同，并共同遵照执行。<BR>　　<BR>　　第一条　合同的标的<BR>　　<BR>　　根据＿＿＿＿＿＿＿＿＿文件批准，乙方拟租赁＿＿＿＿＿＿＿＿＿＿（下称租赁物件）。甲方经审查同意支付设备价款及有关费用共计人民币＿＿＿＿元（大写），购进租赁物件后租给乙方使用，租赁物件明细表作为合同不可分割的一部分。<BR>　　<BR>　　第二条　对租赁物件的权利和义务<BR>　　<BR>　　（２－１）在租赁期内合同附表所列租赁物件的所有权属于甲方，乙方对租赁物件只有使用权。乙方不得在租期内对租赁物件进行销售、转让、转租、分租、抵押、投资或采取其它任何侵犯租赁物件所有权的行为。<BR>　　（２－２）租期内租赁物件由乙方使用，乙方有义务合理和适宜地保护租赁物件，并对由于乙方自己的过失或疏忽或由乙方可防止的任何第三人的行为造成的对租赁物件的灭失或损害负有赔偿义务。<BR>　　（２－３）为了保证租赁物件的正常使用和运转，乙方负责对租赁物件按技术要求进行正常的、适时的维修和保养。维修和保养所发生的费用均由乙方自付。租期内，租赁物件无论发生任何属于制造或使用的事故均由乙方负责解决，乙方不能因此而免除向甲方支付租金的义务。<BR>　　（２－４）甲方有权对租赁物件的使用情况进行检查，乙方应为甲方的工作提供方便。租期内，乙方每半年应向甲方提供乙方的财务报表，并向甲方报告经营情况。<BR>　　（２－５）租期内，乙方不得以任何形式明示或暗示其对租赁物件具有所有权和处分权，如乙方在此期间由于债务纠纷或依法破产，乙方应向法院、债权人或清算委员会申请对租赁物件不具有所有权，亦不得以租赁物件充做诉讼保金或抵偿债务，同时必须及时报告甲方。<BR>　　（２－６）租赁期满后，本合同租赁物件的处理：<BR>　　Ａ、留购<BR>　　甲方同意按合同附表第１２项所列的留购货价将租赁物件售与乙方。留购货价同最后一期租金一并支付。全部实际租金和留购货价以及出现合同第三条的情况（如有时）增加的税款、利息或延付利息和罚款利息付清后，甲方将租赁物件的所有权转移给乙方。<BR>　　Ｂ、续租<BR>　　甲方同意乙方对合同的租赁物件进行续租，其续租租期、租金金额、租金交纳日期等租赁条件由甲乙双方在合同期满前三个月内协商确定，并另订续租合同。<BR>　　（注：留购或续租任择一种，双方确定一种后，另一种在合同中无任何法律效力。）<BR>　　<BR>　　第三条　租期和租金<BR>　　<BR>　　（３－１）甲方出租、乙方承租租赁物件的租期共计＿＿＿＿个日历月，进口设备的租赁期从设备到港日起算，国内设备租赁期从发货日起算，即自　　　年　　月　　日起，至　　　年　　月　　日止（包括起止日）。<BR>　　（３－２）在本条第一款所列的租期内，乙方不得中止和终止对租赁物件的租赁，并不得以任何理由提出变更本租赁合同的要求。<BR>　　（３－３）本条第一款所列租期的全部租金总额包括设备价款、保险、银行费用、利息为＿＿＿元（大写），由乙方按租金偿付表（合同附件）向甲方分＿＿＿次交付。<BR>　　（３－４）乙方向甲方支付本合同项下的租赁手续费为租赁总成本的百分之＿＿＿，计人民币＿＿＿元，乙方应将该项手续费在本合同双方签字之日后十天内全额付给甲方（手续费滞交影响合同执行所造成的一切损失由乙方负责）。<BR>　　（３－５）为按本条规定支付租金，乙方应在规定的每期租金交付日期（不包括交付日当日）前＿＿＿日将租金划入甲方的帐户。<BR>　　（３－６）在租赁期内，由于国家增减有关税项、税率及银行利率等因素必须变更租金时，甲方用书面通知乙方这种变更并提出新的实际租金，乙方承认这种变更并承付。<BR>　　（３－７）乙方延迟支付租金时，甲方除按照延付时间继续计收利息外，每日加收延付金额的万分之三的滞付金。<BR>　　<BR>　　第四条　租赁物件的购货、交货和验收<BR>　　<BR>　　（４－１）购货方式有以下三种，甲乙双方商定采用（　　）种方式。<BR>　　Ａ．根据贸易有关规定，甲方同意乙方自行签订或委托代理人签订购置租赁物件的合同，乙方或其委托的代理方对该合同承担一切义务。对该合同的履行及租赁物件质量等问题引起的后果，甲方均不承担任可责任，购货原始发票及合同副本、委托书副本交甲方保存。<BR>　　Ｂ．租赁物件甲乙方确定后，购货合同由甲方签订。乙方作为甲方代表，负责处理购货合同履行过程中的一切问题，并承担本合同履行过程中由于乙方的过失所造成的经济责任。<BR>　　Ｃ．乙方与供货方签订购货合同，应由甲方确认盖章后生效，采用托收承付方式付款，供货方办理托收承付时，必须交付铁路运单或乙方自提证明单据。甲方见单后付款并对货物享有所有权。如在运输中发生问题或货物有其他质量、短缺等问题由乙方负责与供货方联系解决，甲方不参与也不承担任何经济责任。<BR>　　（４－２）租赁物件运达使用地点后，乙方应在三十天内负责验收（包括进行试车），同时将签收盖章后的租赁物件的验收收据一式二份书面附验收结果交给甲方。<BR>　　（４－３）如果乙方未按前项规定的时间办理验收，甲方则视为租赁物件已在完整状态下由乙方验收完毕，并视同乙方已经将租赁物件的验收收据交付给甲方。<BR>　　（４－４）如果乙方在验收时发现租赁物件由于卖方责任造成租赁物件的型号、规格、数量和技术性能等有不符、不良或瑕疵等情况时，由乙方直接向卖方交涉处理并立即将上述情况用书面通知甲方。如卖方延期交货，由乙方直接催交。<BR>　　<BR>　　第五条　租赁物件的保险<BR>　　<BR>　　（５－１）甲方负责在租赁期开始前对租赁物件投保本合同第三条第一款所列租期内的财产险和运输险，保险费计入租赁物件总价款。<BR>　　（５－２）如租赁物件发生保险范围内的灭失或损害，乙方应负责及时书面通知甲方保险事故。保险公司赔付的款项应直接划归甲方，作为乙方尚未支付的租金。若该项赔付的款项多于乙方应付租金的部分，甲方应转付给乙方，如该项赔付的款项少于乙方应付租金，不足部分应由乙方如数补交给甲方。如租赁物件发生部分损害或灭失，保险公司赔付的款项可由乙方使用，但仅限用于更换或修复被损害或被灭失的部件，使租赁物件恢复可正常使用的原状；发生部分损害或灭失至恢复租赁物件原状的过程中，乙方应仍按合同规定向甲方支付租金。<BR>　　<BR>　　<BR>　　第六条　经济担保<BR>　　<BR>　　（６－１）甲方同意＿＿＿＿为本合同乙方的经济担保人。乙方应向甲方提供经济担保人的法人证明书营业执照复印件及上年度末资金平衡表，并由该经济担保人出具不可撤销的经济担保书作为本合同附件。<BR>　　<BR>　　第七条　租赁保证金<BR>　　<BR>　　（７－１）本合同一经签订，乙方应在合同双方签字之日后十天内向甲方支付规定的租赁保证金人民币＿＿＿＿元作为履行本合同的保证。如因乙方未及时交付保证金致使不能执行合同，所造成的一切损失由乙方负责。<BR>　　（７－２）租赁保证金不计利息，在租赁期满是归还乙方或抵最后一期租金的全部或一部分。<BR>　　（７－３）乙方违反合同任何条款时，甲方应从租赁保证金中抵扣乙方应支付给甲方一部分或全部的款项。<BR>　　<BR>　　第八条　违约和争议的处理<BR>　　<BR>　　（８－１）乙方应根据本合同的规定按时交纳租金，并遵守合同中关于租赁物件使用的规定。如乙方在应付租金到期后一个月内未能交付租金，或违反租赁物件使用的有关规定，甲方有权终止租赁，并查封、收回所出租的租赁物件。收回、处理租赁物件所发生的任何开支与费用及由此给甲方造成的经济损失应由乙方承担。<BR>　　（８－２）在本合同项下发生的一切争议，甲方和乙方及乙方的经济担保人应首先通过协商解决。如协商不能解决时，甲方和乙方及乙方的经济担保人均有权依法通过诉讼解决。<BR>　　<BR>　　第九条　本合同的附件<BR>　　<BR>　　本合同附件为合同的不可分割的组成部分。<BR>　　附件一：租赁物件明细有；<BR>　　附件二：租金偿付表；<BR>　　附件三：经济担保书。<BR>　　<BR>　　第十条　合同文本及生效<BR>　　<BR>　　（１０－１）本合同正本共一式叁份，甲方、乙方和乙方经济担保人各执一份。<BR>　　（１０－２）本合同自甲方和乙方各自的法人或法人授权代表人签字之日起生效。<BR>　　<BR>　　甲方：　　　　　　　　　　　　　　　　　　乙方：<BR>　　（公章）　　　　　　　　　　　　　　　　　（公章）<BR>　　法人或法人授权代表人　　　　　　　　　　　法人或法人授权代表人<BR>　　（签字）　　　　　　　　　　　　　　　　　（签字）<BR>　　<BR>　　年　　月　　日　　　　　　　　　　　　　　年　　月　　日<BR>　　<BR>　　<BR>　　<BR>　　　　 
      </P></TD></TR>
</TBODY></TABLE><BR>
　　 
<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>
