<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">深圳福田建设开发有限公司和深圳国土局土地使用合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　根据《深圳经济特区土地管理条例》（以下简称“条例”），深圳市国土局为一方（以下简称“市国土局”），深圳福田建设开发有限公司为另一方（以下简称“用地者”）（“用地者”一词在本土地使用合同以及附件一的土地使用规则中的上下文许可的情况下亦包括用地者的继承人或受让人）。双方达成如下协议，于一九八九年＿＿月＿＿日在＿＿＿＿签订本土地使用合同，明确双方的权利和义务。<BR> 

　　一、本土地使用合同签订日期起三十（３０）天内，由市国土局将编号为福田壹号地段，土地面积约＿＿平方米的地块（以下简称“甲地段”）的土地使用权，连同其上的权益，一次性出让和转移给用地者使用。甲地段位置图见本土地使用合同附件二宗地图红线范围。甲地段之面积以实际批出的宗地图为准。<BR> 

　　土地使用年限伍拾（５０）年从签署本土地使用合同日期起计，即＿＿年＿＿月＿＿日至＿＿年＿＿月＿＿日。<BR> 

　　土地用途如附件四之发展大纲图，包括标准厂房、专业厂房、单身职工宿舍以及商业楼宇（上述各项定义见土地使用规则）。<BR> 

　　二、用地者同意支付下列款项成交甲地段：（Ⅰ）地价总额为＿＿＿＿万港币；（Ⅱ）征地费总额＿＿＿＿万港币；以及（Ⅲ）为单身职工宿舍用地另付＿＿＿＿万港币。上述（Ⅰ），（Ⅱ）和（Ⅲ）之总和称为“用地价款”。<BR> 

　　三、本土地使用合同所附之土地使用规则是本土地使用合同的不可分割的组成部分。用地者愿意遵守土地使用规则。<BR> 

　　四、双方同意按土地使用规则第二条和第三条的方式支付上述第二条的款项。<BR> 

　　五、在用地者付清上述第二条的用地价款后，市国土局应即发给国有土地使用证，并将甲地段的空地占有交付给用地者。<BR> 

　　六、用地者应每年向国土局支付土地使用费，根据土地使用规则第四条界桩定点所确定的甲地段的确实面积，每平方米支付人民币＿＿＿＿元。<BR> 

　　七、当用地者取得国有土地使用证后，可以按照土地使用规则规定的规划用途和程序，进行赠与、出售、交换、抵押和出租其全部或部分土地，无论上盖建筑物完成与否。<BR> 

　　八、市国土局及一切属下部门于行使土地使用规则项下的任何有关之权力或采取任何行动前，必须提前二十一日发出书面通知用地者方为有效。<BR> 

　　九、交付于用地者的必须是空地占有，没有任何未经授权的建筑物或任何其他非法占有。<BR> 

　　十、用地者取得国有土地使用证后可即按本土地使用合同附件二的土地使用规则，开发建设甲地段。<BR> 

　　十一、本土地使用合同的订立、效力、解释、履行和争议的解决均受中华人民共和国公布的法律的保护和管辖。如果中华人民共和国法律对有关本合同的某一事项未加以规定时，应参照国际商业惯例。<BR> 

　　十二、本土地使用合同经双方签字盖章后生效。<BR> 

　　十三、本土地使用合同正本一式三份，市国土局一份、用地者一份、市公证处一份。本合同副本八份，市计划局一份，市国土局一份，市税务局一份，市建设局一份，市财政局一份，用地者两份。<BR> 

　　<BR> 

　　深圳市国土局　　　　用地者<BR> 

　　<BR> 

　　代表：　　　　　　　代表：<BR> 

　　<BR> 

　　签订日期：一九八九年＿＿月＿＿日<BR> 

　　<BR> 

　　深圳市公证处＿＿＿＿＿＿<BR> 

　　公证员（签字）＿＿＿＿＿＿<BR> 

　　公证日期＿＿＿＿＿＿<BR> 

　　<BR> 

　　附件<BR> 

　　附件一：土地使用规则<BR> 

　　附件二：宗地图（略）<BR> 

　　附件三：工业村的地理位置图（略）<BR> 

　　附件四：发展大纲图（略）<BR> 

　　<BR> 

　　附件一：　　　　　　　　　土地使用规则<BR> 

　　<BR> 

　　为了切实履行市国土局和深圳福田建设开发有限公司签订的日期为一九八九年＿＿月＿＿日的土地使用合同（编号：深地合字＿＿号）（以下简称“土地使用合同”），保证深圳经济特区城市规划的实施，合理利用土地，明确用地者的权利和义务，订立本规则（以下简称“规则”）。<BR> 

　　<BR> 

　　一、定义<BR> 

　　<BR> 

　　第一条　除本规则的条款或内容另有规定外，下列名词应有如下的定义：<BR> 

　　１．“工业村”指为创造按国际惯例运作的投资环境，发展外向型经济而设置的、面积约为１，６６９，１４０平方米的称为福田国际工业村的全封闭式国际工业村。该工业村四周设置围网与深圳经济特区其他地方隔开，但设有二个行人通道通往工业村外并将有引桥与皇岗落马州大桥相连接。工业村的地理位置图见土地使用合同附件三的地理位置图。<BR> 

　　２．“甲地段”拽工业要中划定并标明为甲地段的约６６５，０００平方米的土地。甲地段的范围见土地使用合同附件二宗地图。<BR> 

　　３．“乙地段”指工业村内划定并标明为乙地段的土地。乙地段的地理位置图见土地使用合同附件三工业村位置图。<BR> 

　　４．“分地段”指甲地段分割成小块后的地段。<BR> 

　　５．“管委会”指深圳市人民政府设立的福田国际工业村管理委员会，管委会的组织、职权等见工业村管理规定。<BR> 

　　６．“宗地图”指按一定比例制作，用以标示一宗地的位置、界线和面积的地形平面图。<BR> 

　　７．“发展大纲图”指深圳市政府批准的甲地段的包括分期开发计划在内的总体规划发展蓝图。该发展大纲图作为土地使用合同附件四。<BR> 

　　８．“土地使用权”指市国土局依法将国有土地按指定的地块、年限、用途和其他条件划给土地使用权受让人使用，土地使用权受让人由此获得对该地进行开发、经营、管理的权利。<BR> 

　　９．“土地使用权转让”指土地使用权出让后，土地使用权受让人将土地使用权再转移的行为。<BR> 

　　１０．“使用年限”指土地使用权受让人享有出让的国有土地使用权的年限。<BR> 

　　１１．“生地”指甲地段中未平整亦未完成配套工程之土地。<BR> 

　　１２．“半熟地”指甲地段中已平整及完成配套之道路及排水、排污工程的土地。<BR> 

　　１３．“标准厂房”指在甲地段上兴建的、适合一般用途的、可分层分单位租售的厂房或货仓。<BR> 

　　１４．“专业厂房”指按工业村各企业的规定要求，特别为该企业设计兴建的厂房或货仓。<BR> 

　　１５．“单身职工宿舍”指在甲地段内兴建以便租售给工业村企业供其雇用的单身职工居住的宿舍及附属小型生活区，包括戏院、饭堂、门诊所、商店、游泳地、球场及其他康乐活动设施等配套设施。<BR> 

　　１６．“商业楼宇”指在甲地段上兴建的楼房建筑，供行政及商业之用，包括（但不限于）办公楼、商业铺位、酒店、餐厅及商场。<BR> 

　　上述标准厂房、专业厂房、单身职工宿舍和商业楼宇合称为“建筑物”。<BR> 

　　１７．“楼面建筑面积”指按每层计算的建筑物外墙的外表面所围住的面积，包括建筑物的每一个阳台的面积（该阳台的面积的计算包括阳台各面的厚度）。<BR> 

　　１８．“公共使用工程”指位于工业村内的下列建筑物和设施：<BR> 

　　（Ⅰ）海关、边检、监察之办公楼、住宿楼；<BR> 

　　（Ⅱ）工业村管理委员会办公楼；<BR> 

　　（Ⅲ）主干道、人行隧道和皇岗落马州大桥至工业村的引桥及道路以及连接工业村与深圳经济特区的二号高架桥及道路；<BR> 

　　（Ⅳ）污水处理厂、消防站；<BR> 

　　（Ⅴ）分隔工业村与深圳经济特区的全部工程（其中包括全部围网、岗楼及巡逻道路）。<BR> 

　　１９．“特区土地登记发证细则”指一九八八年三月八日深圳市人民政府公布的深圳经济特区土地登记发证实施细则。<BR> 

　　２０．“工业村管理规定”指深圳市人民政府为管理工业村而制定的深圳市福田国际工业村暂行管理规定。<BR> 

　　２１．“不可抗力”指地震、台风、水灾、火灾、战争以及其他不能预见并且对其发生和后果不能防止或避免的事件而直接影响合同履行或不能按约定的条件履行。<BR> 

　　<BR> 

　　二、用地价款之给付<BR> 

　　<BR> 

　　第二条　土地使用合同经双方签字后，用地者必须在三天以内以支票或现金向市国土局给付用地价款１０×即＿＿＿＿港币（ＨＫＳ＿＿＿＿）作为履行合同的定金。合同履行时，此定金可以抵作用地价款。〔用地者不履行合同时，无权请求退还定金。〕<BR> 

　　第三条　给付定金后的用地价款余款，用地者必须于签订土地使用合同之日起九十天内一次付清。<BR> 

　　<BR> 

　　三、土地登记发证<BR> 

　　<BR> 

　　第四条　土地使用合同签订后并在付清用地价款后，用地者应按特区土地登记发证细则第二十六条规定，在十五天内到市国土局办理土地登记。<BR> 

　　<BR> 

　　四、界桩定点<BR> 

　　<BR> 

　　第五条　土地使用合同签订后〔三十（３０）〕天内，市国土局应会同用地者实地依图验明宗地图所标示座标各拐点埋设的混凝土界桩。核定面积无误后，双方在宗地图上签字认定。用地者必须妥为保护界桩，不得私自改放。界桩遭受破坏或移动时，应及时书面报告市国土局，请求重新埋设，所需费用由用地者支付。<BR> 

　　<BR> 

　　五、法律管辖<BR> 

　　<BR> 

　　第六条　用地者及其受让人在甲地段及下述第八条所述之分地段上的一切活动，必须遵守中华人民共和国广东省深圳经济特区的法律、法令和有关规定以及工业村管理规定。<BR> 

　　<BR> 

　　六、土地利用要求<BR> 

　　<BR> 

　　第七条　甲地段土地之用途必须符合土地使用合同中所述之土地用途。若需要改变土地使用合同规定的土地用途，必须报市国土局审批。用地者在宗地图红线范围内进行开发建设必须符合下列要求：<BR> 

　　（１）主体建筑物的性质：如发展大纲图。<BR> 

　　（２）建筑密度：按发展大纲图之建筑密度表设计。<BR> 

　　（３）建筑容积：为建筑总体的１．８。<BR> 

　　（４）总建筑面积：不超过＿＿＿＿平方米。<BR> 

　　其中：专业厂房：＿＿＿＿平方米。<BR> 

　　标准厂房：＿＿＿＿平方米。<BR> 

　　单身职工宿舍：＿＿＿＿平方米。<BR> 

　　商业楼宇：＿＿＿＿平方米。<BR> 

　　（５）主体建筑的装饰要求：内外部装饰均按批准的建筑设计确定。<BR> 

　　（６）按发展大纲图，用地者将留出不少于＿＿＿＿平方米的空地，其中＿＿＿＿平方米为地面空地，＿＿＿＿平方米为在建成的建筑物上的空地。<BR> 

　　（７）所有建筑物的设计均应符合中华人民共和国现行建筑法规。国土局不得无理由地不批准发展大纲图。如果日后发展大纲图有小小的改动，则可不经国土地局批准即生效。<BR> 

　　第八条<BR> 

　　（ａ）在转让后的分地段上兴建的专业或标准厂房、单身职工宿舍或商业楼宇，必须符合发展大纲图的规定以及土地使用合同之土地用途。<BR> 

　　（ｂ）在甲地段之分地段转让后上兴建专业或标准厂房、单身职工宿舍或商业楼宇必须符合发展大纲图之规定以及土地使用合同之土地用途。<BR> 

　　第九条　用地者对甲地段的建设开发以及其受让人项目的建设与生产过程中均应遵守中华人民共和国颁布的环境保护法律、条例和法令，广东省建设项目环境实施细则以及深圳市人民政府颁发的土地污染物排放标准以及工业村管理规定中有关环保的规定。执行防治污染、防止公害的设施，要采取与主体工程同时设计、同时施工、同时投产的“三同时”制度。<BR> 

　　<BR> 

　　七、设计、施工图纸、施工、竣工<BR> 

　　<BR> 

　　第十条　用地者应在签订土地使用合同后二（２）个月内向管委会按发展大纲图提交第一期发展建设规划设计图纸、施工设计图纸及施工计划。管委会应在收到上述图纸和计划之日起一（１）个月内作出书面审批。若上述一（１）个月期间届满而不批复的，则用地者的图纸和计划视为已经被批准。<BR> 

　　用地者的受让人在与用地者签订土地使用权转让合同后二（２）个月内向管委会按发展大纲图提交其所受让的土地的规划设计图纸、施工设计及施工计划。管委会在接到上述图纸、设计和计划之日起一（１）个月内作出书面审批。若上述一个月期间届满而不批复的，则该受让人的图纸、设计和计划视为已经被批准。<BR> 

　　第十一条　宗地图范围内的详细规划、建筑设计、建筑用途等必须符合上述第七条的土地利用要求及发展大纲图规定的设计要点，涉及交通、管线、消防、环保、绿化、边防、航道等问题，须报管委会批复。<BR> 

　　第十二条　用地者应在签订土地使用合同起〔十二（１２）个月〕内按批准的规划设计图纸和施工设计图约以及申请并取得的打桩和上盖工程执照，动土施工。<BR> 

　　第十三条　规模大的、特殊的、复杂的工程，其规划图纸、施工设计图纸和动土施工时间按上述第十条、第十二条规定办理报批或进行有困难的，经用地者申请，管委会可按情形斟酌放宽时限。<BR> 

　　第十四条　用地者应于一九九九年十二月三十一日或以前建成不少于七十五万（７５０，０００）平方米的标准和专业厂房、单身职工宿舍以及商业楼宇。如果用地者延期竣工或有部分土地建设开发未完成或转让，按未发展之土地市价的百分之十（１０％）向市国土局缴纳延期罚金，可从缴纳罚金后延期一年。<BR> 

　　在市场销售情况许可下，用地者应按下列表进行建设下列楼面建筑面积的标准厂房、专业厂房、单身职工宿舍和（或）商业楼宇：<BR> 

　　（Ⅰ）于一九九二年十二月三十一日或之前，需建成不少于十五万（１５０，０００）平方米；<BR> 

　　（Ⅱ）于一九九四年十二月三十一日或之前，需建成不少于三十万（３００，０００）平方米；<BR> 

　　（Ⅲ）于一九九六年十二月三十一日或之前，需建成不少于四十五万（４５０，０００）平方米；<BR> 

　　（Ⅳ）于一九九八年十二月三十一日或之前，需建成不少于六十万（６００，０００）平方米；<BR> 

　　（Ⅴ）于一九九九年十二月三十一日或之前，需建成不少于七十五万（７５０，０００）平方米。<BR> 

　　如果因不可抗力事件，使用地者无法遵守本第十四条的规定，则市国土局和用地者应该按本规则第四十七条规定协商处理。<BR> 

　　第十五条　用地者建成的标准和（或）专业厂房和（或）单身职工宿舍和（或）商业楼宇在竣工之日后十（１０）天内，管委会应会同有关部门进行验收，验收合格的，发给《建筑物合格证书》；不合格的，限期纠正。领取《建筑物合格证书》后，标准厂房、专业厂房、单身职工宿舍、商业楼宇始得正式交付使用。<BR> 

　　<BR> 

　　八、市国土局的责任<BR> 

　　<BR> 

　　第十六条　除其在土地使用合同项下的义务外，市国土局还应有下列责任：<BR> 

　　１．负责提出宗地图红线范围外各配套工程进度表，实施红线区外各项配套工程及支付连接红线区内配套工程的有关费用；<BR> 

　　２．市国土局进行上述第十六条第１款项下的工程以及下述第十七条项下的连接工程时，有责任先向用地者提供建设方案（包括（但不限于）工程的范围、详细工程内容、工程进度表等以便配合用地者的建设方案），并经用地者书面认可（除非不符合用地者开发建设的一般要求外，用地者不得无理由地不予认可）方可施行。上述市国土局的建设方案若有任何变更应事先经用地者书面同意方能生效（用地者不得无理地不同意）；<BR> 

　　３．市国土局应通知用地者可能影响甲地段开发建设或经营的法律责任的任何变更；应尽其最大努力确保任何法律变更不影响或改变土地的开发或经营。<BR> 

　　<BR> 

　　九、公共使用工程<BR> 

　　<BR> 

　　第十七条　市国土局应委托用地者认可的国内外专业顾问，规划及统一设计及建设甲、乙地段之公共使用工程，其资金由用地者和乙地段的发展商（若在当地尚无乙地段的发展商则由市国土局）按甲地段与乙地段的面积比例就实际费用与用地者共同分担。<BR> 

　　第十八条　公共使用工程竣工后的产权应无偿交给管委会按工业村管理规定经营管理。公共使用工程的有关管理费支付方法如下：<BR> 

　　环绕工业村的公路、围网维修和污水处理：由用地者和乙地段的发展商平均分担。<BR> 

　　政府部门功能、公安和边防：由深圳市政府负责。<BR> 

　　第十九条　市国土局进行上述第十六条第１款和第十七条项下的工程，可以准许深圳经济特区内外（包括香港）的承包商参加投标。公开招标文件应由用地者书面同意，而且用地者应有权参与评标，若无法决定中标承包商时，应由市国土局和用地者共同选定的独立声誉良好的香港或中国测量师决定。若是深圳经济特区外的承包商中标，则该承包商在动土施工前，必须向深圳市有关部门申请登记注册或与在深圳市已登记的承包商一起进行施工工程。<BR> 

　　第二十条　用地者按上述第十七条应支付给市国土局的费用及其他款项必须事先得到用地者对该费用及款项的预算的书面认可。在实际支付时，市国土局必须提出经审核的有关文件证明，费用或其他款项以发生有关费用或款项时的货币支付。　　<BR> 

　　十、供水、供电、电话线、市政服务<BR> 

　　<BR> 

　　第二十一条　市国土局负责向甲地段提供足够的不间断食用水和工业用水供应并负责在土地使用合同签订前或同时向深圳市供水单位取得必需的批准，准许用地者和（或）其受让人缴纳的水费与深圳市国营企业缴纳的水费相等而且不用缴纳任何附加费。<BR> 

　　第二十二条　市国土局负责在土地使用合同签订前或同时申请该地段为特别区域并取得批准用地者申请由香港之中华电力有限公司直接供电，并负责取得广东省供电局或有关当局之批准向中华电力有限公司购买充足及电压稳定之电量并取得必需的批准，用地者和其受让人不用向上述供电局或有关当局缴纳任何附加费。<BR> 

　　第二十三条　市国土局负责在土地使用合同签订前或同时取得深圳市有关当局同意供应足够由甲地段直拨至香港及其他外国和地区所需之电话线以及传真线路不少于一万二千（１２，０００）条（到一九九０年底需不少于约二千四百（２，４００条）；并且负责向有关单位取得必要的批准，准许用地者和（或）其受让人深圳市国营企业电话收费标准缴纳电话费（包括装置费用）；而且免缴任何附加费用。<BR> 

　　第二十四条　甲地段内之市政服务由管委会负责，管委会有权向用地者及其受让人收取下列费用：＿＿＿＿＿＿。但对上述各项以外的费用，用地者及其受让人有权拒绝缴纳。<BR> 

　　<BR> 

　　十一、建筑维修活动<BR> 

　　<BR> 

　　第二十五条　用地者在用地地界范围内进行建设及维修管理时，对周围环境及设施应承担的责任，包括：<BR> 

　　１．所属建筑物品或废弃物（如泥土、碎石、建筑培训等）不得侵占或破坏宗地图以外的土地及设施。<BR> 

　　如需临时占用市政道路，应报请市公安部门批准。<BR> 

　　如需临时使用宗地图以外土地，应与该土地的使用者协商；若属市政府未批土地，应报市国土局批准，并按规定交纳土地临时占用费。<BR> 

　　２．未经有关部门批准，不得在公共用地上倾倒、储存任何材料或进行任何工程活动。<BR> 

　　３．按照国务院关于发布《征收排污费暂行办法》的通知，用地者在土地使用范围内的污水、污物、恶臭物或影响环境的排泄物均应有可靠的排除方法以便执行当地排放标准，不得损害周围的环境。<BR> 

　　４．在土地使用期限内，用地者对甲地段内的所有市政设施，均应妥善保护，避免损坏，否则，应承担修复工程的一切费用。<BR> 

　　第二十六条　用地者须得到环保局之书面承诺才能于用地范围内或建筑物内装设将会发放厌恶性物体的机械、炉灶或其他设备等。<BR> 

　　第二十七条　用地者因工程需要在开辟、铲除或挖掘毗邻地段的土地前必先取得管委会的书面批准（管委会不得无理由地不批准）。<BR> 

　　第二十八条　在进行建筑或维修工程之前，用地者必须摸清甲地段或相邻地段的明渠水道（包括水管）、电缆、电线以及其他设施位置，并向有关部门呈报处理上述设施的计划；用地者在未获批准之间，不得动工。其中需要改道、重新铺设或装设的费用，均由用地者负担。<BR> 

　　<BR> 

　　十二、消防设备<BR> 

　　<BR> 

　　第二十九条　用地者须负责提供适当及充足之救火通道于消防局之人员及器具在任何时间内通过以便抵达任何在甲地段内之建筑物，并保持此等通道畅通无阻。<BR> 

　　第三十条　用地者须在甲地段内负责提供救火专用的水龙头，灭火工具及其它消防设备，并保持此等设备于良好情况以便使用。<BR> 

　　<BR> 

　　十三、接受检查<BR> 

　　<BR> 

　　第三十一条　在土地使用期间，市国土局有权对用地者在甲地段内的土地使用情况进行检查，用地者不得拒绝和阻挠。<BR> 

　　第三十二条　在遵守第二十五条第１款的规定的条件下，用地者不得以任何理由占用甲地段（或分地段）以外的土地（包括堆放物品、器材等），否则，按违法占地处理。<BR> 

　　第三十三条　用地者在甲地段（或分地段）内，应按规定的土地用途和工程设计图纸的要求进行建设。<BR> 

　　第三十四条　除在土地使用合同中准许的土地用途范围内重新开发地段外，用地者对甲地段（或分地段）内的建筑物，未经市建设局批准，不得任意拆除和改建、重建。否则，市建设局有权责令其恢复原状或拆除。拒不执行的，市建设局可强制执行，所需费用由用地者负责支付。<BR> 

　　<BR> 

　　十四、土地使用权转让<BR> 

　　<BR> 

　　第三十五条　用地者在土地使用合同期限不得转让生地之土地使用权；用地者有权转让不超过甲地段内百分三十（３０％）之“半熟地”之土地使用权。<BR> 

　　用地者有权转让上述之半熟地分地段（每一个分地段的面积不得少于２，０００平方米）的土地使用权。〔用地者应向国土局缴纳下列土地使用权转让费：<BR> 

　　（ａ）在完成开发建设前，则为成交价格的百分之＿＿（＿＿％）；<BR> 

　　（ｂ）在完成开发建设后，则为成交价格的百分之＿＿（＿＿％）。〕<BR> 

　　用地者亦有权分层分单位租售甲地段上建成的标准厂房和（或）专业厂房和（或）单身职工宿舍和（或）商业楼宇（连同转让该层、该单位所占的相应比例的土地使用权）。但上述转让或租售的条件是其土地使用权被转让的分地段的土地用途或分层分单位租售的标准厂房和（或）专业厂房和（或）单身职工宿舍和（或）商业楼宇之土地用途必须在土地使用合同所准许的土地用途范围内。<BR> 

　　第三十六条　如果用地者选择转让半熟地之土地使用权，则用地者应与其受让人签订的土地使用权转让合同中规定该受让人必须在四（４）年内建成该半熟地上的标准和专业厂房和（或）单身职工宿舍和（或）商业楼宇；但在满足下列条件后该受让人亦可提前转让该半熟地的土地使用权：<BR> 

　　（１）领有《建筑许可证》和《施工许可证》。<BR> 

　　（２）有经审核批准的工程设计图纸。<BR> 

　　（３）除有地价款外，投入开发建设的资金已达投资总额的百分之二十五（２５％），或由管委会认可之银行或财务机构保证该受让人有能力承担上述之责任。<BR> 

　　第三十七条　为第三十五条第２款目的，用地者应与其受让人签订土地使用权转让合同；并于该合同签订之日起十五（１５）日内，向市国土局办理变更登记，换领国有土地使用证。<BR> 

　　第三十八条　在转让土地使用权或转让标准和（或）专业厂房和（或）单身职工宿舍和（或）商业楼宇时，土地使用权转让合同以及登记文件中所登记的权利、义务和责任一起移转。<BR> 

　　用地者按第三十五条第２款分割甲地段转让时应订立管理甲地段内发展工业村之公共契约。<BR> 

　　用地者分层分单位租售甲地段建成的标准厂房和（或）专业厂房和（或）单身职工宿舍和（或）商业楼宇时，应订立一份大厦内各单位之使用者共同使用大厦公众使用地方之公共契约，向市建设局指定之机构备案。在备案后，用地者必须遵守该公共契约。<BR> 

　　第三十九条　转让土地使用权或租售标准、专业厂房、单身职工宿舍或商业楼宇时，可以在中国境内进行，也可以在中国境外进行，但没有与中华人民共和国建立外交关系或没有在中华人民共和国设立商务代表处的国家和地区除外。在中国境外进行的，应取得所在国或地区的公证、外交机构的认证和中华人民共和国驻该国使领馆或商务代表处的认证。在中国境内进行的，应经深圳市公证处公证。<BR> 

　　<BR> 

　　十五、抵押<BR> 

　　<BR> 

　　第四十条　甲地段土地使用权及甲地段上建成的标准厂房、专业厂房、单身职工宿舍以及商业楼宇可以抵押。<BR> 

　　抵押权的设定应向市国土局登记处登记。<BR> 

　　第四十一条　抵押人与抵押权人各自的权利、义务等必须在抵押合同中订明。抵押合同不得违背合同书、土地使用合同、土地使用权转让合同（如有的话）以及其他有关用地者发展甲地段之合同或文件的规定。<BR> 

　　第四十二条　抵押权人有优先受偿权。抵押权人之间的优先顺序以在市国土局登记处的登记顺序为准。<BR> 

　　<BR> 

　　十六、土地使用期限届满<BR> 

　　<BR> 

　　第四十三条　土地使用年限届满，土地连同建筑物，分别按情况，作如下处理：<BR> 

　　（１）如果甲地段的土地用途与当时的城市规则相矛盾的，则由市国土局无偿收回甲地段的土地使用权（连同其上的建筑物）并吊销用地者的国有土地使用证。<BR> 

　　（２）如果甲地段的土地用途与当时的城市规划不相矛盾，但是用地者不需继续使用甲地段，则由市国土局无偿收回甲地段的土地使用权（连同其上的建筑物）并吊销用地者的国有土地使用证。<BR> 

　　（３）如果甲地段的土地用途与当时的城市规划不相矛盾而用地者亦需继续使用甲地段，则用地者必须于土地使用年限届满前六（６）个月向国土局提出续用申请，续用年限〔由用地者和国土局协商确定。〕用地者必须按〔当地土地市场的价格〕向国土局缴付地价并签订有关合同办理续用甲地段的手续。<BR> 

　　<BR> 

　　十七、终止<BR> 

　　<BR> 

　　第四十四条　土地使用合同应于合同期限届满时终止。如果发生下列事件之一，任何一方可在土地使用合同期限届满前将旨在终止的书面通知交付另一方而终止本合同：<BR> 

　　１．另一方实质性地违反土地使用合同，并且在书面通知违约之后九十（９０）天内仍未纠正该违约行为；<BR> 

　　２．用地者所有或任何实质部分的资产被任何政府当局没收（在此情况下只有用地者能终止土地使用合同）；<BR> 

　　３．如果中国或深圳市政府当局要求对土地使用合同的任何条款或管理办法的任何规定进行修改，以致对用地者造成不利的重大后果；<BR> 

　　４．不可抗力的情况或后果持续超过六（６）个月，而且双方未能按照第四十五条找到公平的解决办法；<BR> 

　　５．因土地使用合同有关法律及条例规定的任何其他原因。<BR> 

　　<BR> 

　　十八、土地使用年限届满和土地使用合同终止的后果<BR> 

　　<BR> 

　　第四十五条　（１）在土地使用年限届满时，用地者应免予履行其在土地使用合同和本规则项下所有义务的履行。<BR> 

　　（２）在土地使用合同终止和土地使用年限终止时，用地者毋需把甲地段或分地段回复到转让当时的状态。用地者亦毋需拆除甲地段或分地段上的一切建筑物或向市国土局交付空地占有。<BR> 

　　<BR> 

　　十九、违约责任<BR> 

　　<BR> 

　　第四十六条　如果一方未能履行其于本合同项下的任何义务或如果一方在土地使用合同项下的声明或保证不真实或实质上是错误，该方应被视为违反土地使用合同。违约方从另一方收到具体说明违约情况的通知后应有三十（３０）天的时间纠正该违约。如果该三十（３０）天期后，违约没有纠正，则违约方应向另一方负责赔偿违约引起的一切直接和可预见的损害。<BR> 

　　<BR> 

　　二十、不可抗力<BR> 

　　<BR> 

　　第四十七条　遇有不可抗力事故的一方（“受影响方”），应立即将事故情况电告另一方，并应在电告后十五（１５）天内，提供事故详情及土地使用合同不能或部分不能履行，或需要延期履行的理由的有关证明文件。土地使用合同各方按照事故对履行土地使用合同影响程度协商决定是否解除土地使用合同，或延期履行土地使用合同。受影响方应迅速通知另一方，并应尽一切合理的努力来终止不可抗力。在发生不可抗力时，双方应立即互相协商以寻找一项公平的解决方法并应尽一切合理的努力减轻这种不可抗力的后果。<BR> 

　　<BR> 

　　二十一、适用法律<BR> 

　　<BR> 

　　第四十八条　本规则的有效性、解释和实施，应为中国公布的法律所管辖，如果上述法律对与本规则有关的一项特定事项没有加以规定时，则应由双方参照一般国际商业惯例协商解决。<BR> 

　　<BR> 

　　二十二、争议的解决<BR> 

　　<BR> 

　　第四十九条　１．市国土局和用地者双方就土地使用合同和本规则的解释或施行发生争议时，首先应争取通过友好协商解决。如果在协商开始后六十（６０）日内争议不能以这种方式解决，则任何一方可将争议提交仲裁。<BR> 

　　２．仲裁应提交位于中国北京的中国国际经济贸易仲裁委员会，按照该仲裁委员会的仲裁规则进行最终裁决。<BR> 

　　３．在下列情况下，土地使用合同各方放弃主权豁免权：（Ⅰ）在与土地使用合同有贯，按照该仲裁委<BR> 

　　员会的仲裁规则进行最终裁决。<BR> 

　　３．在下列情况下，土地使用合同各方放弃主权豁免权：（Ⅰ）在与土地使用合同有关的任何仲裁程序中；（Ⅱ）在为执行与土地使用合同有关的任何仲裁裁决程序中；（Ⅲ）在与土地使用合同有关的双方之间的法律诉讼中。<BR> 

　　４．仲裁裁决应是终局的，对土地使用合同双方都有约束力。仲裁费用应由败诉方负担或由仲裁团另行决定，仲裁员的任何裁决由对败诉方行使司法权或对败诉方资产所在地行使司法权的任何法院强制执行。<BR> 

　　５．在仲裁期间，除正在仲裁的事项外，土地使用合同双方应继续履行土地使用合同。<BR> 

　　<BR> 

　　二十三、其他条款<BR> 

　　<BR> 

　　第五十条　土地使用合同任何一方未能或延迟行使土地使用合同或与土地使用合同有关的任何其他协议所规定的任何权利、权力或特权时，不应作为放弃这些权利、权力和特权；任何单独或部分地行使任何权利、权力或特权亦不应妨碍将来进一步行使这些权利、权力和特权。<BR> 

　　第五十一条　本规则某条款的无效不应影响本规则其他条款或土地使用合同任何条款的效力。<BR> 

　　第五十二条　如果由于中华人民共和国颁布新法律、规则或条例，或由于现有法律、规则或条例的修改、解释或执行方式，使得国土局和用地者的经济利益受到重大不利的影响，双方应迅速协商，努力实施把他们的利益维持在新法律、规则或条例未颁布时或未修改、未那样解释或执行前的水平所需的调整。<BR> 

　　第五十三条　本规则规定由任何一方向另一方发出的任何通知或书面通讯，均应以中文书写，以电报或电传发出，并用挂号信加以确认。本规则规定的通知或通讯，如用挂号信寄出，邮戳日期后的七（７）日应视为收件日期；如用电报或电传发出，电文发出后的两（２）个工作日应视为收件日期。直到向另一方发出书面通知更改地址前，土地使用合同双方的法定地址如下：<BR> 

　　市国土局：<BR> 

　　地址：中国深圳市＿＿＿＿<BR> 

　　电话：＿＿＿＿<BR> 

　　传真：＿＿＿＿<BR> 

　　用地者：<BR> 

　　地址：＿＿＿＿<BR> 

　　电话：＿＿＿＿<BR> 

　　传真：＿＿＿＿<BR> 

　　第五十四条　对本规则的修改，必须经市国土局和用地者双方签署书面协议，并报审批机关批准，方能生效。<BR> 

　　第五十五条　本规则是土地使用合同的不可分割的一部分。土地使用合同附件一、二、三和四是土地使用合同的不可分割的部分，具有与土地使用合同相同的效力。<BR> 

　　（附件二、三、四略。）<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
