<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">北京市房屋土地管理局北京市房地产经纪合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> （一九九七年十一月）</p>

      <p> 　　<BR> 

　　委托人（甲方）：＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　经纪人（乙方）：＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　依据国家有关法律、法规和本市有关规定，甲、乙双方在平等、自愿和协商一致的基础上，就甲方委托乙方，乙方接受甲方委托从事房地产经纪事项达成一致，订立本合同。<BR> 

　　第一条　甲乙双方应提供下列相应证件：<BR> 

　　甲方提供：１．“销售许可证”；２．权属证件；３．物业的具体情况；４．法定代表人身份证明；５．营业执照；６．个人身份证。<BR> 

　　乙方提供：１．经纪机构“资质证书”；２．经纪人岗位“资格证”；３．经纪人身份证；４．营业执照。<BR> 

　　第二条　甲方委托乙方据实为其提供房地产经纪服务。共＿＿项：<BR> 

　　１．房地产经纪事项内容：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　２．具体要求：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　３．其他要求：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　第三条　甲、乙双方议定，在本合同履行期限内，甲方对其委托各房地产经纪事项，应在规定范围之内按下列比率向乙方支付服务费。<BR> 

　　委托代理房地产转让，按成交价的＿％计算支付；<BR> 

　　代理房地产租赁的，按年租金的＿％一次性计算支付；<BR> 

　　代理房地产交换的，按房地产评估价值的＿％计算支付；<BR> 

　　其他服务项目支付＿＿＿＿＿＿＿＿元。<BR> 

　　服务费支付的时间、条件、金额、支付方式和结算方法，由甲、乙双方在合同补充条款中约定。<BR> 

　　第四条　本合同履行期间，除甲方原因，乙方不能履行本合同第二条服务事项的，甲方不支付本合同第三条约定的各项服务费。乙方应将甲方已预付的服务费全部退还。乙方不能完全履行服务项目，则相应减少甲方应支付的服务费。具体数额甲、乙双方在补充条款中另行约定。<BR> 

　　本合同生效后，在合同履行期间甲方未经乙方同意，中途毁约，甲方已支付给乙方的服务费不予退还。未支付给乙方服务费，乙方有权按双方约定服务费的标准，向甲方追索。<BR> 

　　第五条　本合同履行期间，甲、乙任何一方需变更本合同的，要求变更一方应及时书面通知对方，征得对方同意后，双方在规定的时限内（书面通知发出＿天内）签订变更协议，否则，由此造成对方的经济损失，由责任方承担。<BR> 

　　第六条　本合同履行期间，乙方应定期将本合同第二条为甲方服务的各房地产经纪事项情况及时通告甲方，甲方对乙方的履约应提供必要的帮助。并有权随时进行查询、督促。<BR> 

　　乙方将本合同第二条为甲方服务的各房地产经纪事项转委托其他房地产经纪人的，必须事先征得甲方的书面同意，由此而增加的费用和法律责任，由乙方承担。<BR> 

　　第七条　甲、乙双方商定，乙方有下列情况之一的，甲方有权按本合同第十三条约定，追偿因乙方过失造成的经济损失：<BR> 

　　１．未经甲方书面同意，擅自改变为甲方服务的各房地产经纪事项内容、要求和标准的；<BR> 

　　２．未经甲方书面同意，转委托他人代理的；<BR> 

　　３．违反国家和本市有关法律、法规、违背诚实信用原则，或与他人恶意串通，损害当事人利益的；<BR> 

　　４．＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　第八条　甲、乙双方商定，甲方有下列情况之一的，乙方有权按本合同第十三条约定，追偿因甲方过失所造成的经济损失：<BR> 

　　１．要求乙方服务的房地产经纪事项不明确，或提供的有关证件和资料不实；<BR> 

　　２．甲方利用乙方提供的信息、条件、机会，擅自不履行合同；<BR> 

　　３．违反本合同第三条及补充条款的约定，不按期给付或拒付服务费的；<BR> 

　　４．＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　第九条　甲、乙双方商定，乙方履行本合同第二条各房地产经纪事项的服务，必须自本合同生效之日起至＿＿＿＿年＿＿月＿＿日止。除甲乙双方另有约定同意延期外，逾期视作本合同自行终止。在本合同终止后的＿＿日内，如果委托人直接或间接地与经纪人最初物色的客户成交，那么经纪人有权获得经纪合同中订立的佣金。<BR> 

　　第十条　本合同履行期间，甲、乙双方因履行本合同而签署的补充协议及其它书面的文件，均为本合同不可分割的部分，具有同等法律效力。<BR> 

　　第十一条　本合同及补充条款中未约定的事项，应遵循我国有关法律、法规和本市规定执行。<BR> 

　　第十二条　本合同签订后，需要公证的，可按本市公证的有关规定申请办理公证手续。<BR> 

　　第十三条　甲、乙双方在履行合同过程中发生争议，由甲、乙双方协商解决，协商不成的按本合同约定的下列方法之一，进行解决：<BR> 

　　１．向＿＿＿＿＿＿＿＿仲裁委员会申请仲裁；<BR> 

　　２．向人民法院提起诉讼。<BR> 

　　第十四条　本合同壹式＿＿份，甲、乙双方各执＿＿＿份，具有同等法律效力。<BR> 

　　<BR> 

　　甲方（签章）　　　　　　　　　　　　　　乙方（签章）<BR> 

　　营业执照号码　　　　　　　　　　　　　　营业执照号码<BR> 

　　个人身份证号<BR> 

　　法定代表人　　　　　　　　　　　　　　　法定代表人<BR> 

　　住址／注册地址　　　　　　　　　　　　　注册地址<BR> 

　　邮政编码　　　　　　　　　　　　　　　　邮政编码<BR> 

　　联系电话　　　　　　　　　　　　　　　　联系电话<BR> 

　　传真号码　　　　　　　　　　　　　　　　传真号码<BR> 

　　委托代理人　　　　　　　　　　　　　　　承办经纪人员<BR> 

　　（资格证编号：　　　　）房地产权证／商品房现（预）售许可证<BR> 

　　（证件编号：　　　　）<BR> 

　　签约日期　　　　　　　　　　　　　　　　签约日期<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
