<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>

<META content="Microsoft FrontPage 4.0" name=GENERATOR>

</HEAD>

<BODY class="bodycolor" topmargin="0">



<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际工程招标说明书格式</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　日期：<BR> 

　　<BR> 

　　合同投标<BR> 

　　<BR> 

　　一、中华人民共和国从世界银行申请获得贷款，用于支付＿＿＿＿＿＿项目的费用。部分贷款将用于支付工程建筑、＿＿＿＿＿＿等各种合同。所有依世界银行指导原则具有资格的国家，都可参加招标。<BR> 

　　二、中国＿＿＿＿＿＿公司（以下简称Ａ公司）邀请具有资格的投标者提供密封的标书，提供完成合同工程所需的劳力、材料、设备和服务。<BR> 

　　三、具有资格的投标者可从以下地址获得更多的信息，或参看招标文件：<BR> 

　　中国Ａ公司<BR> 

　　（地址）<BR> 

　　四、第一位具有资格的投标者在交纳＿＿＿＿＿＿美元（或人民币），并提交书面申请后，均可从上述地址获得招标文件。<BR> 

　　五、每一份标书都要附一份投标保证书，且应不迟于＿＿＿＿＿＿（时间）提交给Ａ公司。<BR> 

　　六、所有标书将在＿＿＿＿＿＿（时间）当着投标者代表的面开标。<BR> 

　　七、如果具有资格的国外投标者希望与一位中国国内的承包人组建合资公司，需在投标截止日期前３０天提出要求。业主有权决定是否同意选定的国内承包人。<BR> 

　　八、标前会议将在＿＿＿＿＿＿（时间）＿＿＿＿＿＿（地址）召开。<BR> 

　　<BR> 

　　投标者须知<BR> 

　　<BR> 

　　一、工程概述（根据具体情况写）<BR> 

　　二、资金来源<BR> 

　　（一）中华人民共和国向世界银行（以下简称ＩＦＩ）申请一笔贷款，用以支付＿＿＿＿＿＿工程。其中部分贷款将用于支付此合同工程。只有应中国政府的要求，根据贷款协议的条件，ＩＦＩ才会同意付款。除中国外，任何组织不能从贷款协议中获得权利或取得贷款。<BR> 

　　（二）世行贷款只用于支付瑞士和与中国有商贸关系世行成员国生产的产品和提供的服务。<BR> 

　　（三）世行贷款不足的部分将由业主用中国政府提供的资金支付。<BR> 

　　三、资金要求<BR> 

　　（一）所有根据世行的“采购指导原则”具有资格的国家均可投标。<BR> 

　　（二）本合同项下的一切货物、服务均应来自上述具有资格的国家。本合同项下的一切开支仅限于支付这样的货物和服务。<BR> 

　　（三）货物、服务来源地与投标者国籍含义不同。<BR> 

　　（四）为说明自己有资格中标，投标者应向业主提供（一）所规定的证明，保证有效地执行合同。为此，业主和中国Ａ公司在公布中标者前，可要求投标者更新其先前提供的资格证明材料。投标者提供的材料应包括：<BR> 

　　（１）法律地位证明文件复本，注册地及主要经营场所。如果是合资公司，应提供合资者的材料。<BR> 

　　（２）提供主要合同执行人的资格、经历证明材料。<BR> 

　　（３）填写执行合同计划所需设备。<BR> 

　　（４）填写可能的分包人。<BR> 

　　（５）目前进行中涉及投标者的诉讼的情况。<BR> 

　　（６）建设构想细节。<BR> 

　　（五）投标者可更新资格证明申请，在投标日亲手交出。<BR> 

　　（六）由两家或两家以上公司组成的合资企业应满足以下条件：<BR> 

　　（１）标书和投标成功后的协议书对所有合资人都有法律约束力。<BR> 

　　（２）由所有合资人的授权签字人签署并提交一份委托书，提名合资人中的一个为主办人。<BR> 

　　（３）合资主办人被授权承担义务，代表任何一位或全体合资人接受指导。整个合同的执行，包括款项支付仅由合资主办人办理。<BR> 

　　（４）所有合资人根据合同条款对合同的执行共同负责。这点声明不仅要在上述委托书中，也要在标书和协议（投标成功时）中写明。<BR> 

　　（５）随同标书应有一份合资伙伴间协议的副本。<BR> 

　　（七）国内投标者、中外合作、合资投标者申请取得７．５％的优惠时，应按二十九条的要求提供证明合乎标准的材料。<BR> 

　　四、投标费用<BR> 

　　投标者承担准备和提交其标书所需的全部费用。无论投标情况怎样，业主和其代理人中国Ａ公司都不负担这些费用。<BR> 

　　五、现场参观<BR> 

　　（一）建议投标者去工程现场参观，以便获得足够的信息准备标书，撰写合同。现场参观费用由投标者自己承担。<BR> 

　　（二）业主或其代理人Ａ公司将准备一份现场参观交通、食宿安排协议，在标前会议上向投标者宣布。详细情况在第十六条有规定。<BR> 

　　（三）业主或其代理人Ａ公司将为投标者提供通行证，允许其到工程现场作安排。如果业主或其代理人因发放这样的通行证，造成投标者或其代理人、人员遭受人身侵害（致命或不致命）伤害，财产遗失或其他损害、开支时，业主或代理人不负责。<BR> 

　　<BR> 

　　投标文件<BR> 

　　<BR> 

　　六、投标文件内容<BR> 

　　（一）向投标者发售的一套投标文件可花费＿＿＿＿＿＿美元（元）获得，包括以下几部分：<BR> 

　　卷一　　　投标者须知<BR> 

　　合同条款：一般条款　　特定条款<BR> 

　　卷二　　　技术规范（包括图纸清单）<BR> 

　　卷三　　　投标表格和附件；投标保证书；工程量表；附录。<BR> 

　　卷四　　　图纸<BR> 

　　（二）投标文件还包括按条款八在开标前发布的附件和按条款十六召开的标前会议的会议纪要。<BR> 

　　（三）具有资格的投标者还可购买更多的文件副本，付费不退还。（价格如下，略）<BR> 

　　（四）项目承包人、生产者、供货人和其他人如欲得到投标文件，不要直接与中国Ａ公司联系，应从具有资格的投标者处获得。<BR> 

　　（五）如果在规定的期限内，文件无损坏的被归还，无论是作为标书的一部分或其他情况下，投标者的资格证明费可被返还：<BR> 

　　（１）若提交标书，费用的＿＿＿＿＿＿％返还；<BR> 

　　（２）若未提交标书，在投标截止日前归还文件，费用的＿＿＿＿＿％返还。<BR> 

　　（六）希望投标者认真阅读投标文件包含的各项内容。投标者要承担因不遵守文件规定导致的风险。不符合文件规定要求的标书将被拒绝。<BR> 

　　（七）投标文件四卷装订在一起，投标者应仔细检查是否缺页，及附件是否完整。<BR> 

　　七、投标文件解释<BR> 

　　潜在的投标者可按以下地址书面或电传通知Ａ公司要求解释文件：<BR> 

　　地址：（略）<BR> 

　　业主或其代理人Ａ公司在提交标书最后期限前２８天书面答复解释文件的要求。书面答复将向所有具有资格并已取得投标文件的投标者散发。<BR> 

　　八、投标文件修正<BR> 

　　（一）在提交标书最后期限前，业主可根据自己的意愿，或应回复潜在投标者的解释文件的要求，发布附录修改投标文件。<BR> 

　　（二）附录将用邮件、电传或电报送达每个持有投标文件的具有资格的投标者，这些文件对他们是有约束力的，潜在的投标者应即时用电传或电报告知Ａ公司附录已收到。<BR> 

　　（三）为了使投标者在准备投标时有时间考虑附录文件，业主或其代理人Ａ公司可按条款十九的规定延长投标期限。<BR> 

　　<BR> 

　　投标准备<BR> 

　　<BR> 

　　九、标书文字<BR> 

　　标书和投标者与业主及其代理人Ａ公司之间的一切联络均使用英文。投标者标书中的一些辅助文件或小册子可使用另外的语言，但与投标有关的段落要有英语译文。在标书翻译时，以英文为准。<BR> 

　　十、组成标书的文件<BR> 

　　（一）投标者准备的标书应包括以下几部件：<BR> 

　　（１）投标表格和附件<BR> 

　　（２）投标保证书<BR> 

　　（３）标价的工程量表<BR> 

　　（４）补充信息目录库<BR> 

　　（５）资格证明材料<BR> 

　　（６）（如果有）可供选择的报价<BR> 

　　（７）要求提供的其他材料<BR> 

　　应一律使用本文件卷三中的表格，工程量表和目录表。（除了按同样格式延长目录表和按条款十四（二）的规定使用可供选择的投标保证书格式）<BR> 

　　（二）条款六（一）描述的投标文件和按条款八发出的附录均被视作标书的组成部分。不需签字和按条款十七、十八规定提交的投标文件应在投标期限到期前归还发行者，但不要与标书合在一处。<BR> 

　　（三）投标者应随标书提交一份按合同条款第十四条要求的形式写就的初期计划。<BR> 

　　（四）按合同规定可要求中标者讨论修改其计划。<BR> 

　　十一、投标价格<BR> 

　　（一）除非合同中另有明确规定，合同包括条款一所述全部工程，以投标者提供的项目单价和总价为基础。<BR> 

　　（二）无论工程量是否标明，投标者应对工程量表中的每项工程标明单价和总价。对单价和总价未标明的项目，在建设中业主不予以支付，其价格视作已包括在工程量表中其他的单价、总价中。<BR> 

　　（三）在提交标书前２８天承包人应付的关税、税收和其他税负应包括在单价和总价及投标总价中。业主在对标书进行评估、比较时，也应如此考虑。<BR> 

　　（四）根据合同条款，投标者提出的单价和总价可在执行合同过程中进行调整。投标者应完成表三－－价格调整条款－－并按合同条款的要求与投书一起提供这样的配套文件。<BR> 

　　十二、投标和支付货币<BR> 

　　（一）投标者应以人民币对单价和总价报价。如果投标者以其他货币支付中国以外提供的工程投入（称作“外币需求”），要在表一外币需求中写明投标价格的百分之几（不包括临时款项）将用于这样的外币支出，无论（１）全部用投标者所在国货币或其任选货币；（２）全部用美元。如果投标者在一部分外币需求中使用除（１）（２）以外的货币，且希望业主以同种货币付款，则应写明其在投标价格中的百分比。这一比率在合同期内保持不变。在合同条款换算和计算投标价格时，占不同比率的各种货币按下条规定的汇率进行换算。<BR> 

　　（二）投标者用以兑换货币的汇率为提交标书最后日期前３０天当天中国银行公布的官方卖出价。如果某种货币的汇率未公布，投标者应提供汇率并说明其来源。投标准备中使用的汇率适用于合同期的支付。<BR> 

　　（三）投标者应在表一（Ａ）外币与当地货币需求及附录中详细说明需要的外币和当地货币数量。投标者应说明如何使用这些货币，用于但不限于下列方面：<BR> 

　　外币<BR> 

　　（１）工程直接雇用的外籍人员；<BR> 

　　（２）外籍人员的社会收费、保险金和医疗费用及其往来中国的旅行费；<BR> 

　　（３）工程需要进口的临时或永久性材料；<BR> 

　　（４）工程所需设备的折旧，包括备件；<BR> 

　　（５）进口设备、材料及备件的保险费和运费；<BR> 

　　（６）一般管理费用，国外发生费用<BR> 

　　当地货币<BR> 

　　（１）当地劳力；<BR> 

　　（２）当地采购材料；<BR> 

　　（３）其他服务；<BR> 

　　（４）一般管理费用，国内发生费用。<BR> 

　　（四）业主可以要求投标者说明其外币需求的情况，提供证明，证明其单位价格和表一中所需部分是合理的。<BR> 

　　（五）投标者应在表二写明预计合同支付款额，且在表中附上工程进行过程中预计的工作量。<BR> 

　　十三、标书效力<BR> 

　　（一）从特定的投标结束期起６个月内投标书保持有效且可供接受。<BR> 

　　（二）在特殊条件下，在原标书有效期结束前，业主或其代理人可要求投标者延长其标书有效期。业主的要求和投标者的答复均应是书面的，或采用电传、电报形式。投标者可以拒绝这样的要求，且不会因此失去其投标保函。答应这样要求的投标者不得改动其标书，但被要求顺延其投标保函有效期。条款十四中有关投标保函的返还和失去的规定同样适用于延长期。<BR> 

　　十四、（一）投标者应随其标书提交一份人民币投标保函，金额不少于投标价格的２％。<BR> 

　　（二）投标保函根据投标者的意愿，可采用以下机构开立的担保支票、银行汇票、不可撤销信用证或保函的形式：<BR> 

　　（１）中国银行；<BR> 

　　（２）中国银行的任何境外代理行；<BR> 

　　（３）在中国经营的其他中国、外国银行；<BR> 

　　（４）投标者在提交标书前即肯定Ａ公司可接受的其他外国银行。<BR> 

　　保函还可以是保险公司或同地的债券公司的付款保证书。银行保函和付款保证书必须采用本文件包括的样本形式；其他形式须事先得到业主或其代理人Ａ公司的同意。信用证、银行保函和投标保函的有效期应比标书有效期长一个月。<BR> 

　　（三）如果投标者同意按十三款的规定延长标书有效期，则应相应地把投标保函的有效期延长到标书有效期结束后一个月。<BR> 

　　（四）任何未附可接受的投标保函的标书都将被Ａ公司拒绝。<BR> 

　　（五）不成功的标书的投标保函将尽快返还，不得迟于标书有效期结束后三十天。<BR> 

　　（六）成功的投标者的投标保函将在其开始进行工程和按要求提供履约保函后返还。<BR> 

　　（七）投标保函在下列情况将失去：<BR> 

　　（１）投标者在标书有效期内撤标；或<BR> 

　　（２）成功的投标者未签约或未提供必要的履约保函。<BR> 

　　十五、供选择的方案<BR> 

　　（一）投标者可提供一份完全符合投标文件要求的基本标书。根据自己的意愿，投标者还可在以下几项上在基本标书之外提出供选择的方案：<BR> 

　　（１）起动贷款<BR> 

　　在开始建设工程前，提供无息贷款，可相当于投标价格的１０％。业主由此产生的费用或存款按条款二十八计算。<BR> 

　　（二）在基本标书之外还可提出供选择的方案。为了在评标中把供选择的方案考虑在内，每一方案应伴有价格细目表，说明与提交给业主的基本投标价格相比投标者估计会增加或减少的费用。将对基本报价给予比较、评估。评价最低的投标者的供选择方案将得到考虑。如果供选择方案是业主可接受的，将写入合同。未标价或未提供足够细节的供选择方案不予接受。<BR> 

　　（三）供选择的技术方案应伴有供全面评价的必要信息，包括设计计算、图纸、方法及原技术规范中未涉及的材料、工艺的规格，以及供选择方案的标价细目表和供选择方案的合同价格。<BR> 

　　（四）只有对那些在基本报价基础上提供另外的财务、经济和技术好处的供选择方案，业主才在评标中给予考虑。<BR> 

　　十六、标前会议<BR> 

　　（一）建议投标者或其正式代表参加于＿＿＿＿年＿＿月＿＿日＿＿＿＿＿时在＿＿＿＿＿举行的标前会议。<BR> 

　　（二）会议旨在回答可能提出的问题，并使投标者有机会检查现场的情况。<BR> 

　　（三）投标者书面或通过电传、电报提出的问题要求在会议前一周到达Ａ公司。<BR> 

　　（四）会议记录，包括提出的问题及答复的文本将迅速提供给与会者的全体索取了投标文件的具有资格的投标者。<BR> 

　　（五）如果根据标前会议，要对条款六（一）项所列投标文件进行修改，应由业主或其代理人Ａ公司通过发行条款八规定的附录来进行，而不能通过标前会议记录来进行。<BR> 

　　十七、标书格式和签字<BR> 

　　（一）投标者应准备条款十（一）规定的标书的一个原本和两个副本，并分别注明“原本”和“副本”。如果两者之间有不同，以原本为准。<BR> 

　　（二）标书原本和两个副本应打字或用不能抹掉的墨水书就，并由一名或多名有权责成投标者遵守合同的人士签字。与标书一起应有一份书面委托书用以证明授权。写有条目和修订内容的每一页标书都要有在标书上签字人士的缩写签名。<BR> 

　　（三）全套标书不应有改动、行间书写或涂抹的地方，除非按议程的指示或为改正投标者的错误，但这种情况下改正的地方应有在标书签字人士的缩写签名。<BR> 

　　（四）每位投标者只能提交一份标书，不包括按条款下五提交的供选择方案。投标者对一个合同只能投一次标。<BR> 

　　十八、标书封缄和标记<BR> 

　　（一）投标者应把标书原本和两个副本分别各装入一个内信封和一个外信封，且在信封上注明“原本”、“副本”。<BR> 

　　（二）（１）内外信封均应注明以下地址：<BR> 

　　（Ａ公司地址）<BR> 

　　（２）注明以下事项：<BR> 

　　为建设合同工程投标<BR> 

　　＿＿＿＿＿＿＿项目<BR> 

　　请勿在＿＿＿年＿＿月＿＿日＿＿时前打开<BR> 

　　（三）内信封上应写明投标者姓名和地址，以便在标书误期的情况下不用打开即可退回投标者。而外信封上不能有任何涉及投标者的信息。<BR> 

　　（四）如果外信封未按规定注明有关事项。一旦标书被错误处置或提前打开，Ａ公司对此不负任何责任。提前打开的标书将被业主或其代理人Ａ公司拒绝，予以退回。<BR> 

　　十九、提交标书最后期限<BR> 

　　（一）标书应按上述地址在＿＿＿年＿＿月＿＿日＿＿时之前寄至Ａ公司。<BR> 

　　（二）业主或其代理人可通过发布条款八规定的附录延长提交标书的最后期限，但至少应在原期限前七天通过电传或电报通知所有已索取投标文件的具有资格的投标者。在此情况下，所有原期限下业主和投标者的权利义务顺延至新期限结束。<BR> 

　　二十、逾期标书<BR> 

　　Ａ公司在提交标书最后期限之后收到的标书都将不被打开，退回投标者。<BR> 

　　二十一、标书修改和撤销<BR> 

　　（一）投标者在提交标书后可对其进行修改或予以撤销，只要修改文件和撤标通知在提交标书最后期限前送达Ａ公司。<BR> 

　　（二）投标者的修改文件或撤标通知应按有关提交标书条款的规定准备、封缄、标记和发出。撤标通知可以通过电传、电报送达，但随后应提交一份有签名的确认件，且其邮戳上日期不能晚于提交标书最后期限。<BR> 

　　（三）按条款二十四的规定，任何标书在最后期限后不能再进行修改。<BR> 

　　（四）在提交标书最后期限和标书有效期满之间的时间撤标将按条款十四的规定失去投标保证书。<BR> 

　　<BR> 

　　开标和评标<BR> 

　　<BR> 

　　二十二、开标<BR> 

　　（一）业主或其代理Ａ公司将于＿＿＿年＿＿月＿＿日＿＿时在办公地点＿＿＿＿＿＿当前出席会议的投标者代表开标，参加开标的投标者代表应签到。<BR> 

　　（二）按条款二十一提交了撤标通知的标书将不再打开。业主或其代理人将检查标书是否完整，是否提供了要求的投标保证书，文件是否签字以及是否有条理。<BR> 

　　（三）在开标时将宣布投标者姓名、投标价格及修订、投标保证书、撤标通知（如果有）以及其他业主或其代理人认为适宜宣布的事项。<BR> 

　　（四）业主或其代理人将根据自己的记录准备开标会议记录，并将尽快与评标报告一起递交世界银行。<BR> 

　　二十三、过程保密<BR> 

　　（一）在公开开标后，在向成功投标者授标前，有关对标书的检查、解释、评估及比较以及对授标的建议等信息不应让投标者或其他与评标过程无关的人士知晓。<BR> 

　　（二）如果投标者试图在此过程中对业主施加影响，其投标将被拒绝。<BR> 

　　二十四、对标书的解释<BR> 

　　为了帮助检查、评价和比较标书，业主和Ａ公司可要求投标者就其标书作出解释，包括单位价格细目表。提出解释要求和相应在回答均应是书面的，或通过电传或电报进行。除非按条款二十六的规定，应要求对业主在评标过程中发现的教学计算错误进行更正，不得对价格或其他标书要素进行修改。<BR> 

　　二十五、判定是否符合要求<BR> 

　　（一）在详细在评标前，业主和Ａ公司将判定每份标书是否符合投标文件的要求。<BR> 

　　（二）符合要求的标书是符合投标文件的所有条件和规格，而没有实质上的偏差或保留。实质偏差是指对工程的范围、质量、管理有实质影响，或与投标文件不符，对合同中业主的权利和投标者的义务有实质性限制。纠正这样的偏差或保留，将对其他提交符合要求的标书的投资者的竞争力有不公正的影响。<BR> 

　　（三）不符合投标文件要求的标书将业主和Ａ公司拒绝。<BR> 

　　二十六、改正错误<BR> 

　　（一）被判定实际符合要求的标书，将由业主检查是否有教学计算方面的错误。以下错误将由业主改正：<BR> 

　　（１）当数字与文字表示的数额不同时，以文字表示为准，除非文中明确以数字表示为准；<BR> 

　　（２）当单价和以单价乘以数量得到的总价不同时，以单价报价为准，除非业主认为单价存在严重错误，在这样的情况下，以总价报价为准，改正单价错误。<BR> 

　　（二）业主可按上述步骤对标书所列数额错误进行更正，如此更正得到投标者的首肯，则对投标者有约束力。如果投标者认为更正的数额会给其造成困难，可撤标。不过撤标使投标者面临失去投标保证书的危险。<BR> 

　　二十七、换算成一种货币<BR> 

　　投标价格指应按一定比例以不同货币向投标者支付的款额。为了评价和比较标书，业主可把不同货币表示的数额（不包括临时费用，但包括加班费）以中国银行开标日人民币卖出价将其换算成人民币。<BR> 

　　二十八、评价和比较标书<BR> 

　　（一）业主和Ａ公司只评价和比较那些被判定符合投标文件要求的标书。只对基本报价进行评比，对评价最低的标书授予合同。<BR> 

　　（二）在评标中，业主通过下列对报价的调整，确定每份标书的投标价格：<BR> 

　　（１）按条款二十六改正错误；<BR> 

　　（２）除去临时费用和相关条款。如果发生临时费用，计入工程量表中的偶发事件。应包括有竞争力的加班费用；<BR> 

　　（３）换算成一种货币；<BR> 

　　（４）按条款二十八（三），估加起动贷款费用；<BR> 

　　（５）对在标书价格和上述调整中未得到反映的，其他数量变更、偏差或替代报价进行适当的调整；<BR> 

　　（６）其他业主认为对执行合同、价格和支付有潜在巨大影响的因素，包括标书中不平衡、不现实的单价的作用。<BR> 

　　（三）在评标中，每个投标者按条款十五（一）的规定要求的不同的起动贷款给业主造成的费用，按年贴息率９％计算，应加在投标者的投标价格上。<BR> 

　　（四）业主和Ａ公司保留接受或拒绝任何变更、偏差和替代报价的权利。超出投标文件要求的变更、偏差、替代报价和其他因素，或将给业主带来非主动提出的利益的因素在评标中不予以考虑。　<BR> 

　　（五）在合同执行期内适用的价格调整条款在评标中不予以考虑。<BR> 

　　（六）如果成功投标者的报价与工程师对合同工程所需实际费用的估计相差很远，业主将要求成功投标者自己承担费用，把按条款三十四提交的履约保函增加，使业主能避免成功投标者今后在执行合同中因错误引起的损失。<BR> 

　　二十九、国内投标者优惠<BR> 

　　（一）国内投标者满足以下条件，即在评标过程中有资格享受７．５％的优惠：<BR> 

　　（１）在中国注册；<BR> 

　　（２）中国国民占有大部分所有权；<BR> 

　　（３）不将超过５０％的合同工程（按价格算）分包给外国投标者。<BR> 

　　（二）国内及外国公司联合或合资，只要满足以下条件，有资格享受优惠：<BR> 

　　（１）国内合伙人满足上述资格标准；<BR> 

　　（２）根据安排，国内合伙人至少完成５０％的合同工程（按价格算）；<BR> 

　　（３）没有外方参与，在技术或金融方面国内合伙人没有资格进行合同工程。<BR> 

　　（三）实行优惠须遵守下列程序：<BR> 

　　（１）在按条款二十八全面评标后，合乎要求的标书被分成下列几组：<BR> 

　　甲组：国内投标者的标书，满足上述（一）的标准；和合资投标者的标书，满足上述（二）的标准；<BR> 

　　乙组：其他投标者的标书。<BR> 

　　（２）在进一步评估、比较中，相当于投标价格７．５％的数额（按条款二十八调整后）将被加在Ｂ组标书的投标价格上。<BR> 

　　<BR> 

　　授标<BR> 

　　<BR> 

　　三十、授标标准<BR> 

　　按条款三十一，业主和Ａ公司将把合同交给标书符合投标文件的要求，且按条款二十八和二十九（如果适用）评价后价格最低的投标者，且该投标者有能力和资源来有效执行合同。业主和Ａ公司不保证报价最低或任何标书将被接受。<BR> 

　　三十一、业主的权利<BR> 

　　尽管有条款三十，业主保留以下权利：接受或拒绝任何标书；在授标前任何时候取消招标，拒绝所有标书，且对因此受影响的投标者不负任何责任，也无义务告知投标者他的行为动机。<BR> 

　　三十二、授标通知<BR> 

　　（一）在业主规定的标书有效期结束前，业主将用电传或电报（事后用挂号信书面确认）通知成功的投标者其标书已被接受挂号信（合同条款中称作“接受证书”）中应明确业主在考虑工程建设、完成及维修等因素后将支付给承包人的款额（合同条款中称作“投标额”）。<BR> 

　　（二）授标通知构成合同的一部分。<BR> 

　　（三）在成功投标者按条款三十四提交一份履约保函后，业主立即通知其他投标者他们的投标不成功。<BR> 

　　三十三、签订合同<BR> 

　　（一）在通知成功投标者后２８天内，业主将寄去两份投标文件提供的协议，双方同意的规定已写入。<BR> 

　　（二）收到协议后２８天内，成功投标者签字、封缄使协议生效，把两份都还给业主。业主签字协议生效后，还给承包人一份。<BR> 

　　三十四、履约保函<BR> 

　　（一）在收到接受证书后２８天内，成功投标者应按合同条款向业主提交一份保函，保证将执行合同。保函可以使用投标文件中提供的格式，也可使用其他业主接受的格式。<BR> 

　　（二）如果成功投标者提交的是一份银行保函，则保函应由一家当地银行，或外国银行通过一家当地代理行，或投标者认为业主可接受的一家外国银行开具。<BR> 

　　（三）如果保函采取债券方式，债券应由投标者认为业主可接受的债券公司或保险公司发行。<BR> 

　　（四）如果成功投标者未遵守条款三十三、三十四的要求，将构成充足理由使业主取消对其授标，投标者还将失去投标保证书。<BR> 

　　在此情况下，业主可向其次的评价最低的投标者授标。如果没有其他投标者，可重新招标。<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
