<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">（外汇）外贸合同书（之二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　公司＿＿＿＿（以下简称卖方）与公司＿＿＿＿（以下简称买方）订立合同如下：<BR> 

　　第一条　合同标的<BR> 

　　卖方卖出、买方购入商品。商品应符合下文第四条款中所确定的清单Ｎｏ１。该清单为本合同的附件，是本合同不可分割的组成部分。　　　　　　　　<BR> 

　　第二条　价格和合同总金额<BR> 

　　在清单Ｎｏ１中所载明的商品价格，以美元计价。本合同总金额为＿＿＿＿。<BR> 

　　商品价格包括运抵＿＿＿＿的一切费用，同时包括在独联体境外预付的包装、标记、保管、装运、保险的费用。<BR> 

　　第三条　供货期限和日期<BR> 

　　商品应卖方银行通知保兑的、与第二条所列金额相符的有效信用证时起６０天内从公司运往＿＿＿＿。<BR> 

　　卖方有权提前供货，也有权视情况一次或几次供货。<BR> 

　　第四条　商品品质<BR> 

　　商品品质和数量由买卖双方以书面协议确定，在本合同附件清单Ｎｏ１中载明。清单Ｎｏ１附在本合同上（见第一条）。<BR> 

　　第五条　包装和标记<BR> 

　　商品包装应符合规定的标准和技术条件，保证货物在运输作中所做的必要处理过程中完好无损。<BR> 

　　每件货物上应有以下标记：<BR> 

　　－－到达站名称；<BR> 

　　－－卖方名称；<BR> 

　　－－买方名称；<BR> 

　　－－货件号；<BR> 

　　－－毛重；<BR> 

　　－－净重；体积（用立方米表示）。<BR> 

　　第六条　支付<BR> 

　　买方应在本合同签订后２０个工作日内开立以卖方为受益人、不可撤销的、可分割的、可转让的跟单信用证。该信用证的总金额在合同第二条中载明，其有效期至少８０天。<BR> 

　　信用证由卖方选择的、法律上承认的＿＿＿＿银行开立并确认。以信用证付款凭卖方向银行提交以下单据进行：<BR> 

　　－－发票一式三份；<BR> 

　　－－全套买方名义下的运输单；<BR> 

　　－－包装单一式三份；<BR> 

　　－－本合同副本；<BR> 

　　－－在独联体境内的一切银行费用由买方负担，在独联体境外的一切银行费用由卖方负担。<BR> 

　　第七条　商品的交接<BR> 

　　所有商品应由检查人员进行必要的数量和品质检查。<BR> 

　　检查人员的结论是最终结论、买卖双方不得对此有争议。<BR> 

　　余下部分买方可以拒收和退还，买方应单独保管其拒收的商品，并对此承担责任，便于卖方、供货人和检查人员进行可能的检查。如果确定拒收成立，对商品的责任自动转称给卖方，由卖方自行决定商品的处理，商品的保管费由供货人支付。<BR> 

　　第八条　保险<BR> 

　　根据上文第二条由＿＿＿＿对商品在运抵＿＿＿＿港之前进行保险。<BR> 

　　第九条　品质保证<BR> 

　　商品品质应符合清单Ｎｏ１（见上文第四条）。买方没有义务接收不符合清单Ｎｏ１（见第四条）的商品。<BR> 

　　买方可以不加解释和不出示证据退还未被接收的商品（见下文第十条）。<BR> 

　　根据下文第十条，卖方应在收到买方理由充分的索赔书时起３０天内如数更换未被接收的商品，以保证完全按照本合同规定运送货物。<BR> 

　　第十条　索赔<BR> 

　　商品运到时，买方有权就商品的数量向卖方提出索赔（见第七条），反之，买方接收共同指定的检查员确定的数量的商品。买方可以就商品品质不合格向卖方提出索赔。所有运抵的商品如果没有以适当的方式拒收或退回，都被认为买方已经接收。<BR> 

　　有充分理由退还和拒收的商品都被认为卖方供货不足，同时免除对买方就拒收商品的支付或赔偿提出任何异议。检查员最终确定有充分理由拒收和退回商品的数量。<BR> 

　　在商品原封不动或无损坏退还卖方的情况下，未超出检查员确定的界限的商品的拒收，无需经商品不合格证明，在规定的期限内，根据必需的手续，应由卖方无条件承认。<BR> 

　　买方索赔函用挂号信寄给卖方。<BR> 

　　就某一批商品提出索赔，不能成为索赔方拒收和拒付根据本合同所规定的其它应供应的商品的理由。<BR> 

　　第十一条　不可抗力<BR> 

　　出现不可抗力，即火灾、自然灾害、封锁、禁止进出口和其它合同双方人力不可抗拒的情况造成合同某一方不能完全或部分履行合同义务时，按不可抗力与其后果存在的时间推迟履行合同义务。<BR> 

　　如果上述情况与其后果持续达三个月以上，任何一方都有权拒绝继续履行本合同项下的义务。在此情况下，任何一方都无权要求补偿可能的损失。<BR> 

　　由不可抗力造成不能履行合同义务的一方应尽快将妨碍履行义务的不可抗力的出现和终止情况通知另一方。由卖方或买方国有关商会出具的证明是上述不可抗力情况出现的必需证明。<BR> 

　　第十二条　罚则<BR> 

　　如违反本合同规定的货物抵达期限，卖方应向买方支付罚金，罚金数额规定如下：<BR> 

　　－－在最初三周内每过期一个日历周支付未交商品总金额的１％；<BR> 

　　－－以后每过期一个日历周支付未交商品总金额的２％，但罚金总额不能超过未交商品总金额的１５％。<BR> 

　　第十三条　其它条件<BR> 

　　任何一方在没有征得另一方书面同意的情况下不得将自己对本合同的权利和义务转让给第三者，尽管信用证可以转让，是可以按规定程序转让的。<BR> 

　　对合同的一切修改和补充意见只有以书面形式形成并经双方签字后才有效。<BR> 

　　在独联体境内的一切费用和规费，包括海关规费和关税，与订立、履行本合同有关的费用，由买方承担，在独联体境外，则由卖方承担。<BR> 

　　本合同用中、俄两种文字书就，两种文本具有同等法律效力。<BR> 

　　第十四条　仲裁<BR> 

　　由本合同派生或与本合同有关的一切争议和分歧由国际仲裁机构审理。<BR> 

　　第十五条　双方法定地址<BR> 

　　卖方：　　　　　　　买方：<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
