<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">补偿贸易购销合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　本合同于＿＿年＿＿月＿＿日在＿＿＿＿市签订。<BR> 

　　中国＿＿＿＿公司（简称甲方）和＿＿＿＿国＿＿＿＿公司（简称乙方）经双方友好协商，在平等互利基础上，同意签订如下合同：<BR> 

　　第一条　甲方同意从＿＿年＿＿月份起至＿＿年＿＿月底止，分期分批向乙方提供产品＿＿＿＿套（件），计总值＿＿＿＿万美元。<BR> 

　　品号品名：＿＿＿＿<BR> 

　　规格：＿＿＿＿<BR> 

　　数量：＿＿＿＿<BR> 

　　单价＿＿＿＿<BR> 

　　交货日期：＿＿＿＿<BR> 

　　第一期：＿＿＿＿<BR> 

　　第二期：＿＿＿＿<BR> 

　　第三期：＿＿＿＿<BR> 

　　目的口岸：＿＿＿＿<BR> 

　　支付办法：＿＿＿＿<BR> 

　　包装：＿＿＿＿<BR> 

　　其它：＿＿＿＿<BR> 

　　１．甲方每次交货时，将出的品名、规格、数量、金额、船名等在＿＿＿＿小时前电告乙方。出运后，将全套正本货运单据：全套洁净装船提单（正本＿＿＿＿份，本＿＿＿＿份）；发票（正本＿＿＿＿份，副本＿＿＿＿份）；包装单；产地证明书；质量检验证书，由甲方直接寄给乙方的议付银行。同时，由甲方将上述单据的副本＿＿＿＿份，分别寄给乙方和乙方的代理人。<BR> 

　　２．乙方同意在＿＿＿＿产品中，接受甲方次品不超过百分之＿＿＿＿。次品价格，双方根据质量情况，另行协商确定。<BR> 

　　３．其它条款根据中国＿＿＿＿进出口总公司对＿＿＿＿国出口商品合同规定。<BR> 

　　第二条　乙方同意自１９＿＿年＿＿月起至１９＿＿年＿＿月＿＿底止，提供＿＿＿＿机器＿＿＿＿台，准备设备＿＿＿＿台，以及测试仪器＿＿＿＿台，附配件＿＿＿＿套等，计总值＿＿＿＿万美元。（各种设备的名称、型号、台数、价格齐全）。<BR> 

　　交货期：<BR> 

　　１．＿＿＿＿机器，＿＿年＿＿月交货。<BR> 

　　２．＿＿＿＿机器，＿＿年＿＿月交货。<BR> 

　　３．其它设备，＿＿年＿＿月交货。<BR> 

　　目的口岸：＿＿＿＿<BR> 

　　支付办法：＿＿＿＿<BR> 

　　包装：＿＿＿＿<BR> 

　　其它：乙方在发运设备时，应先将发运的设备型号、名称、件数、金额、重量、体积等电告甲方。发运后，应将全套洁净的装船正本提单；发票；包装单；产地证明书；产品质量检验合格证书；有关设备详细的技术图纸和安装、使用、操作等说明书寄送甲方。为便于甲方做好准备工作，乙方同意在１９＿＿年＿＿月底前，先将各机器全套图纸（包括基础图）寄交甲方。<BR> 

　　第三条　本合同在执行过程中，如发生争议，由双方友好协商解决，协商不成时，可提交＿＿＿＿国＿＿＿＿仲裁机构仲裁，仲裁裁决对双方都有约束力。<BR> 

　　第四条　本合同如有未尽事宜，由双方协商同意后修改之。<BR> 

　　第五条　在本合同执行期间，如发生人力不可抗拒的事件，甲乙双方均不承担赔偿责任。但各方应立即把上述情况的发生通知对方，说明情势并预计持续时间的长短，以便对方采取相应措施。<BR> 

　　第六条　本合同以中、＿＿＿＿文书写，两种文本具有同等效力。自合同签字之日起生效。<BR> 

　　甲方：<BR> 

　　中国＿＿＿＿公司代表<BR> 

　　（签字）<BR> 

　　乙方：<BR> 

　　＿＿＿＿国＿＿＿＿公司代表<BR> 

　　（签字）<BR> 

　　见证人：<BR> 

　　中国＿＿＿＿律师事务所律师<BR> 

　　（签字）<BR> 

　　＿＿＿＿＿＿<BR> 

　　说明：本部分“补偿贸易合同”的适用法律、法规参照“国际货物贸易合同”中的有关法律、法规。<BR> 

　　<BR> 

　　××××补偿贸易设备进口合同<BR> 

　　<BR> 

　　合同号－－<BR> 

　　本合同在××协议基础上签订，中国××公司（以下简称买方）向×国××公司（以下简称卖方）购进××设备，其交易条件如下：<BR> 

　　一、商品名称：××××。<BR> 

　　二、数量：卖方供货的具体内容，详见合同附件一。<BR> 

　　三、规格：卖方提供设备质量、规格，有关技术资料，技术保证，图纸，详见合同附件二。<BR> 

　　四、交货后服务：卖方派遗有经验的称职的技术人员到买方设备安装、试车，进行指导。具体人数，技术服务范围和待遇，详见合同附件三。<BR> 

　　五、卖方对买方派遗来的技术人员进行培训，其培训人数，培训地点，培训内容，详见合同附件四。<BR> 

　　六、价格：ＦＯＢ××（港口）×××元。设备总件和单证价格，详见合同附件五。<BR> 

　　七、包装：根据商品的特点及运输方式由卖方确定适当的包装，唛头也由卖方自行设计。发货后另行以函电通知买方。凡由于卖方对货物包装不善，货物在装船前保管不良，致使货物遭到损坏时，卖方均应更换或赔偿。<BR> 

　　八、保险：由买方负责投保。<BR> 

　　九、装运日期：一九××年×月至一九××年×月。<BR> 

　　十、装运港：××。<BR> 

　　十一、目的港：××。<BR> 

　　十二、支付条件：本合同项下的支付，买方通过中国银行××分行在设备装运１５天前，开立以×国××公司为受益人的不可撤销的×元即期信用证。<BR> 

　　十三、单据：货物装船离港后卖方应向议付银行提供下列单据议付货款。<BR> 

　　（１）发货票五份。<BR> 

　　（２）清洁已装船提单，空白背书，一式三份。<BR> 

　　（３）品质、产地证明书两份。装运设备船只离港后五天内，卖方应航寄买方及卸货港、中国对外贸易公司以上各项单据副本各一份。卖方还应随船交付买方在目的地的指定收货人以上各项单据副本两份。<BR> 

　　十四、装运：<BR> 

　　（１）在开始装运月份前２０天，买方应以电报通知卖方当月装运数量和装货船名。卖方应在接到买方上项电报通知五天内复电买方。<BR> 

　　（２）装货船到达装运港五天前，买方应将装货船船名与国籍，预计到达装港日期，装运数量预先以电报通知卖方。装货船到达装货港１８个小时前，买方应对上述内容发出正式通知。<BR> 

　　（３）装船结束后２４小时内，卖方应以电报将合同号、商品名称、装货船船名、收货人、装货数量、目的港、发票金额、装货船离港日期通知买方。<BR> 

　　十五、检验：<BR> 

　　（１）卖方供应买方的“设备”的制造，检验和试验应按卖方国家现行标准规范进行。本合同生效一个月内，卖方应将本合同“设备”的标准和规范一式六份和国家标准一式二份航寄买方，作为检验依据。<BR> 

　　（２）卖方对其供应的全部“设备”应进行检验和试验，并向买方提交由制造厂或卖方出具的质量合格证和检验记录，以此作为本合同规定的质量保证的证明书，设备检验和试验的费用均由卖方承担。<BR> 

　　（３）买方在装货船到达目的港后有权对货物的数量和品质进行复检，复检费由买方负担。如发现质量规格，数量与合同不符，买方有权向卖方索赔。<BR> 

　　（４）卖方供应的全部“设备”的开箱检验应在工作现场进行，卖方有权自费派遣他们的检验人员到现场参加此项检验，买方应在检验前一个月将开箱检验日期通知卖方，并为卖方检验人员提供工作方便。在双方合同开箱检验中如发现“设备”有缺少、缺陷、损坏或包装、质量标准与本合同不符时，应作详细记录，并由双方代表签字。如属买方责任，此记录即为买方向卖方要求换货，修理或补齐的有效证明，如不属买方原因，卖方检验人员不能参加开箱检验时，买方有权自行开箱检验。如发现设备有上述问题并属卖方责任时，应委托中国商品检验局出具证明，以此作为买方向卖方要求换货、修理或补齐的有效证明。<BR> 

　　卖方接到买方索赔证书后，应立即无偿换货，补发短缺部分或降低货价，并负担由此产生的到安装现场的换货费用风险以及买方的检验费用。如卖方对索赔有异议时，应在接到买方索赔证书后两个星期内提出异议，双方另行协商，如逾期，索赔立即成立。<BR> 

　　卖方接货和／或补交货物的时间，不迟于卖方收到买方索赔证书后一个半月。如需重新制造的设备或部件，其补交货时间，届时由双方另议。<BR> 

　　（５）在开箱检验中，由于买方的原因，发现设备有损坏，通知卖方后，卖方应尽快补发，其费用由买方负担。在检验中，如发现卖方提供的检验所需的标准仍不完整或提供的不及时，经与卖方协商，买方有权按照买方国家现行标准进行检验。<BR> 

　　十六、保证，赔偿与处罚：<BR> 

　　（１）如果设备发现缺陷，买方必须在到货后一年内以书面形式通知卖方。<BR> 

　　（２）卖方保证设备质量、规格、技术资料、图纸符合买方的说明。如买方未能按合同规定开立信用证，致使本合同部分或整批不能按时执行，对卖方造成了损失，买方应按本合同总值的１％向卖方交付罚金。如卖方不能按本合同规定部分或整批交货，对买方造成了损失，则卖方应按本合同总值的１％向买方交付罚金。××号协议中的赔偿与处罚规定也适用于本合同。<BR> 

　　十七、不可抗力：由于不可抗力的原因而造成不能完成合同义务，买卖双方按××协议规定办理。<BR> 

　　十八、解除合同：如果卖方迟交设备超过６个月时，买方有权终止合同。撤销全部定单，不论撤销时货物是否运用或财产权是否已转移，在上述情况下，卖方应立即退还已付款项，买方对此概不负责。<BR> 

　　十九、仲裁：有关本合同和本合同执行中所发生的争议应通过签约双方友好协商加以解决。协商不能解决，应将争议提交仲裁解决，仲裁应在被告方所在国进行，仲裁裁决是终局裁决，对双方均有约束力，仲裁费由败诉一方负责。仲裁期间，除了在仲裁进程中进行仲裁的部分外，合同应继续执行。<BR> 

　　二十、效力条款：本合同由双方代表在××签字，有关合同生效，终止及其它规定与××号“协议”规定相同。<BR> 

　　买　方　　　　　　　　　　卖　方<BR> 

　　中国××公司　　　　　　　　　××××公司<BR> 

　　地址：××××　　　　　　　　地址：××××<BR> 

　　电话：××××　　　　　　　　电话：××××<BR> 

　　电挂：××××　　　　　　　　电挂：××××<BR> 

　　附件一：×××××<BR> 

　　附件二：×××××<BR> 

　　附件三：×××××<BR> 

　　附件四：×××××<BR> 

　　附件五：×××××<BR> 

　　<BR> 

　　××补偿贸易返销合同<BR> 

　　<BR> 

　　合同号－－<BR> 

　　本合同是在××号补偿贸易协议基础上签订，由×国××公司（以下简称买方）向中国××公司（以下简称卖方）购进返销产品××，其交易条件如下。<BR> 

　　一、金额：买方购买金额与买方在××合同基下售给卖方设备金额的相等的返销产品，计×元××。<BR> 

　　二、期限：买方的购买必须在×年×月×日以前完成。每年返销金额是××××元，占整个返销额的五分之一，每年的×月至×月交货。<BR> 

　　三、商品名称：××××。<BR> 

　　四、数量：×××，具体内容，详见合同附件一。<BR> 

　　五、品质规格；卖方提供返销产品的品质、规格，详见合同附件二。<BR> 

　　六、价格：ＦＯＢ××（港口），×××××元，（买方对返销货物支付的价格以世界市场价值为基础，结合考虑该货物的其它成交条件）。<BR> 

　　七、包装：根据商品的特点及运输方式，由卖方确定适当的包装，唛头也由卖方自行设计，发货物以后即另以函电通知买方。凡由于卖方对货物包装不妥，货物在装运前保管不良，致使货物遭到损坏时，卖方均应负责更换或赔偿。<BR> 

　　八、保险：买方负责。<BR> 

　　九、装运日期：一九××年×月至一九××年×月。<BR> 

　　十、装运港：××。<BR> 

　　十一、目的港：××。<BR> 

　　十二、支付条件：本合同项下的支付，在每一次的返销商品装运前十五天，买方通过×国××银行开立以中国××公司为受益人的不可撤销的×元即期信用证。<BR> 

　　十三、单据：货物装船离岸后，卖方应向议付银行提供下列议付单据：<BR> 

　　（１）发货票五份。<BR> 

　　（２）清洁已装船提单，空白背书，一式三份。<BR> 

　　（３）品质、产地证明书两份。<BR> 

　　装运船只离港后五天内卖方应航寄买方及卸货港××公司以上各项单据副本各一份。卖方还应随船带交买方在目的地的指定收货人以上各项单据副本两份。<BR> 

　　十四、装运：<BR> 

　　①在开始装运月份前二十天，买方应以电报通知卖方当月装运数量和装货船名，卖方应在接到买方上项电报通知五天内电复买方。<BR> 

　　②装货船到达装运港五天前，买方应将装货船名与国籍，预计到达装港日期，装运数量，以电报通知卖方。装货船到达装货港四十八小时前，对方应对上述内容发出上式通知。<BR> 

　　③装船结束后二十四小时内卖方应以电报将合同号商品名称，装货船名，收货人，装货数量，目的港，发票金额，装货船只离港日期通知买方。<BR> 

　　十五、检验：<BR> 

　　①品质、数量按照装运港中国商品检验局签发的证明书。提单上的数量应作为买卖双方交货数量的根据。<BR> 

　　②买方在装货船到达目的港后，有权对货物的数量和品质进行复检，由买方委托的×××机构负责复检。复检费由买方负责。如发现品质和／或数量与合同不符，买方有权向卖方索赔，索赔证书由买方委托的检验机构出具，但对运输途中品质与数量的自然损失或变化不得提出索赔，索赔期限为货物到达目的港××天。<BR> 

　　十六、不可抗力：由于不可抗力原因或其他任何超出买方控制能力范围的原因而造成买方不能接货或不能付款，买方不予负责，卖方由于不可抗力原因或其它任何超出卖方所能控制的范围的原因而造成的卖方不能按时交货，卖方不予负责。<BR> 

　　十七、保证、赔偿与处罚：<BR> 

　　①货物如发现缺陷，买方应在到货后半年内书面通知卖方，并有权依照本合同第十八条取消合同。<BR> 

　　②卖方保证货物品质规格符合卖方的规格说明。<BR> 

　　③如果卖方不能按合同规定的日期，购买本合同规定的货物，致使本合同部分或整批不能按时执行，对卖方造成了损失，买方应按本合同总值的１％向卖方交付罚金。如卖方不能按本合同规定部分或整批交货对买方造成了损失，则卖方应按本合同总值的１％交付罚金。<BR> 

　　××号协议　赔偿与处罚规定也适用于本合同。<BR> 

　　十八、解除合同：如果卖方没有按时、按议定的品质条件交货，或在卖方不能履约时，买方有下述权利：<BR> 

　　①有关货物包装已运抵买方，不论财产权是否能转移，买方的货物，均可退回卖方，费用由卖方负担；或在撤销全部或部分订单，不论撤销时货物是否运出或财产权是否转移。在上述情况下，卖方应立即退还已付款项，买方对此概不负责。<BR> 

　　②买方将取消回头产品的购买义务，不再购买尚未购买的回头货物。<BR> 

　　十九、银行担保：本合同自生效之日起××个月，至迟不超过卖方与买方所签订第×号合同付款前，买方应向卖方提供银行保函，一旦买方不能购买或不能付款时，由银行负责支付货款或支付罚款。银行保函见合同附件三。<BR> 

　　二十、仲裁：有关本合同和本合同执行中所发生的争议，应通过签约双方友好协商加以解决，双方通过协商未达成协议，则此项争议案件应提交仲裁。仲裁地在被告的国家。仲裁裁决即为终局裁决；对于双方均有约束力，仲裁费由败诉方承担。<BR> 

　　二十一、效力条款：本合同由双方代表在××签字，有关合同生效，终止及其它规定与××号协议的规定相同。<BR> 

　　卖　方　　　　　　　　　　买　方<BR> 

　　中国××公司　　　　　　　　　×国××公司<BR> 

　　地址：中国××　　　　　　　　地址：×国××<BR> 

　　电话：××××　　　　　　　　电话：××××<BR> 

　　电挂：××××　　　　　　　　电挂：××××<BR> 

　　附件一：×××××<BR> 

　　附件二：×××××<BR> 

　　附件三：银行保证函<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
