<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际采购招标合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> Ｓｍｉｔｈ国际有限公司</p>

      <p> 　　<BR> 

　　Ｓｍｉｔｈ国际有限公司招标委员会主席决定采用国际公开招标方式采购两艘深舱货轮，并邀请各合格货源国的造船者或在合格货源国组成和注册并受该国控制的有良好声誉和丰富经验的造船厂或贸易公司参加投标。<BR> 

　　凡愿参加两艘深舱货轮的投标，务必于１９＿＿年＿＿月＿＿日至＿＿月＿＿日期间持公函向Ｓｍｉｔｈ国际有限公司购买“投标资格预审”文件，每份１００美元。<BR> 

　　投标者应交一式三份的投标书，该投标者可向Ｓｍｉｔｈ国际有限公司招标委员会主席领取，每份１，０００美元。<BR> 

　　预审合格的制造商或贸易公司，在收到邀请信后，按邀请信上所规定的时间、地点前来购买投标文件。<BR> 

　　投标书的发放日期于１９＿＿年＿＿月＿＿日时截止。<BR> 

　　深舱货轮的性能规格附于投标书。<BR> 

　　组织单位：＿＿＿＿<BR> 

　　电传：ＮＳ２２２１５　　电挂：ＳＩＣ－１１５<BR> 

　　电话：５－２３５６７　　邮政编号：１１００１２<BR> 

　　<BR> 

　　预审资格文件<BR> 

　　<BR> 

　　凡申请参加“深舱货轮”投标“预审资格”的营造商需按下列项目填写<BR> 

　　１．由公司法定代表签名的表示愿意参加投标的意向书。<BR> 

　　２．卖方＿＿＿＿（某地）注册证明的最新版本及公证书。<BR> 

　　３．由投标者的国家政府机构或在＿＿＿＿的外交使团出具的介绍函件，证明投标者的信誉和建造“深舱货轮”的能力。<BR> 

　　４．公司名称：＿＿＿＿<BR> 

　　５．公司创办日：＿＿＿＿<BR> 

　　６．营业地址／电话／电传：＿＿＿＿<BR> 

　　７．组织形式与注册办公地址：＿＿＿＿<BR> 

　　８．公司的组织法和章程，或其证明无误的副本。<BR> 

　　９．董事长姓名：＿＿＿＿<BR> 

　　１０．资产负债表，关于借项、贷项、固定资产、投资、股份和在其他公司合作及盈亏状况等，并附过去３年经审计的资产负债表和盈损计算书。<BR> 

　　１１．详细说明债务及其他财务义务，附有阐明最近结帐和经审计的损益计算书。<BR> 

　　１２．银行、商业和信贷的参考函件。<BR> 

　　１３．年度营业额（标明近３年的）。<BR> 

　　１４．关于订单金额。<BR> 

　　１５．在船舶建筑和造船工程方面的主要技术人员的姓名、专业条件、任职、经历、及其特长。<BR> 

　　１６．拟视情况决定提供国家或国际组织出具的证明书，以资证明该投标公司有经营业务的经验，曾向哪些国家或买主提供过类似的船舶。<BR> 

　　１７．提供目前执行定单详情，包括工程名称、金额、地点、买主姓名、开工日期、预计完工日期、船舶类型、原产地、安装的设备、劳务及完工比率等。<BR> 

　　１８．过去十年执行的大宗合同，请提供如下：<BR> 

　　（１）客户；　　　　（２）地点；<BR> 

　　（３）金额；　　　　（４）合同签订日期；<BR> 

　　（５）交船日期；　　（６）提供设备清单。<BR> 

　　１９．请附上贵公司详细的技术资料。<BR> 

　　<BR> 

　　预审资格申请书<BR> 

　　<BR> 

　　致：＿＿＿＿　日期：＿＿＿＿<BR> 

　　先生：＿＿＿＿<BR> 

　　兹代表＿＿＿＿公司参加＿＿＿＿艘＿＿＿＿船投标，送上申请书并授权以此名义予以接受预审资格。<BR> 

　　按预审资格文件所列要求，呈送我公司与预审资格有关的情况和文件。<BR> 

　　随申请书附上经官方当局签发的具有法律效力的证书和文件，请准予签字人代表我公司申请参加投标和签署合同。<BR> 

　　本签字人知晓审查者对无签字的申请书，有权予以拒收。<BR> 

　　申请人（签字）＿＿＿＿<BR> 

　　<BR> 

　　招标通知<BR> 

　　<BR> 

　　Ｓｍｉｔｈ国际有限公司招标委员会主席，决定采用招标方式采购２艘深舱货轮，并邀请各合格货源国的造船者或具有良好信誉和丰富经验的造船厂或贸易公司参加投标。<BR> 

　　<BR> 

　　招标条件<BR> 

　　<BR> 

　　１．Ｓｍｉｔｈ国际有限公司采购两艘深舱货轮的性能规格详见投标书。<BR> 

　　２．价格部分详列于投标书价格表中。<BR> 

　　３．招标截止日期。<BR> 

　　投标书可用挂号邮寄，并应于１９＿＿＿＿年＿＿＿＿月＿＿＿＿日＿＿＿＿时前寄到Ｓｍｉｔｈ国际有限公司招标委员会主席。<BR> 

　　如果招标者委托＿＿＿＿（某地）代理处理上述事项而不用挂号邮件投寄投标书，可于１９＿＿＿＿年＿＿＿＿月＿＿＿＿日＿＿＿＿时前按上述要求注明并将密封后的投标书投入Ｓｍｉｔｈ国际有限公司大楼的投标箱内。在投标书信封上写明投标者的姓名和地址。<BR> 

　　<BR> 

　　投标押金<BR> 

　　<BR> 

　　４．在投标书的正本（不是副本）中应附有以银行保函作担保的投标押金，款额为１，０００美元。可由＿＿＿＿（某地）任何一家银行付给Ｓｍｉｔｈ国际有限公司招标委员会。投标押金的有效期应在招标截止日期后９０天内有效。中标者的投标押金将在履行所需保证手续时退回。若中标者出于任何原因，未能签订合同和在合同规定的时间内未能履约，该投标押金作为违约赔偿金，由招标委员会主席予以没收。<BR> 

　　未中标者的投标押金将在中标者签订合同后壹个（０１）日历月内，最迟不得超过招标截止日后的陆个（０６）日历月，予以退回。凡未附投标押金的“投标”均不予受理。<BR> 

　　<BR> 

　　开标<BR> 

　　<BR> 

　　５．开标将于１９＿＿＿＿年＿＿＿＿月＿＿＿＿日＿＿＿＿时在Ｓｍｉｔｈ国际有限公司办公楼举行。投标者或其委托的代理人可在开标时出席。凡投标者或其委托的代理人，如有要求，可经主席的同意与主席约定，检查投标书的复制件，只供开标时对报价修订确认。<BR> 

　　<BR> 

　　中标者的通知书<BR> 

　　<BR> 

　　６．中标者的通知书将按照投标者提供的地址，用挂号邮件寄出，则视为中标通知“已收到”。<BR> 

　　投标者应注明投标者的地址，便于互相递交标书的通知、订单和协议书等。地址的变更应书面通知Ｓｍｉｔｈ国际有限公司招标委员会，尔后应按变更的地址递交订单和来往书信。<BR> 

　　<BR> 

　　接受全部或部分投标或拒绝接受投标的权力<BR> 

　　<BR> 

　　７．招标委员会保留拒绝或接受任何一个或仅接受一部分投标的权利，投标者应有所准备，只被接受和采用投标的一部分，投标书所报价格不变，接受投标的通知将在招标截止日期后尽快以挂号邮件寄给中标者，按投标者写给投标委员会的地址予以投寄，邀请中标者举行谈判便于合同顺利的履行。<BR> 

　　<BR> 

　　能力<BR> 

　　<BR> 

　　８．投标者应提供令人满意的证据，证明投标者是一个合格的造船者，或者是一个合格造船者的授权代表。该造船者具有丰富的技术知识，实践经验和资金能力并曾制造相似设备和型号的深舱货轮并以投标书附件的形式提供至少包括三个不同用户的清单。<BR> 

　　订单应注明这些用户均使用过与报价船相似的船舶，并注明订购单位的地址、订货日期以及交船日期等情况。<BR> 

　　<BR> 

　　行贿和舞弊<BR> 

　　<BR> 

　　９．若发现卖方以行贿、送礼、佣金和在合同价格支付方面进行其违法活动，买方有权撤销所签合同并要求赔偿由撤销合同而遭受的一切损失。<BR> 

　　<BR> 

　　语言<BR> 

　　<BR> 

　　１０．合同文件、买卖双方之间的通讯往来，全部图纸、说明书、手册和其他文件等均应用英文书写。除非买方另有要求，本合同一律采用公制单位。<BR> 

　　本合同所述的工作，应用的代号和标准，一律按合同文件规定的为准或以买方认可为准。<BR> 

　　<BR> 

　　注意事项<BR> 

　　<BR> 

　　１１．投标者必须通晓投标书规定的条款条件。届时均不得以资料不全或情况不明为借口不遵守投标书的条款条件。<BR> 

　　有关本招标的其他资料，可向Ｓｍｉｔｈ国际有限公司联系。<BR> 

　　<BR> 

　　价格<BR> 

　　<BR> 

　　１２．投标金额应以美元表示或以造船国家的货币表示。如有可能，在投标时提出最优惠的信贷条款和财务条件的细节。报价尽可能采用固定价格或采用基本价格加滑动公式，应对滑动公式予以说明并提供最近３年来相应指数的抄本。<BR> 

　　１３．投标者应按下列情况分别予以报价：（填写投标书报价表）<BR> 

　　１４．深舱货轮试航检验后于＿＿＿＿港口交船。<BR> 

　　１５．深舱货轮由买方委派的检验人员于检验试航后，在建造方的船厂接船，并在建造方保证人员的保驾下由Ｓｍｉｔｈ国际有限公司的人员操船自航。此时卖方应担负在海上航行的全部费用及每艘船５名Ｓｍｉｔｈ国际有限公司船员从Ａ地到船厂的飞机票费用及在卖方国内的食宿费用。<BR> 

　　１６．投标应包括旨在维修用的技术说明书，船用手册的固定价格。<BR> 

　　１７．投标价格应用数字和文字填入价格表。如果文字和数字之间有不符之处，则以文字为准。如果价格没有用文字填写，或者有填写错误等，则按不完全的投标予以拒绝。在投标书上凡有修改或擦掉的字迹处，均应由投标者签名。<BR> 

　　１８．凡投标者未填写价格的项目，应视其价格已包括在其他项目的价格之内。投标书均应填写完整，凡不完整的投标者予以拒绝。投标者应在不拟报价的项目栏内，填上“无”（ＮＯＮＥ）字。<BR> 

　　<BR> 

　　付款条例<BR> 

　　<BR> 

　　１９．投标者应提供最优惠的支付条款和支付方式。在建造过程中所需付款，应按下列付款条件支付：<BR> 

　　（１）在签合同时应预付合同价格的１０％，中标者应出具以Ｓｍｉｔｈ国际有限公司为受益人的全金额的保函，而保函应由在＿＿＿＿（某地）注册的一家商业银行出具。<BR> 

　　（２）每艘深舱货轮分段合扰时，支付每艘船价格的２５％。<BR> 

　　（３）每艘深舱货轮所需主推进装置在造般者的船厂交货时支付合同价格的２０％。<BR> 

　　（４）每艘深舱货轮下水时支付每艘船价格的１５％。<BR> 

　　（５）交船时，支付每艘船价格的２５％。<BR> 

　　（６）每艘深舱货轮保修期为１２个月，在保修期终了后支付价格的５％。第（１）条中提出的银行保函，其有效应在合同规定的交船日期或双方协议的延长日期为止。保函的保证金额应随着每艘深舱货轮交船而逐渐减少。<BR> 

　　<BR> 

　　技术的定义和内容<BR> 

　　<BR> 

　　２０．关于每艘深舱货轮所附性能规格中的全套技术资料应为英文并附有总图、设计图、尺寸图、断面图、透视图及船体型线图。<BR> 

　　２１．技术部分应满足招标条件及所附性能规格要求的全部资料，一式三份，每份均由投标者签字。<BR> 

　　２２．按附件要求，应提供机械设备清单。<BR> 

　　２３．投标书包括投标者出具的保证书，保证其深舱货轮可以完全满足性能规格中所规定的全部要求。<BR> 

　　２４．投标书中的一份用印刷体大写字母标明“原本”（ＯＲＩＧＩＮＡＬ）字样。<BR> 

　　２５．投标者需明确阐明其建造的深舱货轮应符合招标条件所规定各项要求的程序，对于不能满足性能规格中任何一项要求，投标者应醒目标出并说明理由。<BR> 

　　２６．投标书一式三份，每份均由投标者签名并附两份投标条件（价格、付款条件），装在一个密封信封内。信封左上角写明致Ｓｍｉｔｈ国际有限公司２艘深舱货轮投标书。投标书寄给Ｓｍｉｔｈ国际有限公司招标委员会主席。<BR> 

　　２７．由代理人代表造船者或委托人进行投标，应持有造船者或委托人的授权书，授权他／他们作为代表投标，并有权代表造船者或委托人签订有效的合同和履行有关条款，除此者，其他一律不予考虑。<BR> 

　　<BR> 

　　检验<BR> 

　　<BR> 

　　２８．卖方根据买方要求至少提前６周通知Ｓｍｉｔｈ国际有限公司做好参加深舱货轮的检验、试航的准备工作。该船不经Ｓｍｉｔｈ国际有限公司招标委员会主席或招标委员会主席正式委托的代表－－检验人员的检验、试验和批准，均不得进行交接。<BR> 

　　２９．卖方应向检验人员提供合理所需要的检验、检查、试验和测量的设施。检验人员在船坞对交付使用的材料进行检验，以确知的用材料已达到合格的要求。凡不符合规格要求的材料均不得予以使用，在卖方接到拒绝使用的通知后，予以免费更换。在进行施工前，如有需要，卖方要提供检验人员所需的图纸、资料并将施工方法提请检验人员认可。检验费用由Ｓｍｉｔｈ国际有限公司负担。<BR> 

　　<BR> 

　　交船期的起始日<BR> 

　　<BR> 

　　３０．中标者在接到中标通知后开始供货，无须等到正式合同签署。在未签正式合同前，可由招标委员会主席向卖方提出意向书，陈述协议的概要，签订意向书的日期视为深舱货轮交船日期的起始日。<BR> 

　　<BR> 

　　保修期<BR> 

　　<BR> 

　　３１．卖方同意承担自船厂交船日开始计算为期１年内的保修期。对深舱货轮的设计和安装予以质量保证。<BR> 

　　３２．在保证期内，凡属建造和所用材料质量而产生的缺陷，卖主负责进行消除。<BR> 

　　３３．对于使用不当所造成的正常磨损及直接或间接意外事件所造成的损失，卖方不负赔偿责任。<BR> 

　　<BR> 

　　保险<BR> 

　　<BR> 

　　３４．如有要求，卖方应将深舱货轮准备交船日期通知招标委员会主席，便于在＿＿＿＿地保险公司办理保险手续。在未办理手续前该船不得起航。<BR> 

　　３５．卖方应建造深舱货轮所用的由卖方供应的材料、设备、机械和部件投保，这些材料、设备、机械、发动机和部件由卖方保管时，应由卖方按这些材料、设备、机械、发动机和部件的全金额投保。在建造期间，直至按本招标条件由买方接船时，深舱货舱由买卖双方联合名义按比率投保一切险。<BR> 

　　<BR> 

　　不可抗力<BR> 

　　<BR> 

　　３６．如果发生战争、动乱、罢工、瘟疫、地震、火灾、风暴、水灾及其他，或由双方都不能控制的天灾，本合同条款应按实情予以修改。<BR> 

　　３７．遭受不可抗力的一方尽快用电报将发生不可抗力事故通知另一方，并在通知后１０天内以航空挂号信将有关当局出具的证明文件提交给另一方确认。<BR> 

　　<BR> 

　　产品性能的修改<BR> 

　　<BR> 

　　３８．双方所同意的对性能规格所作的任何修改和所需的附加费用及交船日期的变更均由双方以书面确认并列为合同的一部分。除应由买方保留支付那部分款额外，如有需要买方应保留支付这种附加费用的５％。保留的总额应在保证期终止时，由买方付给卖方。<BR> 

　　３９．如果买方对性能要求进行改进、变更、修正或增订，则可一次或多次将交船日期延至买卖双方议定的日期。<BR> 

　　<BR> 

　　施工进度<BR> 

　　<BR> 

　　４０．全部工作进度或任何一部工作的进度应按时进行，卖方不得以任何理由延期交船。如买方认为施工进度缓慢，不能确保在原定时间或已延长时间内完成，买方应以书面通知卖方，采取必要的买方认可的步骤加快进度，使施工（全部或部分）按规定的期限或已经延长的期限完成。采取步骤所需的一切费用，均由卖方承担。<BR> 

　　<BR> 

　　迟交违约赔偿金<BR> 

　　<BR> 

　　４１．若卖方在规定时间内；或者需要增加工作量、修改及改进而在买方规定的延长时间内；或者卖方因不可避免之原因而得到买方书面允许其进一步延迟之时间内，仍然未能按时建成和交付每艘深舱货轮。在这种情况下，卖方应向招标委员会主席的买方每月支付每艘深舱货轮价格的１％作为违约赔偿金，不作罚款论。足月者按月支付，不足月的按天数支付，若能证明延迟是卖方不可避免的，无法预见的或无法克服的，买方可以同意予以延期，可以推迟深舱货轮交船的期限。<BR> 

　　<BR> 

　　速度降低的违约赔偿额<BR> 

　　<BR> 

　　４２．如果深舱货轮（ＤＨＣＳ）达不到按性能规格规定的最高速度，卖方应按下列速度降低的比例支付违约赔偿金：<BR> 

　　１．０．５节或低于０．５节－－每艘船单价的１％；<BR> 

　　２．大于０．５节至１节包括一节－－每艘船单价的５％；<BR> 

　　３．大于１节至２节包括２节－－每艘船单价的１０％；<BR> 

　　４．大于２节最多３节－－每艘船单价的１５％。<BR> 

　　<BR> 

　　退款<BR> 

　　<BR> 

　　４３．若这些船（或其中任何一艘）届时构成如下状态－－出于任何原因构成全损，经调整或折衷处理的推定全损或出于任何原因而造成严重损害时，买方有权作出继续完成合同或终止合同的抉择。若合同被终止，卖方应按合同、协议规定将已付的全部款额退买方。<BR> 

　　无论已装船的或尚待装船的全部或任何一部分材料、设备、机器、发动机或部件，由于任何原因遭至严重的损坏，本招标书中所规定的深舱货轮的交船日期应予推迟至买卖双方相互同意的时间，以便重新恢复施工，购得所需材料、设备、机器、发动机或部件以代替已被损坏的部分。<BR> 

　　<BR> 

　　违约<BR> 

　　<BR> 

　　４４．若深舱货轮交付或供应，未按投标书或合同／协议规定的期限内完成，招标委员会主席不排除任何其他的违约补救的办法并保留终止合同的全部或违约部分的权利。<BR> 

　　４５．如果违约，主席保留向其他方式订购同样或类似深舱货轮的权利以补偿这一违约所遭受的损失。<BR> 

　　４６．因违约或修正违约超出投标价格的一切费用由卖方承担。<BR> 

　　<BR> 

　　履约保证<BR> 

　　<BR> 

　　４７．中标者在收到中标函后于２周内自费取得履约保证，办理有信誉银行（经主席确认）的履约保证。其金额为合同价格的５％，保证按时履行本合同。若合同金额增加可观时，主席可要求增加另书一份履约保证。<BR> 

　　４８．银行保函的有效期应以确定的交船期或以双方协议的延长期为止。每艘深舱货轮交船后，该保函应按比例相应扣除。<BR> 

　　<BR> 

　　合同权利的转让<BR> 

　　<BR> 

　　４９．中标者没有主席的书面授权，不得将投标和中标的供货或提供服务的义务转让或分包出去，若中标者将其上述按规定转让或分包出去，他仍然对受让方或分包包商的时履约承担责任。<BR> 

　　招标委员会主席有权拒绝承认由中标者出具的代表授权任命书，授权的任何人代表他进行工作。投标者由一个或几个公司联合投标，如果中标得到合同，他们应对按时履约负共同连带责任。<BR> 

　　<BR> 

　　文件及报告书清单<BR> 

　　<BR> 

　　－－投标书应附文件及报告书清单（简称清单）－－<BR> 

　　１．投标书。<BR> 

　　２．价格表。<BR> 

　　３．深舱货轮的性能规格。<BR> 

　　４．机械设备清单（按技术说明书由投标者提供）。<BR> 

　　５．银行担保书。<BR> 

　　６．公证书。<BR> 

　　７．委托书。<BR> 

　　８．关于履行招标条件的保证书。<BR> 

　　９．介绍信。<BR> 

　　<BR> 

　　投标书<BR> 

　　<BR> 

　　投标者姓名：＿＿＿＿<BR> 

　　致Ｓｍｉｔｈ国际有限公司招标委员会主席提供＿＿＿＿投标书。<BR> 

　　数量：＿＿＿＿提供给＿＿＿＿<BR> 

　　１．兹遵照贵方＿＿＿＿年＿＿＿＿月＿＿＿＿日招标通告和招标条件的要求，按本标书所附“清单”＿＿＿＿所列的价格表的价格和所附“清单”＿＿＿＿规定的性能规格投标，提供上述＿＿＿＿般＿＿＿＿船。若能中标我们约定将与＿＿＿＿一起履行和完成上述所含的书面条件和规定，为按时履行本合同我们有义务向＿＿＿＿按招标条件＿＿＿＿条款规定应给予合同价格的５％金额的保函，其金额为＿＿＿＿美元，存于＿＿＿＿。<BR> 

　　若出于各种原因不能履行上述文件所含的书面条件和规定而造成难以准确估计的损失，合同价格的５％金额即＿＿＿＿美元，可由Ｓｍｉｔｈ国际有限公司招标委员会主席作为违约赔偿金没收，不作罚款论。<BR> 

　　２．兹同意在规定招标截止日期后的１２０天内信守本招标条件。<BR> 

　　３．在未签订正式协议前，本投标书和贵方书面中标通知书一并形成贵方与我方双方之间合同，其全部内容视作合同内容而执行。<BR> 

　　４．兹理解贵方不拟以最低价格为准来接受投标，同时也不偿付我方在投标中发生的一切费用。<BR> 

　　日期：＿＿＿＿<BR> 

　　签字全名：＿＿＿＿<BR> 

　　名称的地点：＿＿＿＿<BR> 

　　见证人姓名：＿＿＿＿<BR> 

　　签名：＿＿＿＿<BR> 

　　地址：＿＿＿＿<BR> 

　　<BR> 

　　价格表<BR> 

　　<BR> 

　　离岸价格　　　　　　　　　Ａ地到岸价格<BR> 

　　第一艘：Ｕ．Ｓ．Ｄ．：＿＿＿＿美元：＿＿＿＿<BR> 

　　第二艘：Ｕ．Ｓ．Ｄ．：＿＿＿＿美元：＿＿＿＿<BR> 

　　第三艘：Ｕ．Ｓ．Ｄ．：＿＿＿＿美元：＿＿＿＿　　<BR> 

　　第四艘：Ｕ．Ｓ．Ｄ．：＿＿＿＿美元：＿＿＿＿<BR> 

　　第五艘：Ｕ．Ｓ．Ｄ．：＿＿＿＿美元：＿＿＿＿<BR> 

　　交船港口　　　　　　　　　交船日期<BR> 

　　＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿<BR> 

　　投标者名称：＿＿＿＿<BR> 

　　姓名：＿＿＿＿<BR> 

　　签字：＿＿＿＿<BR> 

　　地址：＿＿＿＿<BR> 

　　日期：＿＿＿＿<BR> 

　　见证人：<BR> 

　　姓名：＿＿＿＿　姓名：＿＿＿＿<BR> 

　　签字：＿＿＿＿　签字：＿＿＿＿<BR> 

　　地址：＿＿＿＿　地址：＿＿＿＿<BR> 

　　日期：＿＿＿＿　日期：＿＿＿＿<BR> 

　　若该船达不到性能规格的最高航速，兹同意按下列比例予以罚款：<BR> 

　　ａ）０．５节或低于０．５节－－每艘船价的１％<BR> 

　　ｂ）大于０．５节－１节－－每艘船价约５％<BR> 

　　ｃ）大于１节－２节－－每艘船价约１０％<BR> 

　　ｄ）大于２节最多３节－－每艘船价约１５％<BR> 

　　<BR> 

　　深舱货轮性能规格<BR> 

　　<BR> 

　　１．总图<BR> 

　　２．设计图<BR> 

　　３．断面图<BR> 

　　４．尺度图<BR> 

　　５．透视图<BR> 

　　６．船体型线图<BR> 

　　７．概要及用途：＿＿＿＿<BR> 

　　８．主要尺度：<BR> 

　　总长：＿＿＿＿<BR> 

　　型宽：＿＿＿＿<BR> 

　　平均设计吃水：＿＿＿＿<BR> 

　　９．入级：本深舱货轮ＤＨＣＳ设计满足（劳氏船级社Ｌｏｙｄｓ＋１００Ａｌ＋ＬＭＣ）要求。<BR> 

　　１０．船舶性能：<BR> 

　　浮性<BR> 

　　稳性<BR> 

　　１１．最大航速：<BR> 

　　机构设备清单<BR> 

　　（按技术说明书由投标者提供）<BR> 

　　┌──────┬─────────┬───────┬────┬────┐<BR> 

　　│　项目名称　│　容量／额定功率　│　牌号／型号　│　规格　│　附注　│<BR> 

　　├──────┼─────────┼───────┼────┼────┤<BR> 

　　│　　　　　　│　　　　　　　　　│　　　　　　　│　　　　│　　　　│<BR> 

　　└──────┴─────────┴───────┴────┴────┘　　<BR> 

　　担保书<BR> 

　　<BR> 

　　查询号：Ｌ／Ｇ８３３１<BR> 

　　应中国＿＿＿＿公司的要求，按照１９＿＿＿＿年＿＿＿＿月＿＿＿＿日<BR> 

　　Ｓｍｉｔｈ国际有限公司招标通知和招标条件的规定向Ｓｍｉｔｈ国际有限公司招标委员会提供２艘深舱货轮。兹开具以贵方为受益人的，金额以１，０００美元为限，作为投标的保证金。<BR> 

　　此保证金有效期限为１２０天，从１９＿＿＿＿年＿＿＿＿月＿＿＿＿日起到１９＿＿＿＿年＿＿＿＿月＿＿＿＿日止，过期失效。<BR> 

　　顺致敬意<BR> 

　　中国银行香港分行<BR> 

　　授权签字<BR> 

　　１９＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　公证书（１）<BR> 

　　<BR> 

　　我查询号＿＿＿＿<BR> 

　　关于＿＿＿＿船投标事<BR> 

　　先生：<BR> 

　　＿＿＿＿公司向＿＿＿＿招标委员会<BR> 

　　致意：<BR> 

　　我公司愿意对＿＿＿＿所需的＿＿＿＿船进行投标。<BR> 

　　顺致敬意<BR> 

　　＿＿＿＿公司<BR> 

　　＿＿年＿＿月＿＿日<BR> 

　　盖章<BR> 

　　<BR> 

　　公证书（２）<BR> 

　　<BR> 

　　兹证明前面文件所盖的＿＿＿＿公司之印鉴属实，并证明所附英文译本与中文正本内容相符。<BR> 

　　<BR> 

　　＿＿＿＿公证处<BR> 

　　公证员签字<BR> 

　　＿＿年＿＿月＿＿日<BR> 

　　公证处印章<BR> 

　　<BR> 

　　公证书（３）<BR> 

　　<BR> 

　　兹证明文件上所盖的＿＿＿＿公司的印章和董事长＿＿＿＿签字均属实。并证明英文译本与中文正本内容相符。<BR> 

　　<BR> 

　　委托书<BR> 

　　<BR> 

　　关于向Ｓｍｉｔｈ国际有际公司招标委员会提供深舱货轮事台鉴：<BR> 

　　中国＿＿＿＿公司拟参加Ｓｍｉｔｈ国际有限公司招标委员会的深舱货轮投标。兹委托香港ＡＢＣ私人有限公司代表我公司在香港为投标作必要的准备工作。但为此所需费用须经我公司同意。<BR> 

　　<BR> 

　　中国＿＿＿＿公司董事长<BR> 

　　＿＿＿＿＿＿<BR> 

　　<BR> 

　　履行招标条件的保证书<BR> 

　　<BR> 

　　敬启者：<BR> 

　　除于１９＿＿＿＿年＿＿＿＿月＿＿＿＿日在投标书中对“招标条件”的建议书内容外，我们同意遵守以上规定的投标条款，对“招标条件”的建议书内容将构成正式合同的一部分。<BR> 

　　投标者签字<BR> 

　　＿＿＿＿＿＿<BR> 

　　１９＿＿年＿＿月＿＿日<BR> 

　　<BR> 

　　介绍信<BR> 

　　<BR> 

　　我查询号＿＿＿＿　日期＿＿＿＿<BR> 

　　关于向Ｓｍｉｔｈ国际有限公司提供两艘深舱货轮投标事<BR> 

　　敬启者：<BR> 

　　兹确定由＿＿＿＿公司的下列两位先生为参加者，代表敝公司出席“开标”。<BR> 

　　１）＿＿＿＿先生　技术经理<BR> 

　　２）＿＿＿＿先生　总工程师（造船）<BR> 

　　鉴于贵方允应代表先生出席“开标”，谨表谢意！<BR> 

　　谢谢！<BR> 

　　＿＿＿＿公司董事长<BR> 

　　＿＿＿＿＿＿＿＿＿<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
