<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">成套设备项目合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同号：　　　　签字日期：<BR> 

　　中国·北京·中国　　公司（以下简称买方）为一方与公司（以下简称卖方）为另一方，双方授权代表同意就下列条款签订本合同。<BR> 

　　第一章　合同标的<BR> 

　　１．１　买方同意从卖方购买，卖方同意向买方出售一套燃煤锅炉设备（出力为　　吨／时）及其辅助设备（以下简称“合同工厂”），其中包括为保证合同工厂安全稳定地操作所需要的全部设备、材料和产品备件（以下简称“设备”），以及合同工厂装配安装、试车、正常操作和维修所需的全部技术资料（以下简称“技术资料”）。<BR> 

　　卖方供货的具体内容，详见本合同附件１。<BR> 

　　卖方供应的“技术资料”，详见本合同附件３。<BR> 

　　１．２　卖方所供应的全部设备的技术性能和卖方对本合同工厂设备的技术保证详见本合同附件２。<BR> 

　　１．３　卖方派遣有经验的、健康的和称职的技术人员到合同工厂现场对合同工厂的施工、安装、试车、投料试生产与考核进行技术指导，其人数、技术服务范围和待遇条件等见本合同附件５。<BR> 

　　１．４　卖方负责培训买方派遣的技术人员，其人数、培训地点、培训内容见本合同附件６。<BR> 

　　１．５　本合同签订后１０年内，根据买方的要求，卖方有义务以优惠价格向买方提供为本“合同工厂”正常运行所需的全部备品备件。届时双方将另签协议。<BR> 

　　第二章　价格<BR> 

　　２．１　卖方按本合同第一章规定提供合同工厂“设备”和“技术资料”的总价为￥　　（大写　　日元）。上述合同总价的分项价格如下：<BR> 

　　２．１．１　设备和材料费：￥　　（大写　　日元）。<BR> 

　　２．１．２　备品备件费：￥　　（大写　　　日元）。<BR> 

　　２．１．３　设计和技术资料费及培训费：￥　　（大写　　日元）<BR> 

　　２．１．４　技术服务费：￥　　（大写　　日元）。技术服务费的支付条件见本合同附件５。<BR> 

　　“合同工厂”分项价格清单，详见附件４。<BR> 

　　２．１．１、２．１．２、２．１．３各分项价格的总价为￥　　　（大写　　日元）（以下简称“合同设备总价”）。<BR> 

　　２．２　上述合同总价是在日本国神户、横滨和／或长崎港船上交货的ＦＯＢ固定价格，同时包括适于远洋及内陆运输和多次装卸、搬运的坚固包装以及货物装到买方指定船舱位置为止的一切费用，但买卖双方各负担全部装船费用的百分之五十。<BR> 

　　此项装船费用应理解为“设备”自船边到船舱（即买方的船上吊装作业所能起吊之处至装入船舱指定位置止）所发生的一切费用，其中包括对重件货物装船时需租用岸上或海上重吊费用，但理货费、加固费、垫舱物料及开关舱口的费用不包括在内。<BR> 

　　卖方负担技术资料在北京机场交付前的一切费用。<BR> 

　　第三章　支付<BR> 

　　３．１　本合同买卖双方的支付均以日元电汇进行。<BR> 

　　３．２　买方向卖方的付款应通过北京中国银行付给日本东京银行，卖方向买方的付款应通过日本东京银行付给北京中国银行。<BR> 

　　３．３　本合同第二章所规定的合同设备总价，按以下办法及比例由卖方通过北京中国银行和　　支付给卖方。<BR> 

　　３．３．１　合同设备总价的１０％，计￥　　（大写：　　日元整），在买方收到卖方提交下列单据经审核无误后，不迟于××天支付给卖方。<BR> 

　　（１）日本政府有关当局出具的有效出口许可证影印本一份，或有关当局出具的不需出口许可证的证明文件一份。<BR> 

　　（２）东京银行出具的以买方为受益人，金额为合同设备总价的１０％的不可撤销的保证函正副本各一份（保证函格式见本合同第７－Ａ号附件）。<BR> 

　　（３）金额为合同设备总价的１００％的形式发票一式四份，并注明应付款金额为合同设备总价的１０％。<BR> 

　　（４）即期汇票一式两份。<BR> 

　　上述单据卖方应于本合同生效之日起××天内提交。在支付以上所述款项时，买方应提交给卖方北京中国银行出具的以卖方为受益人，金额为合同设备总价的９０％的不可撤销的保证函（格式见本合同第８－Ａ号附件）。<BR> 

　　３．３．２　合同设备总价的８０％，计￥　　（大写：　　日元整），在卖方按本合同第四章规定交货时，买方经北京中国银行收到卖方提交的下列单据经审核无误后不迟于××天将每批交货总价的８０％支付给卖方。<BR> 

　　（１）全套清洁无疵、空白抬头、空白背书，并注明“通知目的港中国对外贸易运输公司”的海运提单正本三份、副本三份。<BR> 

　　（２）商业发票正本一式六份。<BR> 

　　（３）即期汇票一式两份。<BR> 

　　（４）详细装箱单一式六份。<BR> 

　　（５）质量合格证一式六份。<BR> 

　　３．３．３　合同设备总价的５％，计￥　　（大写：　　　日元整）在买方收到下列单据经审核无误后不迟于××天通过北京中国银行支付给卖方：<BR> 

　　（１）商业发票正本一式六份。<BR> 

　　（２）买方代表按本合同第８章规定签署的合同工厂交接验收证书的影印本一份。<BR> 

　　（３）即期汇票一式两份。<BR> 

　　３．３．４　合同设备总价的５％，计￥　　（大写　　日元整）在买方经北京中国银行收到卖方提交的下列单据经审核无误后不迟于××天，即支付给卖方。<BR> 

　　（１）按本合同第９章规定的由买方出具的“合同工厂”保证期满证明书副本一份。<BR> 

　　（２）商业发票一式六份。<BR> 

　　（３）即期汇票一式两份。<BR> 

　　３．３．５　按本合同第４章和第９章规定，如果卖方应支付赔款或／和罚款时，卖方应在接到买方书面通知后不迟于１５天电汇给买方。如卖方未能在１５天内将该罚款交付给买方，买方有权从上述任何一次付款中扣除。<BR> 

　　３．４　买、卖双方因履行本合同所发生的银行费用，在中国发生的，由买方负担；在中国以外发生的，由卖方负担。<BR> 

　　３．５　技术服务费的支付条款见本合同附件５。<BR> 

　　第四章　交货和交货条件<BR> 

　　４．１　卖方应于本合同生效后２０个月内将本“合同工厂”除地基用的地脚螺栓和基础框架外的“设备”分６批交付完毕。在事先得到买方同意的条件下允许附加货运总毛重大约为　　公吨，总体积大约为　　立方米。<BR> 

　　本合同工厂“设备”的交货港口为日本神户、横滨和／或长崎，到达港口为中国青岛。<BR> 

　　４．２　卖方在合同签字后１个月内，应向买方提交初步交货计划一式六份（包括合同号、项号、设备名称、型号、规格、数量、单位、总价、大约总重量、大约总体积、交货时间、交货港口等），并提出超大、超重设备的尺码（长、宽、高和体积）和大约重量，以及危险品、易燃品在运输保管方面的特殊要求和注意事项，不能拆卸的单体设备重量最大限度为３０公吨，体积最大限度为长１５米、宽３米，高３米。凡超过此限度的货物，卖方应在本合同生效后１个月内向买方提供草图一式六份，经买方同意后，才能安排制造。买方应于收到上述草图后一个月内用电传或信件确认，否则卖方即开始制造。<BR> 

　　至迟不超过第一批交货前６个月，卖方应向买方提交最终交货计划一式七份。内容包括合同号、批次项号、名称、规格、数量、单价、总价、设备材料的大约毛净重，每件货物的大约尺寸、（长、宽、高）体积、交货港、每吨的交货时间以及超大、超重货物的外形包装草图和危险品运输措施及注意事项的说明。<BR> 

　　４．３　已装船的提单日期为设备的实际交付日期。<BR> 

　　４．４　卖方供应的每批设备，应为本章４．１条规定的港口在买方指定的受载船只船面交货。“设备”的风险，卖方在买方指定的受载船只船面交货后，即由卖方转移给买方。<BR> 

　　４．５　在每批货物备妥待运前不迟于××天，卖方应以电报通知买方如下内容：<BR> 

　　（１）合同号；<BR> 

　　（２）货物备妥待运日；<BR> 

　　（３）货物总体积；<BR> 

　　（４）货物总重量；<BR> 

　　（５）总包装数量；<BR> 

　　（６）装船港口名称；<BR> 

　　（７）重量超过３０公吨，尺寸超过１５×３×３米的每件货物的大约总毛重、总体积及名称。<BR> 

　　同时卖方还应航寄给买方下列文件，每件一式六份：<BR> 

　　（１）发运货物的详细清单，包括合同号、序号、设备和材料的名称、规格、型号、数量、单价、总价、单重单件体积和总体积、每件货物的外形尺寸（长×宽×高）、总件数和装船港口名称；<BR> 

　　（２）重量超过３０公吨或体积超过１５×３×３米的每件大件货物的外形包装草图；<BR> 

　　（３）易燃品和危险品的品名、性质、特殊防护措施及事故处理方法说明书；<BR> 

　　（４）对温度、震动等有特殊要求的货物在运输过程中的特殊注意事故说明书。<BR> 

　　上述文件另一份航寄目的港的中国对外贸易运输公司，作为买方安排运输和装卸工作的依据。<BR> 

　　４．６　所有设备的交货应单机成套，安装用的专用工具，材料、易损件应随主机一同交付，如果有通常装在甲板上的设备和材料，卖方应负责进行适当的包装及采取特殊保护措施。<BR> 

　　４．７　买方应于受载船只抵达交货港口前不迟于１５天将船名、预计抵达日期、船舶代理人以及其他有关装船的必要事项，以电报通知卖方。卖方应同船舶代理人联系，根据船期装船（如买方需要变更船只或改变船期，买方或买方船舶代理人应及时通知卖方）。买方指定的受载船只有交货港的预计抵达日期应接近本章中４．５条规定的货物备妥待运日期。<BR> 

　　４．８　如卖方未能在买方船只抵达交货港口时将货物备妥装船，买方因此而遭受的空舱费、船舶滞期费和有关费用，均由卖方负担，按轮船公司提出的有关单据，作为结算费用的依据。<BR> 

　　４．９　如卖方受在载船只预计抵达日期已将货物备妥而买方船只不能在预计受载日期后３０天内抵达交货港口，这３０天内的有关仓储费、保险费等由卖方负担，但第３１天起以后发生的仓储费、保险费，按卖方提供的原始凭证，由买方核实支付，如果买方指定的受载船只在货物备妥待运日期后９０天内仍未能到达，双方应通过友好协商来解决，并卖方经买方同意后有权为买方安排船只，运费买主自费。但卖方仍有责任根据买方通知，在受载船只抵达交货港口，由卖方负担费用和风险立即将货物装到受裁船只的船面上，在此情况下，卖方不支付迟交罚款。<BR> 

　　４．１０　卖方应在每批货物装船后４８小时内，将提单日期和号码、船名、“设备和材料”名称、总价、总重、总体积、总件数和合同号以电报通知买方。如遇有第４．５条的大件货物，应逐件列明毛重和尺寸（长、宽、高）品名、金额。<BR> 

　　４．１１　技术资料的内容和交付计划见本合同附件３。<BR> 

　　４．１２　卖方在技术资料发生前一周将大约件数、大约毛重、合同号和资料预计抵达北京机场的日期电报通知买方，在资料寄出后４８小时内卖方需将发出日期、空运单号、重量及资料航次、件数、合同号以电报通知买方。<BR> 

　　４．１３　空运提单上的日期为“技术资料”的实际交付日期。<BR> 

　　４．１４　卖方提供的“技术资料”应在北京机场交付，上述资料的风险，在卖方在北京机场交付后即由卖方转移给买方，如果技术资料短少、丢失或损坏时，卖方应在收到买方通知２１天内在北京机场补充提供丢失或损坏部分，不再收取任何费用。买方的通知应在收到卖方根据本合同第４．１２条最后一段规定的通知后２个月内发出。<BR> 

　　４．１５　在将货物装到船上后，卖方应于装船后将每批货物的整套交货文件（即海运提单、商业发票、装箱单和质量证明书各一份）随船在指定港提交给中国外贸运输公司。<BR> 

　　同时航寄买方上述单据副本各两份。<BR> 

　　航寄检验记录、试验报告以及有关装配安装图纸各三份给买方。<BR> 

　　４．１６　在每批“技术资料”交货后的２个工作日内，卖方应将下述文件航寄给买方。<BR> 

　　Ａ．航运提单一份。<BR> 

　　Ｂ．技术文件清单一式三份。<BR> 

　　Ｃ．商业发票一式三份。<BR> 

　　第五章　包装与标记<BR> 

　　５．１　卖方交付的所有货物应具有适合远洋和内陆运输和多次搬运、装卸的坚固包装，并应根据货物的特点和需要，加上防潮、防雨、防锈、防震、防腐蚀的保护措施，以保证货物安全无损地运抵安装地点。<BR> 

　　５．２　卖方对包装箱内和捆内的各散装部件均应系加标签，注明合同号、主机名称、本部件名称以及该部件在装配图中的位号、零件号。备件和工具除注明上述内容外，尚需注明“备件”或“工具”字样。<BR> 

　　５．３　卖方应在每件包装箱的邻接四个侧面上，用不褪色的油漆以明湿易见的英文字样印刷以下标记：<BR> 

　　（１）合同号；<BR> 

　　（２）唛头标记；<BR> 

　　（３）目的港；<BR> 

　　（４）收货人代号；<BR> 

　　（５）设备名称及项目；<BR> 

　　（６）箱号／件号；<BR> 

　　（７）毛重／净重（公斤）；<BR> 

　　（８）尺码（长×宽×高，以米表示）。<BR> 

　　凡重量为２公吨或超过２公吨的货物，应在包装箱的两侧面以英文及国际贸易运输常用的标记、图案标明重量及挂绳位置，以便装卸搬运。根据货物的特点和装卸、运输上的不同要求，在包装箱上应以英文明显地印刷“轻放”、“勿倒置”、“防雨”等字样以及相应的国际贸易通用的标记图案。<BR> 

　　５．４　对裸装货物应以金属标签注明上述有关内容。<BR> 

　　装在甲板上的大件货物，应带有足够的货物支架或包装垫木。<BR> 

　　５．５　每件包装箱内，应附有详细装箱单和质量合格证各两份，有关设备的技术文件一份。需要组装的设备部件应附详细装配图一式两份（如果有必要的话）。<BR> 

　　５．６　卖方交付的技术资料，应具有适合于长途运输、多次搬运、防潮和防雨的包装，每包技术资料的封面上应注明下述内容：<BR> 

　　（１）合同号；<BR> 

　　（２）收货人；<BR> 

　　（３）目的地；<BR> 

　　（４）唛头标记；<BR> 

　　（５）毛重（公斤）；<BR> 

　　（６）箱号／件号；<BR> 

　　（７）收货人代号。<BR> 

　　每一包资料内应附有技术资料的详细清单两份，标明技术资料的序号、文件代号、名称和页数。<BR> 

　　５．７　凡由于卖方对货物包装不善，货物在装船前保管不良，致使货物遭到损坏或丢失时，卖方均应按本合同７．９的规定负责修理、更换或赔偿。<BR> 

　　第六章　设计和设计工程联络<BR> 

　　６．１　为使本“合同工厂”的建设工作顺利进行，买卖双方应按照本合同附件１和２的规定进行设计和设计工程联络。为了在本合同各阶段的设计工作中加强协调，买主要求进行以下设计工程联络会议，届时买卖双方将自费派遣专业人员参加会议，买方每次将派遣×人，会议费用将由会议所在地一方负责。<BR> 

　　６．１．１　第一次工程联络会议在合同生效后两周在中国举行，会期两周，会议主要内容是由卖方说明和由买方审核卖方的整个工作进度以及总布置流程图和单线图等概念设计，所需的图纸的交付进度以取得买方同意，并由卖方提供买方进行概念设计所需要的资料。<BR> 

　　６．１．２　第二次工程联络会议大约在合同生效后３个月在日本举行，会期两周，主要内容为确认详尽施工图的图纸内容和交付进度，以取得买方同意，并提供买方进行详尽施工图设计所需要的资料。<BR> 

　　６．１．３　第三次工程联络会议大约在合同生效后６个月在日本举行，会期两周，会议主要内容是由卖方说明和由买方审核卖方的详尽施工图设计以及初步的安装和调试、考核的程序。<BR> 

　　６．１．４　第四次工程联络会议大约在合同生效后１０个月在中国举行，会期两周，会议内容为详尽说明和讨论施工、试运、调试、考核和性能试验的内容和方法。<BR> 

　　６．２　卖方承担的设计工作范围详见本合同附件１和２，卖方提交“技术资料”的要求、内容、份数和交付日期详见本合同附件３。<BR> 

　　６．３　卖方承担的设计范围详见本合同附件１和２，买方向卖方提供的技术资料见本合同附件１和２，卖方以此做为“合同工厂”设计的依据。<BR> 

　　６．４　本合同生效之日起３个星期内卖方应将有关的标准、规范及其清单空运给买方。买方将对卖方提交的上述标准和规范提出意见，经双方讨论商定后可以修改，并作为卖方进行设计的依据。<BR> 

　　６．５　在本“合同工厂”设计过程中，认为有必要时，在双方要求下，卖方将自费派遣技术人员到买方的“合同工厂”举行补充的工程联络会，量多不超过两次。<BR> 

　　６．６　每一次工程联络会议，双方将签署会议纪要，会议纪要将作为合同的一部分内容。<BR> 

　　６．７　每一次会议参加人数、日期、地点和详尽内容分别在前一次会议中讨论决定。<BR> 

　　６．８　在一方派遣人员去另一方之前３０天，一方应用电报通知另一方派遣人员名单和日程安排，另一方应协助办理入境签证和居留手续，在代表团出发前３天，派出一方应用电报通知另一方人员名单，确切的出发日期、途径、机次和到达日期。<BR> 

　　６．９　在向买方提交以供批准的图纸和技术文件后５个星期内，买方将回复卖方同意的签字影印件或通知卖方不同意的意见，如果在规定期限内没有作出回答，所提交的图纸和技术文件被认为已由买方批准。<BR> 

　　６．１０　在执行本合同期间，买方提出与本“合同工厂”有关设计和技术问题时，卖方应予及时答复，并免费提供有关资料。<BR> 

　　第七章　标准和检验<BR> 

　　７．１　卖方供应本合同工厂的“设备”的制造、选材、检验和试验，应按本合同附件２中的标准规范进行。<BR> 

　　本合同生效后２个月内，卖方应将上述公司标准和规范一式六份和国家标准一式两航寄买方，买方可就上述任何公司标准和规范提出意见，经双方讨论商定后予以更换并作为检验和试验的依据，在检验过程中，如果发现卖方提供检验标准不完全或不及时，在双方协商后买方有权按买方现行标准执行检验。<BR> 

　　７．２　卖方对其供应的全部“设备”应进行检验和试验。并向买方提交由制造厂或卖方出具的质量合格证和检验记录，以此作为本合同规定的质量保证的证明书，设备和材料检验和试验的费用均由卖方负担。<BR> 

　　７．３　买方有权自费派遣检验人员到卖方国家会同卖方检验人员一起到制造厂车间对“设备”的制造和质量进行检验和试验，卖方应在设备进行装配和检验前３个月将检验日期通知买方，买方应在收到通知后一个半月内将检验人员包括翻译的名单通知卖方，以便卖方协助办理入境手续。主要设备的装配和检验应有买方人员在场进行，如不属卖方原因买方未能按预定时间参加时，卖方有权自行装配和检验。买方人员还应有权参加其他“设备”的质量会议。<BR> 

　　７．４　买方检验人员若发现“设备”有缺陷和／或不符合本合同规定的规格时，有权提出意见，卖方应充分考虑并自费采取必要措施排除缺陷，当缺陷排除后，应再次检验和试验，由此引起的费用均由卖方负担。<BR> 

　　７．５　买方检验人员在卖方国家和制造厂的质量检验不代替“设备”运抵买方合同工厂现场的开箱检验，亦不能免除卖方按本合同第９章规定的保证责任。买方人员不签署任何证明文件。<BR> 

　　７．６　卖方应免费为买方人员提供方便的工作条件，如必需的技术文件、图纸、检验工具和仪器、工作服、劳保用品。<BR> 

　　卖方还应协助买方检验人员取得入境签证和办理必要的居留手续，并安排食住、医疗、交通工具等。<BR> 

　　７．７　如买方不能在本章规定的期限内派出人员参加上述检验工作时，卖方将自行检验。<BR> 

　　７．８　在卖方设备到达现场后的２月之内卖方供应的全部“设备”的开箱检验和试验应在合同工厂现场进行，卖方有权自费派遣他们的检验人员到合同工厂现场参加此项检验，买方应在检验前１个月将开箱检验日期通知卖方，并为卖方检验人员提供工作方便，除非按以上所说期限检验，不然设备将被认为已被买方按期检验。<BR> 

　　在双方全同开箱检验中如发现“设备”有短少、缺陷、损坏或包装与本合同规定不符或质量标准与本合同７．１条和９．１条规定不符时，应作详细记录，并由双方代表签字，如属卖方责任，此记录即为买方向卖方要求换货、修理或补齐的有效证明。<BR> 

　　７．９　如不属买方原因，卖方检验人员不能参加开箱检验时，买方有权自行开箱检验。如发现本合同７．８条所述问题系属卖方责任时，应委托中国商品检验局出具证明，以此作为买方向卖方要求换货、修理或补齐的有效证明。<BR> 

　　卖方接到买方索赔证书后，应立即无偿换货、补发短缺部分或降低货价，并负担由此产生的到安装现场的换货费用，风险以及买方的检验费用。如卖方对索赔有异议时，应在接到买方索赔证书后２个星期内提出异议，双方另行协商，逾期索赔即作成立。<BR> 

　　卖方换货和／或补交货物的时间，　不迟于卖方收到买方索赔证书后１个月。如遇到需长时间生产的换货或补交货物，期限由双方协商决定。<BR> 

　　７．１０　在开箱检验中，由于买方的原因，发现“设备”有损坏短缺，通知卖方后，卖方应尽快补发、更换，其费用由买方负担。<BR> 

　　７．１１　上述检验并不能解除卖方对第八章、第九章所承担的责任。<BR> 

　　第八章　安装、试车<BR> 

　　８．１　“安装”系指合同工厂按照设计图纸将全部设备、材料的装配、就位和联接等安装工作。“试车”系指机器和／或各种系统设备的单独或联动的试运转。<BR> 

　　“试运行”系指包括性能试验的联动试运转及最初正常运转。<BR> 

　　“考核”系指检查本合同附件２所规定的各项保证数值而进行的试验。<BR> 

　　“验收”系指如果考核结果表明，本合同附件２所规定的各项保证指标能够全部达到，即合同工厂即为买方所验收。<BR> 

　　８．２　合同工厂的安装将在买方负责组织下和在卖方负责技术指导下进行，卖方仅对其进行详细设计有关的所有设备的安装以及界区接点的安装进行技术指导。<BR> 

　　合同工厂的试车、试运行和考核应在买方组织安排下和卖方技术指导下进行。在安装工作开始前２个月，双方各自授权一名代表处理合同工厂从安装到验收期间有关合同工厂的全部技术工作。具体工作应由双方代表友好协商安排。双方代表应充分合作，使合同工厂在本合同生效后３８个月内建设完毕。<BR> 

　　如果双方之间有任何问题的分歧时，双方将分析原因，澄清责任并在现场通过友好协商解决。<BR> 

　　８．３　在安装工作开始时，卖方技术人员应详细介绍安装方法和要求。在安装期间卖方技术人员对安装工作进行技术指导并参加所有设备安装质量的检验和试验，卖方技术人员的重要技术指导应以书面提出。<BR> 

　　８．４　安装完毕后，如双方代表认为安装工作完全符合设计要求时，双方代表应按技术文件和图纸一起进行检验和试车。双方代表将签订同类设备安装证书及单机试车和机械与设备的系统联运证书。上述证书将以附件５第４．６条规定的工作日志为基础。<BR> 

　　如试车胜利完成，安装工作完全符合技术文件要求时，双方代表应在７天内在现场签署安装竣工证书。此证书签字日即为合同工厂安装及试车完成日。但此证明书不能免除卖方按本合同第９章规定在试运行、考核期间和机械保证期内对设备发现的缺陷所应负的责任。<BR> 

　　８．５　本章８．４条规定的试车完成后应尽快开始运行，其开始日期由双方现场代表商定。<BR> 

　　试运行和考核所需的仪表校准、记录项目、取样方法和分析方法等详细程序应由卖方在安装及试车完成日前提出，并经双方代表讨论决定。<BR> 

　　在试运行前，买方应准备充足的维修工具、实验室及检验设施和熟练的操作、维修及测试人员，其中包括本合同附件２所列必要数量和质量的全部原料及公用设备。卖方技术人员可出入试验室和使用检验设施，以便取样分析。<BR> 

　　试运行和性能试验期间的采样、化验将在双方代表在场的情况下进行。<BR> 

　　除已同意的程序外，卖方技术人员认为必要的采样和化验，在经与买方代表协商后由买方进行。<BR> 

　　从试车到合同工厂验收期间，卖方可以使用买方库存的备品备件。如由于卖方责任卖方使用了买方库存的备品备件，卖方应及时在现场予以偿还。<BR> 

　　８．６　试运行期为首次投料试生产开始日起的６个月。在此期间，当合同工厂主要设备达到良好稳定运行后由双方代表商定首次考核日期。考核应按本合同附件２的规定在卖方技术人员指导下进行。<BR> 

　　每次考核的结果应作出记录，在每次考核完成后７天内双方在性能考核报告上签字确认。<BR> 

　　８．７　如按本合同附件２规定的考核期内实现了本合同附件２规定的全部保证数值时双方代表应在５天内签署合同工厂验收证书一式四份，双方各执两份，此即视作合同工厂买方所验收。<BR> 

　　如因卖方原因致使任何一次考核未能成功时，卖方应尽快在双方同意的期限内对设备进行必要的修理、更换和／或修改，买方应大力协助。<BR> 

　　如上述修理、更换和／或修改在现场进行，所需费用（如工时费、材料费等）应在合同工厂交接验收前，由双方授权代表根据修理、更换和修改记录最后一次结算并由卖方负担。<BR> 

　　上述记录在每次发生修理、更换和／或修改后由双方代表会签。<BR> 

　　如因卖方原因，需将任何设备运出中国以外进行修理或更换时，全部运费、修理或更换费用应由卖方负担。更换或修理的设备应在合同工厂现场交货。<BR> 

　　修改后应重新按照本合同附件２的规定尽快再次考核。　　８．８在本合同８．６条规定的试运行期间，本合同附件２规定的保证数值如有任何一项或多项未能达到时，双方应会同研究，找出原因，澄清责任，并按以下规定处理。<BR> 

　　８．８．１　如由于卖方原因未能达到保证数值时，买方同意延长试运行期３个月，以便卖方对合同工厂进行改进并再次进行考核，如在延长的３个月中由于卖方原因仍未达到保证数值时，买方能同意再次延长试运行期３个月。如在再次延长的３个月期满时，由于卖方原因，考核仍失败，未能达到保证数值时，应按本合同第九章９．８条的规定办理。在两次延长的两个３个月内改进合同工厂除操作人员费用、燃料、电、水以外的所需全部费用和卖方技术人员的全部费用均由卖方负担。<BR> 

　　８．８．２　如由于买方原因未能达到保证数值时，试运行期应延长３个月。在此期间，买方将按本合同附件５的规定继续支付卖方技术人员的费用。如由于买方原因，改进合同工厂所需费用由买方负担。所需卖方技术人员的人数由双方讨论决定，如在此延长的３个月期满时，仍由于买方原因未能达到保证数值时，合同工厂应由双方在７天内签署验收证书。<BR> 

　　然而卖方仍应协助买方采取一切必要措施，使合同工厂达到正常生产所需的指标。由此而产生的费用由买方负担。<BR> 

　　８．９．１　如由于买方原因，在按本合同第８．９．３条规定的最后一批“主要设备”交货之日起２１个月内合同工厂未能进行考核时，则按合同第三章第３．２．３条由买方支付给卖方的款项应予实现，而不需要验收证书，但不免除卖方的所有责任。<BR> 

　　８．９．２　如由于买方原因，在按本合同第８．９．３条规定的最后一批“主要设备”交货之日起２４个月内合同工厂未能进行考核时，合同工厂应为买方所验收，在７天内开具由买方签字的验收证书，但卖方仍应承担协助买方合同工厂开车和运转责任。提供服务的期间和条件应通过友好讨论后取得协议。如由于卖方原因，上述量后一批主要设备交货延误，则上面所提的２１个月和２４个月应相应顺延。<BR> 

　　８．９．３　最后一批主要设备交货系指所交货物的累积金额达到合同总价的９８％。此情况下所留未交的２％将不影响合同工厂的正常运行。<BR> 

　　８．１０　按本合同８．７、８．８和８．９条规定的合同工厂的验收，并不能免除卖方对合同工厂的“设备”在机械保证期内应负的责任。<BR> 

　　第九章　保证、索赔和罚款<BR> 

　　９．１　卖方保证其供应的本“合同工厂”的技术水平是先进的，设备和材料是全新的，质量是优良的。设备和材料的选型均符合工艺、安全运行和操作以及长期使用的要求，并符合本合同附件２的规定。<BR> 

　　９．２　卖方保证所交付的技术资料、图纸清晰、完整和正确并能满足“合同工厂”设计、安装、运行和维修的要求并符合附件３的规定。<BR> 

　　９．３　在本“合同工厂”安装、试车期间，如果卖方提供的设备、材料有缺陷，或由于卖方技术人员的指导错误或／和卖方提供的技术资料、图纸和说明书的错误造成设备、材料的损坏，卖方应立即无偿换货、赔偿或降低货价，并负担由此产生的到安装现场的换货费用和风险（货物到达目的港后的风险由买方负责），如卖方对索赔有异议时，应在接到买方索赔证书后两个星期内提出复议，双方另行协商，逾期索赔即作成立。卖方换货期不迟于证实属卖方责任之日起１个月。如遇到需长时间制成的货物，限期由双方协商决定。<BR> 

　　９．４　卖方对本“合同工厂”设备和材料的保证期为本“合同工厂”被买方验收后１２个月；如由于买方责任而影响本“合同工厂”安装、试车、验收时，则不超过条款８．９．３中规定的卖方最后一批货物交付日期后３６个月。保证期满后，由买方出具本“合同工厂”保证期满证明书正、副本各一份给卖方。<BR> 

　　９．５　在保证期内，如发现卖方提供的设备、材料有缺陷或／和不符合合同规定如属卖方责任，则买方有权凭中国商品检验局出具的检验证书向卖方提出索赔，卖方接到买方索赔证书后，应立即无偿换货或降低货价并负担由此产生的到安装现场的换货费用和风险（货物到达目的的港后的风险由买方负责）。如卖方对索赔有异议时，应在接到买方索赔证书后２个星期内提出复议，双方另行协商，逾期索赔即作成立。卖方换货的期限，应尽于卖方收到买方索赔证书后１个月。对生产周期长的货物，期限由双方协商决定。<BR> 

　　如属微小缺陷，经卖方同意，可由买方自行消除，但由此引起的费用由卖方负担。<BR> 

　　９．６　在保证期内，如由于卖方责任需要更换、修理有缺陷的设备、材料而使本“合同工厂”停机时，则保证期应按实际停机时间作相应的延长。新更换和补充修复的设备、材料的保证期为被买方验收后１２个月。<BR> 

　　９．７　在保证期满后３０天内，买方出具的在保证期内发现的设备、材料缺陷的索赔证书仍然有效。<BR> 

　　９．８　如由于卖方责任，考核试车时不能达到本合同第２号附件所规定的一项或多项技术经济指标时，卖方必须采取有效措施在卖方收到买方书面通知后使之达到各项保证指标，并承担由此产生的除运行工、油、水、电以外的一切费用。如超过第８．８．１条规定的期限后，仍不能达到本合同第２号附件所规定的保证指标时，卖方应承担罚款，其计算办法如下：<BR> 

　　９．８．１　锅炉在按合同附件２规定的额定操作条件下，如锅炉效率在允许１％的测量误差下低于保证值，则对每低一整０．５％的效率卖方应向买方支付合同第２．１项的总合同设备价格的０．５％的罚款。<BR> 

　　９．８．２　按本合同附件２规定的额定的操作条件下，如本“合同工厂”的出力低于本合同规定出力９５％，则卖方除支付上述罚款外，双方应共同协商解决方法，如协商不能达成协议时，则买方有权终止部分或全部合同。<BR> 

　　９．８．３　按本合同附件２规定的额定操作条件下，电气除尘器效率低于保证值，则对每一整１％的效率，卖方应向买方支付合同第２．１项的总合同设备价格的０．１％的罚款。<BR> 

　　９．８．４　按本合同附件２规定的额定的操作条件下，给水泵汽轮机效率低于保证值，则对每一整１％的效率，卖方应向买方支付合同第２．１项的总合同设备价格的０．１８％的罚款。给水泵汽轮机允许０．５％的测量误差。<BR> 

　　９．８．５　按本合同附件２规定的额定的操作条件下，送风机、引风机、一次风机的总耗电量在允许５％的测量误差下高于保证值，则对每一整１％的效率，卖方应向买方支付合同第２．１项的总合同设备价格的０．１％的罚款。<BR> 

　　９．８．６　磨煤机在按本合同附件２规定的额定操作条件下，如磨煤机耗电量在允许５％的测量误差下高于保证值，则对每一整１％，卖方应向买方支付合同第２．１项的总合同设备价格的０．３８％的罚款。<BR> 

　　９．８．７　以上罚款最大金额不得超过合同第２．１项总合同设备价格的５％。<BR> 

　　卖方支付罚款后，则本“合同”即为买方所验收，并由买方出具本“合同工厂”验收证书正、副本各一份交给卖方。<BR> 

　　９．９　如由于卖方责任未能按本合同第四章规定的交货期交货时，买方有权按下列比例向卖方收取罚款：<BR> 

　　迟交１－４周，每周罚迟交货物金额的０．４％；<BR> 

　　迟交５－８周，每周罚迟交货物金额的０．８％；<BR> 

　　迟交９周及以上，每周罚迟交货物金额的１．０％。<BR> 

　　不满一周按一周计算。<BR> 

　　迟交货物的罚款总金额不超过合同总价的５％。<BR> 

　　卖方支付迟交罚款，并不解除卖方继续交货的义务。由于卖方责任，其任何一批货物迟交超过４个月时，买方有权终止部分或全部合同。<BR> 

　　第十章　不可抗力<BR> 

　　１０．１　签约双方中的任何一方，由于战争及严重的火灾、水灾、台风、地震事件和其他双方同意的不可抗力事故而影响合同执行时，则延迟履行合同的期限应相当于事故所影响的时间。<BR> 

　　１０．２　责任方应尽快将发生的不可抗力事故的情况以电报通知另一方，并在１４天内以航空挂号信件将有关当局出具的证明文件提交给另一方审阅确认。<BR> 

　　１０．３　当不可抗力事故终止或事故消除后，受事故影响的一方应尽快以电传或电报通知对方，并以航空挂号信证实。<BR> 

　　１０．４　如果不可抗力的影响时间超过１２０天，双方应通过友好协商解决履行合同中的问题，以便尽早达成协议。<BR> 

　　第十一章　仲裁<BR> 

　　１１．１　因执行本合同所发生的或与本合同有关的一切争议，买卖双方应通过友好协商解决，如经协商仍不能达成协议，则应提交仲裁解决。<BR> 

　　１１．２　仲裁地点在被告所在国进行。如在中国由中国国际贸易促进会对外经济贸易仲裁委员会根据该委员会的仲裁程序规则进行；如在日本，由日本商业仲裁协会根据该组织的仲裁程序进行。<BR> 

　　１１．３　仲裁裁决对双方均有约束力，双方均应履行。<BR> 

　　１１．４　仲裁费用由败诉一方负担或按裁决规定。<BR> 

　　１１．５　除了在仲裁过程中进行仲裁的那些部分外，在仲裁期间，合同其余部分应继续执行。<BR> 

　　第十章　税费<BR> 

　　１２．１　中国政府根据现行税法对“买方”课征有关执行本合同的一切税费，由“买方”支付。<BR> 

　　１２．２　中国政府根据中国有关税法和《日本国政府和中华人民共和国政府关于所得避免双重征税和防止偷漏税协议》对“卖方”课征有关执行本合同的一切税费，由“卖方”支付。<BR> 

　　１２．３　凡因履行本合同而发生在中国以外的一切税费，均由“卖方”支付。<BR> 

　　第十三章　合同生效、终止及其他<BR> 

　　１３．１　本合同由双方代表签字。由各方分别向本国政府当局申请批准，以最后一方的批准日期为本合同生效日期。双方应尽最大努力在６０天内获得批准，用电传通知对方，并用信件确认。<BR> 

　　本合同自签字之日起６个月仍不能生效，双方有权取消本合同。<BR> 

　　１３．２　本合同有效期从合同生效日算起共１０年，有效期满后本合同自动失效。<BR> 

　　１３．３　本合同期满时，双方的未了债权和债务，不受合同期满的影响，债务人应对债权人继续偿付未了债务。<BR> 

　　１３．４　本合同用英文写成正本一式两份，双方各执一份。<BR> 

　　１３．５　本合同附件１至附件８为本合同不可分割的组成部分与合同正文具有同等效力。<BR> 

　　１３．６　对本合同条款的任何变更、修改或增减，须经双方协商同意后授权代表签署书面文件，作为本合同的组成部分并具有同等效力。<BR> 

　　１３．７　在本合同有效期内，双方通讯以英文进行。正式通知应以书面形式，用挂号信邮寄，一式两份。<BR> 

　　１３．８　双方任何一方未能取得另一方事先同意前，不得将本合同项下的任何义务转让给第三者。<BR> 

　　１３．９　除本合同规定的义务和责任外，双方中的任何一方都不承担任何其他义务和责任。<BR> 

　　第十四章　法定地址<BR> 

　　买　　方：　　　　　　（签字）<BR> 

　　地　　址：<BR> 

　　电报挂号：<BR> 

　　电　　传：<BR> 

　　卖　　方：　　　　　　（签字）<BR> 

　　地　　址：<BR> 

　　电报挂号：<BR> 

　　电　　传：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
