<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">中外补偿贸易类合同</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　中外补偿贸易合同，是指中国的经济实体与外国的经济实体之间就补偿贸易关系而签订的关于双方在经济往来中所形成的权利义务关系的书面协议。<BR> 

　　中外补偿合同的格式，可视具体情况而定。其参考格式如下：<BR> 

　　<BR> 

　　中外补偿贸易合同<BR> 

　　<BR> 

　　本合同于一九＿＿年＿＿月＿＿日在中国＿＿＿＿＿签订。<BR> 

　　甲方为：中国＿＿＿＿公司<BR> 

　　法定地址：<BR> 

　　电话：<BR> 

　　电传：<BR> 

　　乙方为：＿＿国　　公司<BR> 

　　法定地址：<BR> 

　　电话：<BR> 

　　电传：<BR> 

　　第一条　贸易内容<BR> 

　　（一）乙方向甲方提供用于生产的＿＿型机械＿＿台，以及各种其他辅助机械设备，并同时提供各类机械设备所必需的附配件及备用件，以及在生产过程中各种必需的测试仪器。具体的各类机械设备、测试仪器、附、配件、备用件之型号、名称、规格、数量、价格、包装要求、交货期限等，由双方另行签订设备进口合同，作为本合同不可分割的一部分。<BR> 

　　（二）甲方用乙方提供的机械设备所生产的部分产品以及其他商品，或经双方协商，用＿＿工厂生产的＿＿商品来偿付全部机械设备的价款。具体的偿付商品的名称、数量、价格、交货期限等，由双方另行签订补偿商品供货合同，作为本合同不可分割的一部分。设备进口合同与补偿商品供货合同可合并为补偿贸易购销合同（见附件）。<BR> 

　　第二条　支付条件与方式<BR> 

　　由甲乙双方对开信用证，即由甲方分期开出以乙方为受益人的远期信用证，分期、分批支付全部机械设备的价款；乙方开出以甲方为受益人的即期信用证，支付补偿商品的货款。甲方用乙方支付补偿商品的货款，来支付全部机械设备的价款。当乙方支付的货款不能相抵甲方所开的远期信用证之金额时，其差额部分由乙方用预付货款方式，在甲方所开的远期信用证到期前汇付甲方，以使甲方能按时议付所开的远期信用证。甲方所开的远期信用证的按期付款，是基于乙方按规定开出限期信用证及按规定预付货款。乙方保证按规定开出信用证及预付货款。<BR> 

　　第三条　偿付期限<BR> 

　　甲方用＿＿年零＿＿个月，分月和商品偿付全部机械设备的价款。偿还日期自第一批机械设备到货后约＿＿个月后开始，原则上每月偿还的金额是全部机械设备价款的＿＿分之＿＿。甲方可以提前偿还，但需在＿＿个月前通知乙方。<BR> 

　　在甲方用补偿商品偿还机械设备价款期间，乙方应按本协议项下的有关补偿商品合同的规定，开出以甲方为受益人的足额、限期、不可撤销，可分割、可转让的信用证。<BR> 

　　第四条　计价货币和作价标准<BR> 

　　双方商品均用＿＿＿币计价。乙方提供的全部机械设备及所有仪器、附配件用＿＿＿币作价，甲方提供的补偿商品则按签订合同时甲方出口货物的人民币基价，以当时的人民币对＿＿＿币的汇率折算为＿＿＿币。<BR> 

　　第五条　利息计算<BR> 

　　甲方所开的远期信用证及乙方所预付货款的利息应由甲方负担。双方议定年利息为百分之　。<BR> 

　　第六条　技术服务<BR> 

　　货物到达甲方口岸后，由甲方自行安装，但在主要设备安装过程中，甲方认为需要时，乙方必须派出技术人员进行现场指导，提供必要的技术服务，在此过程中由于技术上的问题，所造成的损失由乙方负责。<BR> 

　　经双方协调，为完成此项工作，由乙方派出＿＿数量的技术人员。在中国的一切费用均由乙方承担。<BR> 

　　第七条　附加设备<BR> 

　　在执行在协议过程中，如发现本合同项下的机械设备在配套生产时需要继续增添新的机械设备或测试仪器时，可由双方另行协调，予以增订。增订的项目仍应列入本合同范围之内。<BR> 

　　第八条　保险<BR> 

　　设备进口以后由乙方投保。设备所有权在付清货款后发生转移，之后，如发生意外，损失先由保险公司向投保人赔付，再按比例退回甲方已支付的设备货款。<BR> 

　　第九条　违约责任<BR> 

　　乙方不按合同规定购买补偿商品或甲方不按合同规定提供商品时，均应按合同条款承担违约责任，赔偿由此造成的经济损失，并向对方支付该项货款总值的＿＿％的罚款。<BR> 

　　第十条　履约保证<BR> 

　　为保证合同条款的有效履行，双方分别向对方提供由各自一方银行出具的保函，予以担保。甲方的担保银行为中国银行＿＿分行，乙方的担保银行为＿＿国＿＿银行。<BR> 

　　第十一条　合同条款的变更<BR> 

　　本合同内容如遇特殊情况需要变更，须经双方协商一致。<BR> 

　　第十二条　不可抗力<BR> 

　　由于人力不可抗拒的原因，致使一方或双方不能履行合同有关条款，应及时向对方通报情况，在取得合法机关的有效证明之后，允许延期履行或不履行有关合同义务，并可根据情况部分或全部免除违约责任。<BR> 

　　第十三条　仲裁<BR> 

　　凡是有关本协议或执行本协议而发生的一切争议，应通过友好协商解决。如不能解决，则应提交＿＿国＿＿仲裁委员会按＿＿仲裁程序在＿＿进行仲裁。仲裁适用法律为＿＿国法律。该仲裁委员会作出的裁决是最终的，甲乙双方均受其约束，任何一方不得向法院或其它机关申请变更。仲裁费用由败诉一方负担。<BR> 

　　第十四条　文字、生效<BR> 

　　本合同用中＿＿两种文字写成，两种文字具有同等效力。<BR> 

　　本合同自签字之日起生效，有效期为＿＿年。期满后，双方如愿意继续合作，经向中国政府有关部门申请，获得批准后，可延期＿＿年或重新签订合同。<BR> 

　　甲方：　　　　　　　　　　乙方：<BR> 

　　中国＿＿＿＿公司代表　　　＿国＿＿＿＿公司代表<BR> 

　　＿＿＿＿＿＿＿＿　　　　　＿＿＿＿＿＿＿＿<BR> 

　　（签字）　　　　　　　　　（签字）<BR> 

　　见证人<BR> 

　　中国＿＿＿＿律师事务所律师<BR> 

　　＿＿＿＿＿＿＿＿＿<BR> 

　　（签字）<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
