<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">中外货物买卖合同(二)</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同号码：　　86<BR> 

　　日　　期：<BR> 

　　中国化工进出口总公司（以下简称卖方）和株式会社（以下简称买方）双方经过友好协商，同意按照以下两部分条款签订本合同：<BR> 

　　第　一　部　分<BR> 

　　一，　商品品名：胜利原油<BR> 

　　二，　数　　量：吨<BR> 

　　（换算原油重量按GB1884-80方法进行）<BR> 

　　三，　规　　格：　指　标　项　目　　　　　　　　　试　验　方　法<BR> 

　　①　密度：克／立方厘米　P20°Ｃ最高0.920　　　　　　　GB1884-80<BR> 

　　②　含硫：重％　最高0.9　　　　　　　　　　　　　　 GB387-64<BR> 

　　③　含水：重％　最高1.0　　　　　　　　　　　　　　 GB260-77<BR> 

　　四，　价　　格：本合同各交货期的具体价格原则上与86XOIL25J号合同，同一交货期有效的价格一致．<BR> 

　　五，　交货期：一九八六年第１季度　　　　　　　吨<BR> 

　　第２季度　　　　　　　吨<BR> 

　　第３季度　　　　　　　吨<BR> 

　　第４季度　　　　　　　吨<BR> 

　　上述各季度的装船月份由买方选定，但应在各季度前月１５日以前通知卖方．六，　装船口岸：中国青岛港．<BR> 

　　七，　目的口岸：日本国港口．<BR> 

　　八，　付款条件：买方应于货物装船前十天，按本合同第二部分第三条①款双方商定的装船数量及期限，通过双方同意的银行开出以中国化工进出口公司山东省分公司为受益人的，不可撤销的可转让的，可分割的美元信用证．该信用证凭受益人出具的以开证行为付款人的汇票以及本合同第一部分第九条所规定的各项单据，自提单日起三十天（包括提单日在内），由开证行将货款电汇中国银行．信用证金额应按双方商定的交货数量增开５％．信用证上须证明租船提单可以接受．<BR> 

　　九，　单　　据：①卖方在货物启运后，应向议付银行提供下列单据作为议付货款的依据：<BR> 

　　A） 发票四份；<BR> 

　　B） 清洁装船提单正本二份；<BR> 

　　C） 由商品检验局出具的质量检验证书，重量鉴定证书及产地证明书各一份．<BR> 

　　②　卖方须将上述单据中的清洁装船提单副本二份，随船带交目的港买方<BR> 

　　指定的收货人．其余单据副本二份航寄买方．<BR> 

　　十，　附　注：　①本合同第一部分各条款尚未规定的事项，应按本合同不可分割的第二部分的各条款以及由双方随时协商后决定的条款履行．<BR> 

　　②　本合同的执行由　　　商事株式会社开立信用证．<BR> 

　　③　本合同项下的数量双方应努力执行，但如买方或卖方在接货或供货方面有困难时，双方对本合同的履行均可不承担责任．<BR> 

　　④　本合同第一部分以中日两国文字书就正本一式两份，买卖双方各持一份为证．两种文本具有同等效力．<BR> 

　　<BR> 

　　卖　　方：中国化工进出口总公司　　　　　　　　　　　买　　方：<BR> 

　　地　　址：北京西郊二里沟　　　　　　　　　　　　　　地　　址：<BR> 

　　电报挂号：SINOCHEMBEIJING　　　　　　　　　　　　 电报挂号：<BR> 

　　电　　传：22243CHEMICN　　　　　　　　　　　　　　电　　传：<BR> 

　　22553CHEMICN<BR> 

　　第　二　部　分<BR> 

　　一，　总　　则：本部分条款与第一部分条款在本合同中是不可分割的两部分．二，　交货条件：①货物所有权及风险的转移，以装港岸上输油臂与油轮集输油管连接点作为分界线，货物通过该连接点时，由卖方转移到买方，卖方交货责任即告终止．<BR> 

　　②　买方所派油轮，禁止在中华人民共和国沿海水域排放油类或油性混合物．油轮进港后，应根据港口当局的规定把压舱污水排放在处理池内，费用由买方负担．③　买方所派油轮在装货港，应遵守当地行政当局所规定的有关油轮作业安全规则．④　买方所派油轮载重吨不得超过六万吨，满载最大吃水不得超过１２·５米．油轮长度不得大于２３０米．如买方所派油轮不符合上述规定时，必须事先征得卖方同意，否则由此所造成的港口当局拒绝油轮靠栈桥，或发生空舱及与此有关的损失均由买方负担．<BR> 

　　⑤　由于卖方的原因，如在装货港需要移泊或用油驳装货时，其费用由卖方负担．但由于买方的原因，如需要移泊或用油驳装货时，其费用由买方负担，由于人力不可抗拒的原因，为了确保油轮的安全，装船移泊费用由买方自理．<BR> 

　　⑥　每批装船数量允许增减５％，由买方选择．<BR> 

　　三，　装船通知：<BR> 

　　①　买方应在装船月１５天前电告卖方派船计划，包括船名，预抵装港日期，装运数量．卖方接到买方派船计划后，应在五天内电复买方接受或可以接受的预抵装港日期和装运数量．买卖双方对油轮预抵装港日期或装运数量的意见不一致时，双方协商安排一个都可以接受的日期，装运数量，或者安排另外一些油轮来接货．双方商妥的油轮预抵装港的日期叫做“确认日期”．<BR> 

　　②　买方应按双方商妥的“确认日期”派油轮抵达装港．卖方应及时装货．如买卖双方因特殊原因要求更改“确认日期”或装运数量时，对方根据储罐，泊位和供货或接货的可能以及油轮安排的可能，应在两天内电复可以接受或不可接受．如油轮在“确认日期”以前或以后抵达装港，卖方应做出最大努力尽快装货．<BR> 

　　③　买方在本条①款通知派船计划时，已列明预抵装港日期及装运数量，但注明船名待定时，买方应最迟在确认日期十天前将船名电告卖方．<BR> 

　　④　双方商妥“确认日期”的油轮，允许买方按同一“确认日期”，同一装运数量和装货港口可以接受的船型另派油轮代替．但买方最迟应在“确认日期”前五天将代替油轮的船名等有关情况通知卖方．<BR> 

　　⑤　买方在油轮抵达装港前五天电告卖方（包括装港卖方分公司）及装港中国外轮代理公司预报船名，船籍，预抵装港日期，装运数量，买方应指示船长在油轮抵达装港前４８小时和２４小时及６小时向卖方（包括装港卖方分公司）及装港中国外轮代理公司报告预抵装港的时间．<BR> 

　　⑥　装船完毕后，卖方应在２４小时内以电报通知买方：合同号，品名，密度（注明换算温度），含硫量％，含水量％，船名，收货人，装运数量，发票单价，总值，提单日，离泊时间．<BR> 

　　四，　装货定额：<BR> 

　　①　油轮抵达装港后，具备装货条件时，船长通过装港外轮代理公司应在办公时间内以书面或ＶＨＦ电话向装港卖方或外轮代理公司提出备装通知书并同时确认．装船作业开始时间按以下规定计算．<BR> 

　　按“确认日期”抵装港的油轮，以确认备装通知书六小时后开始起算．但如在确认备装通知书后不到六小时装油时，以开装时间起算．<BR> 

　　在“确认日期”前一天办公完毕时间（从５月１日至９月３０日：１８：００，从１０月１日至４月３０日：１７：００时）前抵装港的油轮，在办完入港手续后，如有条件提前装油者，以开装时间起算，没有条件装油者，则以确认日上午八时起算．<BR> 

　　在“确认日期”前一天从办公完毕时间至２４：００时抵装港的油轮，在办完入港手续后，如有条件提前装油者，以开装时间起算，如没有条件者，则以确认日下午二时起算．在“确认日期”以后抵装港的油轮，以开装时间起算．<BR> 

　　②　自起算装船作业时间开始，卖方应在３６小时内将整船货物装完，除大风雷雨天气及港务当局另有规定外，应日夜连续装货．<BR> 

　　③　由于下列情况耗费的时间，均不计算在装货作业时间以内：<BR> 

　　（一）　由于大风，雷雨等恶劣天气而不能进行作业的时间．<BR> 

　　（二）　港务当局由于安全原因不准靠栈桥而在港内停留的时间及港务当局禁止装船的时间．<BR> 

　　（三）　排放压舱污水至验舱完毕的时间．<BR> 

　　④　以拆卸输油管线完毕时间作为装货作业的完毕时间．<BR> 

　　⑤　因码头装货设备故障而发生的滞期费按本部分第五条第①项所规定的运费率的５０％计算．<BR> 

　　五，　滞期费：<BR> 

　　①　卖方若未能按本部分第四条②款所规定的装货定额时间装货完毕，则卖方应向买方交付滞期费,滞期费应以双方确认的装船数量作为它的船型,每日滞期费应以WORLDSCALE所规定的基数（以提单日期为准）乘相应的AFRA运费率计算．<BR> 

　　②　油轮在装货港口的动态，以装港外轮代理公司编制的并经船长签字确认的装货时间事实记录为准，卖方应在装货后三十天内向买方提供装货时间事实记录一份．③　买方向卖方提出的滞期费，经卖方审核属实后，应以美元现汇支付．<BR> 

　　④　如果买方向卖方提出滞期索赔，须在船抵目的港后６０天内提出．<BR> 

　　六，　商品检验：<BR> 

　　①　重量的鉴定由装船口岸国家商检局出具的重量鉴定证书为准．提单数量应根据重量鉴定证书填写．重量鉴定证书及提单所列数量作为买卖双方交货数量的依据．②　品质的检验：由装船口岸国家商检局按SYB2001-59石油产品试样法取样，混合后分装三份作为卖方所交货物的标准样品．<BR> 

　　上述三份样品之中的一份将交给油轮船长．其余二份均交中华人民共和国国家进出口商品检验局，一份供化验用，一份装货后保存六十天．<BR> 

　　国家商检局经化验后所出具的品质证书作为卖方所交货物的品质依据．<BR> 

　　七，　投保油污责任险：<BR> 

　　①　买方所派油轮应加入基于１９６９年《国际油污民事责任公约（ＣＬＣ）》第七条的金额保证（Ｐ& ＩＣＬＵＢ保险）以及ＴＯＶＡＬＯＰ协定．<BR> 

　　②　由买方所派油轮，当在装港遇事故而发生油类和油类混合物的污染或有发生这类污染的可能性时，船东或船长应迅速采取清除措施，防止油污而造成的损失，或为避免油污损失进一步扩大所采取合理而有效的措施．但船东或船长不采取上述措施时，卖方在通知船东或船长之后，可以采取合理的必要的措施进行清除工作和减轻油污可能造成的损失．卖方应随时将所要采取的措施和后果告诉船东或船长，如时间允许，应在采取措施前，将拟采取的措施告诉船东或船长．卖方采取的上述措施可以认为是按船东或船长委托进行的．在这种场合，对于被委托者采取的措施，委托者有权按实际情况向对方提出异议或者通知其停止工作．委托人提出通知后，被委托者则应无权再继续进行工作．<BR> 

　　③　卖方或船东船长采取的上述措施均不得与１９６９年《国际油污损害民事责任公约（ＣＬＣ）》及ＴＯＶＡＬＯＰ协定的规定相抵触．<BR> 

　　八，　人力不可抗拒：如因人力不可抗拒的事故不能按时交货时，卖方可以延期交货或部分延期交货或取消合同，但卖方应向买方提交由中国国际贸易促进委员会开具的发生事故情由的证明文件．如因人力不可抗拒的事故不能按时接货时，买方可以延期接货或部分延期交货或取消合同，但买方应向卖方提交由日本国际商事仲裁协会签发的证明文件．<BR> 

　　九，　罚款：如买方除本部分第八条规定以外未按合同规定执行，以致本合同全部或一部分不能按期执行，而使卖方遭受损失时，买方应承付罚金，罚金分别为合同总值或未能执行部分总值的１％．如卖方除本部分第八条规定以外未能全部或一部分履约交货而使买方遭受时损失，卖方应承付罚金，罚金分别为合同总值或未能履行部分总值的１％．<BR> 

　　十，　仲裁：因执行合同所发生的或者与本合同有关的一切争议，首先应由签订合同双方友好协商解决．如经协商后尚不能解决，应提交仲裁，不向法院申诉．仲裁在被告所在国进行.在中国，在中国国际贸易促进委员会对外贸易仲裁委员会根据该委员会的仲裁程序规则进行仲裁．在日本，由日本国际商事仲裁协会根据该协会的仲裁程序规则进行仲裁．仲裁裁决是终局裁决，签订合同双方都应执行．<BR> 

　　十一，　本合同第二部分以中，日两国文字书就，两种文本具有同等效力．<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
