<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">成套设备项目合同（二）</font></div>

    </td>

  </tr>

  <tr>

    <td height="27" valign="top" class="TableData"> 

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同号：<BR> 

　　签字日期：<BR> 

　　签约地点：<BR>

        　　中国·北京·＿＿＿＿＿＿＿＿公司（以下简称买方）为一方与＿＿＿＿＿＿公司（以下简称卖方）为另一方，双方授权代表同意就下列条款签订本合同：<BR> 

　　<BR> 

　　第一条　合同标的<BR> 

　　<BR>

        　　１．１　买方同意从卖方购买，卖方同意向买方出售＿＿＿＿＿成套设备项目（以下简称“合同工厂”），其中包括为保证合同工厂安全稳定地操作所需要的全部设备、材料和产品备件（以下简称“设备”），以及合同工厂装配、安装、试车、正常操作和维修所需的全部技术资料（以下简称“技术资料”）。<BR> 

　　卖方供货的具体内容，详见本合同附件＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　卖方供应的“技术资料”，详见本合同附件＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR>

        　　１．２　卖方所供应的全部设备的技术性能和卖方对本合同工厂设备的技术保证详见本合同附件＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR>

        　　１．３　卖方派遣有经验的、健康的和称职的技术人员到合同工厂现场对合同工厂的施工、安装、试车、投料试生产与考核进行技术指导。其人数、技术服务范围和待遇条件等见本合同附件＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　１．４　卖方负责培训买方派２的技术人员，其人数、培训地点，培训范围见本合同附件<BR>

        　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR> 

　　<BR>

        　　１．５　本合同签订后＿＿＿年内，根据买方的要求，卖方有义务以优惠价格提供买方为本“合同工厂”正常运行所需的全部备品备件。届时双方将另签协议。　　<BR> 

　　第二条　价格<BR> 

　　<BR>

        　　２．１　卖方按本合同第一条规定提供合同工厂“设备”和“技术资料”的总价为（大写：＿＿＿＿＿）。<BR> 

　　上述合同总价的分项价格如下：<BR> 

　　２．１．１　设备和材料费：<BR> 

　　２．１．２　备品备件费：<BR> 

　　２．１．３　许可证和专有技术费：<BR> 

　　２．１．４　设计和技术资料费：<BR> 

　　２．１．５　技术服务费和培训费：<BR> 

　　“合同工厂”分项价格清单，详见附件＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。<BR>

        　　２．２　上述合同总价为ＦＯＢ＿＿＿＿＿＿＿＿＿＿＿港口买方指定的受载船只船面交货的固定价格，并包括装船费，包装费以及将货物装到买方所指定的船面以前的一切费用和技术资料在北京机场交付以前的一切费用。<BR> 

　　<BR> 

　　第三条　支付（方案一）<BR> 

　　<BR>

        　　３．１　本合同买卖双方的支付均以（Ｔ／Ｔ）电汇进行，买方向卖方的付款应通过北京中国银行付给＿＿＿＿＿＿银行，卖方向买方的付款应通过＿＿＿＿＿银行付给北京中国银行。<BR>

        　　３．２　本合同第二条所规定的合同总价，按以下办法及比例由买方通过北京中国银行和＿＿＿＿支付给卖方。<BR>

        　　３．２．１　合同总价的＿＿＿％计＿＿＿＿＿（大写：＿＿＿＿＿），在买方收到卖方提交下列单据经审核无误后，不迟于３０天支付给卖方。<BR>

        　　（１）卖方国家有关当局出具的有效出口许可证影印本１份，或有关当局出具的不需出口许可证的证明文件１份；<BR>

        　　（２）＿＿＿＿银行出具的以买方为受益人，金额为合同总价的＿＿＿％不可撤销的保证函正副本各１份（保证函格式见本合同第＿＿＿号附件）。<BR> 

　　（３）金额为合同总价的＿＿＿＿＿％的形式发票一式４份。<BR> 

　　（４）即期汇票一式２份。<BR> 

　　上述单据卖方应于本合同生效之日起３０天内提交。<BR>

        　　３．２．２　合同总价的＿＿＿％，计＿＿＿（大写：＿＿＿＿＿），在买方收到按本合同第四章规定的货物装船通知后不迟于３０天，经由北京中国银行出具以卖方为受益人，金额为合同总价的＿＿＿％的不可撤销的保证函给卖方，并按以下办法支付：<BR>

        　　３．２．２．１　合同总价的＿＿＿％，计＿＿＿＿＿（大写：＿＿＿＿＿＿＿），在卖方按本合同第四章规定交货时，并收到卖方提交的下列单据经审核无误的不迟于３０天通过中国银行将每批交货总价的＿＿＿％支付给卖方。<BR>

        　　（１）全套清洁无疵、空白抬头、空白背书，并注明“通知目的港中国对外贸易运输公司”的海运提单正本３份。副本３份。<BR> 

　　（２）商业发票正本一式４份。<BR> 

　　（３）即期汇票一式２份。<BR> 

　　（４）详细装箱单一式４份。<BR> 

　　（５）质量合格证一式４份。<BR>

        　　３．２．２．２　合同总价的＿＿＿％，计＿＿＿＿＿（大写：＿＿＿＿＿），在买方收到下列单据经审核无误后不迟于３０天支付给卖方：<BR> 

　　（１）商业发票正本一式４份。<BR> 

　　（２）双方代表按本合同第八章规定签署的合同工厂交接验收证书的影印本１份。<BR> 

　　（３）即期汇票一式２份。<BR>

        　　３．２．２．３　合同总价的＿＿＿％，计＿＿＿＿＿（大写：＿＿＿＿＿），在按本合同第九章规定“合同工厂”保证期满后，并收到卖方提交的下列单据经审核无误后不迟于３０天，即支付给卖方。<BR> 

　　（１）按本合同第九章规定的由买方出具的经卖方会签的“合同工厂”保证期满证明书副本１份。<BR> 

　　（２）商业发票正本一式４份。<BR> 

　　（３）即期汇票一式２份。<BR>

        　　３．２．２．４　按本合同＿＿＿第九条规定，如果卖方应支付赔款或／和罚款时，买方有权从上述任何一次付款中扣除。<BR>

        　　３．３　买、卖双方因履行本合同所发生的银行费用，在中国发生的，由买方负担；在中国以外发生的，由卖方负担。<BR> 

　　<BR> 

　　第三条　支付（方案二）<BR> 

　　<BR>

        　　３．１　本合同买卖双方的支付均以（Ｔ／Ｔ）电汇进行。买方向卖方的付款应通过北京中国银行付给＿＿＿＿银行，卖方向买方的付款应通过＿＿＿＿＿＿银行付给北京中国银行。<BR>

        　　３．２　本合同第二章所规定的合同总价按以下办法及比例，由买方通过北京中国银行支付给卖方。<BR>

        　　３．２．１　合同总价的＿＿＿％，计＿＿＿＿＿＿（大写：＿＿＿＿＿＿），在买方收到卖方提交的下列单据经审核无误后不迟于３０天即支付给卖方。<BR>

        　　（１）卖方国家有关当局出具的出口许可证影印本１份，或有关当局出具的不需出口许可证的证明文件１份；<BR>

        　　（２）由＿＿＿＿＿银行出具的以买方为受益人金额为合同总价的＿＿＿％的不可撤销的保证函正、副本各１份（保证函格式见本合同第＿＿＿号附件）。<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　注：方案一各项条款用于现汇付款。<BR> 

　　（３）金额为合同总价的＿＿＿％的形式发票一式４份。<BR> 

　　（４）即期汇票一式２份。<BR> 

　　上述单据卖方应于本合同生效日起３０天内提交。<BR>

        　　３．２．２　合同总价的＿＿＿＿％，计＿＿＿＿＿（大写：＿＿＿＿＿），在卖方按本合同第四章规定交货时，买方在收到卖方提交的下列单据经审核无误后不迟于３０天，将每批交货总价的＿＿＿％支付给卖方。<BR>

        　　（１）全套清洁无疵、空白抬头、空白背书并注明“通知目的港中国对外贸易运输公司”的海运提单正本３份，副本３份。<BR> 

　　（２）商业发票正本一式４份。<BR> 

　　（３）即期汇票一式２份。<BR> 

　　（４）详细装箱单一式４份。<BR> 

　　（５）质量合格证一式４份。<BR>

        　　３．２．３　合同总价的＿＿＿％，计＿＿＿＿＿＿＿＿＿＿＿（大写：＿＿＿＿＿＿＿＿＿）在卖方收到下列单据经审核无误后不迟于３０天支付给卖方：<BR> 

　　（１）商业发票正本一式４份。<BR> 

　　（２）双方代表按本合同第＿＿＿条规定签署的合同工厂交接验收证书的影印本１份。<BR> 

　　（３）即期汇票一式２份。<BR>

        　　３．２．４　合同总价的＿＿＿％，计＿＿＿＿＿＿（大写：＿＿＿＿＿＿），在按本合同第九章规定“合同工厂”保证期满后，买方在收到卖方提交的商业发票正本一式４份经审核无误后不迟于３０天即支付给卖方。<BR> 

　　３．２．５　合同总价的＿＿＿％，计＿＿＿＿＿＿＿＿＿＿＿＿＿（大写：<BR>

        　　＿＿＿＿＿＿＿＿＿），买方应自＿＿＿＿＿日起，于＿＿＿＿年内，每＿＿＿＿个月为一期，平均分期按下列办法支付给卖方。<BR>

        　　３．２．５．１　卖方应开立分＿＿期支付具有下述内容的远期汇票共＿＿＿份，每份正、副本各１份于＿＿时提交买方：<BR>

        　　（１）票面金额为合同总价的＿＿＿％，另加第＿＿＿章＿＿条规定的延期付款的利息，计（大写：＿＿＿＿＿＿）；<BR>

        　　（２）以＿＿＿＿＿＿＿＿＿日期为出票日，到期日分别为自出票日满＿＿＿个月＿＿＿＿＿个月、＿＿＿＿＿＿＿＿；<BR> 

　　（３）以买方为付款人；<BR> 

　　（４）带有利息条款。利息按年息＿＿＿％计算自出票日起算至到期日止。具体金额如下：<BR> 

　　票期　　　　　　　　本金　　　　　　　利息　　　　　　本利合计<BR> 

　　第一期：＿＿＿＿＿＿＿＿<BR> 

　　第二期：＿＿＿＿＿＿＿＿<BR> 

　　合　计：＿＿＿＿＿＿＿＿<BR>

        　　３．２．５．２　买方收到汇票后，于＿＿＿＿＿＿＿＿＿＿时即对上述分＿＿＿＿＿＿＿＿期支付的汇票正本承兑，并交北京中国银行背书保证后送交卖方。<BR>

        　　３．２．５．３　卖方收到汇票后应在各期汇票到期日前，分别将汇票正本提交北京中国银行，由北京中国银行提请买方于汇票到期日后一天支付给卖方。<BR>

        　　３．３　按本合同第＿＿＿章和第＿＿＿章规定，如果卖方应支付赔款或／和罚款等有关款项时，买方在按本章第３．２．２条和３．２．３条规定支付货款时有权从货款中扣除。<BR>

        　　３．４　买方支付本章第３．２．１条所规定的货款时，应向卖方提交中国银行总管理处营业部出具的以卖方为受益人金额为合同总价＿＿＿％和延期付款的利息的保证函（保证函格式详见本合同第＿＿＿附件）。<BR>

        　　３．５　买卖双方因履行本合同所发生的银行费用，在中国发生的，均由买方负担，在中国以外发生的，均由卖方负担。<BR> 

　　＿＿＿＿＿＿＿＿＿＿<BR> 

　　注：方案二各项条款适用于延期付款的情况。<BR> 

　　<BR> 

　　第三条　支付（方案三）<BR> 

　　<BR>

        　　３．１　本合同项下买方和卖方的支付均以电汇进行。买方向卖方的付款应通过北京中国银行付给＿＿＿＿银行。卖方向买方的付款应通过＿＿＿＿银行付给北京中国银行。<BR>

        　　３．２　本合同第二章规定的合同总价，由买方通过北京中国银行和＿＿＿＿银行按照北京中国银行与＿＿＿＿＿银行于＿＿＿＿年＿＿月＿＿日签订的买方信贷协议的规定并按下列比例和方式支付给卖方：<BR>

        　　３．２．１　合同总价５％（百分之五）预付定金，即＿＿＿＿＿（大写：＿＿＿＿＿＿＿）在买方收到卖方通过北京中国银行提交的下列单据经审核无误后不迟于３０天支付给卖方；<BR>

        　　１．卖方国家有关当局出具的出口许可证影印本１份，或有关当局关于不需要出口许可证的确认书；<BR>

        　　２．由＿＿＿＿银行出具的，以买方为受益人的，金额为合同总价５％（百分之五）的不可撤销的保证函正、副本各１份（保证函格式见本合同第＿＿＿号附件）；<BR> 

　　３．金额为合同总价的＿＿＿％的形式发票一式４份；<BR> 

　　４．即期汇票一式２份。<BR> 

　　卖方应于本合同生效之日起３０天内将上述单据提交买方。<BR>

        　　３．２．２　合同总价的９０％（百分之九十），即＿＿＿＿（大写：＿＿＿＿＿＿＿），买方应于卖方按本合同第四章规定交货后，买方在收到卖方通过北京中国银行提交的下列单据经审核无误后不迟于３０天，并按上述的买方信贷协议的规定将每批发货价格的９０％（百分之九十）支付给卖方：<BR>

        　　１．全套清洁无疵、空白抬头、空白背书、注明通知目的港中国对外贸易运输公司和：“运费由＿＿＿＿＿支付”字样的海运提单正本３份，副本３份；<BR> 

　　２．商业发票正本一式４份；<BR> 

　　３．详细装箱单一式４份；<BR> 

　　４．制造厂出具并由卖方签署的品质证书一式４份。<BR> 

　　５．即期汇票一式２份。<BR> 

　　３．２．３　合同总价的５％（百分之五），即：＿＿＿＿＿＿＿＿（大写：<BR>

        　　＿＿＿＿＿＿＿＿＿）在按本合同第八章第＿＿＿条规定在本“合同工厂”为买方验收后，买方在收到卖方通过北京中国银行提交下列单据经审核无误后不迟于３０天按上述买方信贷协议的规定支付给卖方：<BR> 

　　１．双方签署的验收证书１份；<BR> 

　　２．商业发票正本一式４份；<BR> 

　　３．即期汇票一式２份；<BR>

        　　４．由＿＿＿＿＿＿＿＿＿＿银行出具的，以买方为受益人的，为合同总价５％（百分之五）的不可撤销保证函正、副本各１份，其有效期按本合同第＿＿＿章规定，应到本“合同工厂”的保证期满时截止（详见本合同第＿＿＿号附件）。<BR>

        　　３．３　若卖方应按本合同第＿＿＿章第＿＿＿＿条规定支付迟交货罚款时，则买方有权从本合同第三章３．２．２条和３．２．３条的付款中扣除。若卖方应按本合同第＿＿＿章＿＿＿条，第＿＿＿章＿＿＿条和＿＿＿条的规定支付赔偿和／或性能罚款时，则买方有权从本合同第三章第３．２．３条规定的付款中扣除。<BR>

        　　３．４　在买方支付本合同第三章３．２．１条的款项时，买方应向卖方提交北京中国银行出具的以卖方为受益人金额为合同总价９５％（百分之九十五）的不可撤销的保证函１份（格式见本合同附件＿＿＿＿＿＿）。<BR>

        　　３．５　买卖双方因履行本合同所发生的银行费用，在中国发生的，由买方负担，在中国以外发生的，由卖方负担。<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　注：方案三各项条款适用于“买方信贷”的情况。<BR> 

　　<BR> 

　　第四条　交货和交货条件<BR> 

　　<BR>

        　　４．１　卖方应于本合同生效日后＿＿＿＿个月内分＿＿＿＿批将本“合同工厂”的“设备”交付完毕。<BR> 

　　总毛重大约为＿＿＿公吨。＿＿＿总体积大约为＿＿＿立方米。<BR> 

　　本合同工厂“设备”的交货港口为＿＿＿＿＿＿＿＿，到达港口为中国＿＿＿＿＿。<BR>

        　　４．２　卖方在合同生效日后＿＿＿月内，应向买方提交初步交货计划一式６份（包括合同号、项号、设备名称、型号、规格、数量、单价、总价、大约总重量、大约总体积、交货时间、交货港口等），并提出超大、超重设备的尺码（长、宽、高和体积）和大约重量，以及危险品、易燃品在运输保管方面的特殊要求和注意事项。不能拆卸的单体设备重量最大限度为３０公吨，体积最大限度为长１５米，宽３米，高３米。凡超过此限度的货物卖方应在本合同生效日后２．５个月内向买方提供草图一式６份，经买方同意后，才能安排制造。买方应于收到上述草图后一个月内用电传或信件确认，否则卖方即开始制造。<BR>

        　　至迟不超过第一批交货前＿＿＿个月，卖方应向买方提交最终交货计划一式６份。内容包括合同号、批次、项号、名称、规格、数量、单价、总价、设备材料的大约毛净重、每件货物的大约尺寸、（长、宽、高）体积、交货港、每吨的交货时间以及超大、超重货物的外形包装草图和危险运输措施及注意事项的说明。<BR> 

　　４．３　已装船的提单日期为设备的实际交付日期。<BR> 

　　４．４　卖方供应的每批设备，应为本章第４．１条规定的港口在买方指定的受载船只船面交货。<BR> 

　　“设备”的风险，卖方在买方指定的受载船只船面交货后，即由卖方转移给买方。<BR> 

　　４．５　在每批货物备妥待运前不迟于＿＿＿天，卖方应以电报通知买方如下内容：<BR> 

　　（１）合同号：<BR> 

　　（２）货物备妥待运日：<BR> 

　　（３）货物总体积：<BR> 

　　（４）货物总重量：<BR> 

　　（５）总包装数量：<BR> 

　　（６）装船港口名称：<BR> 

　　（７）重量超过２０公吨，尺寸超过１５×３×３米的每件货物的大约总毛重、总体积及名称。<BR> 

　　同时卖方还应航寄给买方下列文件，每件一式６份：<BR>

        　　（１）发运货物的详细清单，包括合同号、序号、“设备”的名称、规格、型号、数量、单价、总价、单重、单件体积和总体积、每件货物的外形尺寸（长×宽×高）总件数和装船港口名称；<BR> 

　　（２）重量超过３０公吨或体积超过１５×３×３米的每件大件货物的外形包装草图；<BR> 

　　（３）易燃品和危险品的品名、性质、特殊防护措施及事故处理方法说明书；<BR> 

　　（４）对温度、震动等有特殊要求的货物在运输过程中的特殊注意事项说明书。<BR> 

　　上述文件另１份航寄目的港的中国对外贸易运输公司，作为买方安排运输和装卸工作的依据。<BR>

        　　４．６　所有设备的交货应单机成套，安装用的专用工具、材料、易损件应随主机一同交付。如果有通常装在甲板上的“设备”，卖方应负责进行适当的包装及采取特殊保护措施。<BR>

        　　４．７　买方应于受载船只抵达交货港口前不迟于１５天将船名、预计抵达日期、船舶代理人以及其他有关装船的必要事项，以电传通知卖方，卖方应同船舶代理人联系，根据船期装船。（如买方需要变更船只或改变船期，买方或买方船舶代理人应及时通知卖方。）<BR>

        　　４．８　如卖方未能在买方船只抵达交货港口时将货物备妥装船，买方因此而遭受的空舱费、船舶滞期费和有关费用，均由卖方负担，按轮船公司提出的有关单据，作为结算费用的依据。<BR>

        　　４．９　如卖方在受载船只预计抵达日期已将货物备妥而买方船只不能在预计受载日期后３０天内抵达交货港口，这３０天内的有关仓储费、保险费等由卖方负担，但第３１天起以后发生的仓储费、保险费，按卖方提供的原始凭证，由买方核实支付。但卖方仍有责任根据买方通知，在受载船只抵达交货港口后，由卖方负担费用和风险立即将货物装到受载船只的船面上，在此情况下，卖方不支付迟交罚款。<BR>

        　　４．１０　卖方应在每批货物装船后４８小时内，将提单日期和号码、船名、“设备”名称、总价、总重、总体积、总件数和合同号以电传通知买方。如遇有第４．５条的大件货物，应逐件列明毛重和尺寸（长、宽、高）、品名、金额。<BR>

        　　４．１１　在将货物装到船上后，卖方应于装船后将每批货物的整套交货文件（即：提单、商业发票、装箱单和质量证明书各１份）随船在指定港提交给中国外贸运输公司。<BR> 

　　同时航寄买方上述单据副本各２份和检验记录、试验报告以及有关装配安装图纸各３份。<BR> 

　　４．１２　技术资料的内容和交付计划见本合同附件＿＿＿＿＿＿＿＿。<BR>

        　　４．１３　卖方在技术资料发出前一周将大约件数、大约毛重、合同号和资料预计抵达北京和／或＿＿＿＿的日期电报通知买方。在资料寄出后４８小时内卖方需将发出日期、航次、空运单号、重量及资料件数、合同号以电报通知买方。<BR> 

　　４．１４　“技术资料”到达目的机场的日期为实际交付日期。<BR>

        　　４．１５　卖方提供的“技术资料”应在北京和／或＿＿＿＿＿机场交付，上述资料的风险，在卖方在北京和／或＿＿＿＿＿机场交付后即由卖方转移给买方，如果技术资料短少、丢失或损坏时，卖方应在收到买方通知２１天内在北京和／或＿＿＿＿机场补充提供丢失或损坏部分，不再收取任何费用。<BR> 

　　买方的通知应在收到卖方根据本合同第４．１２条最后一段规定的通知后１个月内发出。<BR> 

　　４．１６　在每批“技术资料”交货后的两个工作日内，卖方应将下述文件航寄给买方：<BR> 

　　Ａ．空运提单１份。<BR> 

　　Ｂ．技术文件清单一式４份。<BR> 

　　Ｃ．商业发票一式４份。<BR> 

　　<BR> 

　　第五条　包装与标记<BR> 

　　<BR>

        　　５．１　卖方交付的所有货物应具有适合远洋和内陆运输和多次搬运、装卸的坚固包装，并应根据货物的特点和需要，加上防潮、防雨、防锈、防震、防腐蚀的保护措施，以保证货物安全无损地运抵安装地点。<BR>

        　　５．２　卖方对包装箱内和捆内的各散装部件均应系加标签，注明合同号、主机名称、本部件名称以及该部件在装配图中的位号、零件号。备件和工具除注明上述内容外，尚需注明“备件”或“工具”字样。<BR>

        　　５．３　卖方应在每件包装箱的邻接四个侧面上，用不褪色的油漆以明显易见的英文字样印刷以下标记：<BR> 

　　（１）合同号：<BR> 

　　（２）唛头标记：<BR> 

　　（３）目的港：<BR> 

　　（４）收货人代号：<BR> 

　　（５）设备名称及项号：<BR> 

　　（６）箱号／件号：<BR> 

　　（７）毛重／净重（公斤）：<BR> 

　　（８）尺码（长×宽×高，以毫米表示）：<BR>

        　　凡重量为２公吨或超过２公吨的货物，应在包装箱的两侧面以英文及国际贸易运输常用的标记、图案标明重量及挂绳位置，以便装卸搬运。根据货物的特点和装卸、运输上的不同要求，在包装箱上应以英文明显地印刷“轻放”、“勿倒置”、“防雨”等字样以及相应的国际贸易通用的标记图案。<BR>

        　　５．４　对裸装货物应以金属标签注明上述有关内容。装在甲板上的大件货物，应带有足够的货物支架或包装垫木。<BR>

        　　５．５　每件包装箱内，应附有详细装箱单和质量合格证各２份，有关设备的技术文件１份。需要组装的设备部件应附详细装配图一式２份。<BR>

        　　５．６　卖方交付的技术资料，应具有适合于长途运输、多次搬运、防潮和防雨的包装，每包技术资料的封面上应注明下述内容：<BR> 

　　（１）合同号：<BR> 

　　（２）收货人：<BR> 

　　（３）目的地：<BR> 

　　（４）唛头标记：<BR> 

　　（５）毛重（公斤）：<BR> 

　　（６）箱号／件号：<BR> 

　　（７）收货人代号：<BR> 

　　每一包资料内应附有技术资料的详细清单２份，标明技术资料的序号、代号、名称和页数。<BR>

        　　５．７　凡由于卖方对货物包装不善，货物在装船前保管不良，致使货物遭到损坏或丢失时，卖方均应按本合同第九章的规定负责修理、更换或赔偿。<BR> 

　　<BR> 

　　第六条　设计与设计联络<BR> 

　　<BR>

        　　６．１　为使本“合同工厂”的建设工作顺利进行，买卖双方应按照本合同附件＿＿＿＿和本章的规定进行设计和设计联络。<BR> 

　　设计联络会议内容、时间、地点和参加人员，详见附件＿＿＿。<BR> 

　　６．２　卖方承担的设计工作范围详见本合同附件＿＿＿＿＿。<BR> 

　　卖方提交“技术资料”的要求、内容、份数和交付日期详见本合同附件＿＿＿＿＿＿。<BR> 

　　６．３　买方承担的设计范围详见本合同附件＿＿＿＿中第＿＿＿节。<BR> 

　　买方向卖方提供的技术资料见本合同附件＿＿＿。卖方依此做为本“合同工厂”设计的依据。<BR>

        　　６．４　本合同生效之日起＿＿＿个月内卖方应将有关的标准、规范及其清单空运给买方。买方将对卖方提交的上述标准和规范提出意见，经双方讨论商定后予以更换，并作为卖方进行设计的依据。<BR>

        　　６．５　卖方在初步设计全部资料寄达北京后＿＿＿个星期内，应自费派遣技术人员来华解释设计，买方应协助办理入境签证和居留手续。在解释设计期间，买方有权提出改进意见，卖方对此应予充分考虑。初步设计经审核后双方签订协议书、该协议书即作为最终设计的依据。<BR> 

　　６．６　买方在收到卖方提供的最终设计全部资料后＿＿＿天内，应予确认。<BR>

        　　６．７　买方在本“合同工厂”设计过程中，认为有必要时，有权自费派遣技术人员＿＿＿人到卖方的有关设计单位和制造厂了解与本“合同工厂”有关的数据和技术资料。卖方应协助办理入境签证和居留手续，并免费提供所有与设计有关的技术资料和工作的方便条件。<BR>

        　　６．８　在执行本合同期间，买方提出与本“合同工厂”有关设计和技术问题时，卖方应予及时答复，并免费提供有关资料。<BR> 

　　<BR> 

　　第七条　标准和检验<BR> 

　　<BR>

        　　７．１　卖方供应本合同工厂的“设备”的制造、选材、检验和试验，应按卖方国家和／或公司现行标准规范进行。<BR>

        　　本合同生效后＿＿＿个月内，卖方应将上述公司标准和规范一式６份和国家标准一式２份航寄买方。买方可就上述任何公司标准和规范提出意见，经双方讨论商定后予以更换并作为检验和试验的依据。<BR>

        　　７．２　卖方对其供应的全部“设备”应进行检验和试验，并向买方提交由制造厂或卖方出具的质量合格证和检验记录，以此作为本合同规定的质量保证的证明书。“商务”检验和试验的费用均由卖方负担。<BR>

        　　７．３　买方有权自费派遣检验人员到卖方国家会同卖方检验人员一起到制造厂车间对“设备”的制造和质量进行检验和试验。卖方应在设备进行装配和检验前３个月将检验日期通知买方，买方应在收到通知后１个月内将检验人员的名单通知卖方，以便卖方协助办理入境手续。主要设备的装配和检验应有买方人员在场进行，但如不属卖方原因买方未能按预定时间参加时，卖方有权自行装配和检验。买方人员还应有权参加其他“设备”的检验和参加卖方及有关制造厂召开的有关“设备”的质量会议。<BR>

        　　７．４　买方检验人员若发现“设备”有缺陷和／或不符合本合同规定的规格时，有权提出意见，卖方应充分考虑并自费采取必要措施排除缺陷，当缺陷排除后，应再次检验和试验，由此引起的费用均由卖方负担。<BR>

        　　７．５　买方检验人员在卖方国家和制造厂的质量检验不代替“设备”运抵买方合同工厂现场的开箱检验，亦不能免除卖方按本合同第９章规定的保证责任。买方人员不签署任何证明文件。<BR>

        　　７．６　卖方应免费为买方人员提供方便的工作条件，如必需的技术文件、图纸、检验工具和仪器等。同时，还应协助安排买方检验人员的食宿、医疗和交通。<BR> 

　　７．７　如买方不能在本章规定的期限内派出人员参加上述检验工作时，卖方将自行检验。<BR>

        　　７．８　卖方供应的全部“设备”的开箱检验应在合同工厂现场进行，卖方有权自费派遣他们的检验人员到合同工厂现场参加此项检验，买方应在检验前一个月将开箱日检验期通知卖方，并为卖方检验人员提供工作的方便。<BR>

        　　在双方会同开箱检验中如发现“设备”有短少、缺陷、损坏或包装与本合同规定不符合或质量标准与本合同７．１条和９．１条规定不符时，应作详细记录，并由双方代表签字。如属卖方责任，此记录即为买方向卖方要求换货、修理或补齐的有效证明。<BR>

        　　７．９　如不属买方原因，卖方检验人员不能参加开箱检验时，买方有权自行开箱检验。如发现本合同７．８条所述问题系属卖方责任时，应委托中国商品检验局出具证明，以此作为买方向卖方要求换货、修理或补齐的有效证明。<BR>

        　　卖方接到买方索赔证书后，应立即无偿换货、补发短缺部分或降低货价，并负担由此产生的到安装现场的换货费用、风险以及买方的检验费用。如卖方对索赔有异议时，应在接到买方索赔证书后２个星期内提出异议，双方另行协商；逾期，索赔即作成立。<BR> 

　　卖方换货和／或补交货物的时间，不迟于卖方收到买方索赔证书后＿＿＿个月。<BR>

        　　７．１０　在开箱检验中，由于买方的原因，发现“设备”有损坏，通知卖方后，卖方应尽快补发、更换，其费用由买方负担。<BR> 

　　７．１１　上述检验并不能解除卖方对第八章、第九章所承担的责任。<BR>

        　　７．１２　在检验中，如发现卖方提供的检验所需的标准仍不完整或提供的不及时，经与卖方协商，买方有权按照买方国家现行标准进行检验。<BR> 

　　<BR> 

　　第八条　安装、试车和验收（方案一）<BR> 

　　<BR>

        　　８．１　“安装”系指合同工厂全部设备、材料的装配、就位和联接等安装工作。“试车”系指机器和／或设备的单独或联动的试运转。<BR> 

　　“投料试生产”系指合同工厂投入原料和公用工程以试生产。<BR> 

　　“考核”系指检查本合同附件＿＿＿所规定的各项保证数值而进行的试验。<BR>

        　　“验收”系指如果考核结果表明，本合同附件＿＿＿所规定的各项保证指标能够全部达到，则合同工厂即为买方所验收。<BR>

        　　８．２　合同工厂的安装将在买方负责组织下和在卖方负责技术指导下进行，卖方仅对其进行详细设计有关的所有“设备”的安装以及界区接点的安装进行技术指导。<BR>

        　　合同工厂的试车、投料试生产和考核应在买方组织安排下和卖方技术指导下进行。在安装工作开始前２个月，双方各自授权一名代表处理合同工厂从安装到验收期间有关合同工厂的全部技术工作。具体工作应由双方代表友好协商安排。双方代表应充分合作，使合同工厂在本合同生效日后＿＿＿个月内建设完毕。<BR> 

　　如果双方之间有任何问题和分歧时，双方将分析原因，澄清责任并在现场通过友好协商解决。<BR>

        　　８．３　在安装工作开始前，卖方技术人员应详细介绍安装方法和要求。在安装期间卖方技术人员应对安装工作进行技术指导并参加所有设备安装质量的检验和试验。卖方技术人员的重要技术指导应以书面提出。<BR>

        　　８．４　安装完毕后，如双方代表认为安装工作完全符合设计要求时，双方代表应按技术文件和图纸一起进行检验和试车。双方代表将签订同类设备安装证书及单机试车和机械与设备的系统联运证书。<BR> 

　　上述证书将以附件＿＿＿＿第＿＿＿＿条规定的工作日志为基础。<BR>

        　　如试车胜利完成，安装工作完全符合技术文件要求时，双方代表应在７天内在现场签署安装竣工证书。此证书签字日即为合同工厂安装及试车完成日。但此证书不能免除卖方按本合同第九章规定在投料试生产、考核期间和机械保证期内对设备和材料发现的缺陷所应负的责任。<BR>

        　　８．５　本章８．４条规定的试车完成后应尽快开始投料试生产，其开车日期由双方现场代表商定。<BR>

        　　投料试生产和考核所需的仪表校准、记录项目、取样方法和分析方法等详细程序应由卖方在安装及试车完成日前提出，并经双方代表讨论决定。<BR>

        　　在投料试生产前，买方应准备充足的维修工具、实验室及检验设施和熟练的操作、维修及测试人员，其中包括本合同附件＿＿＿＿第＿＿＿＿条所列的人员，并准备好按本合同附件＿＿＿＿所列必要数量和质量的全部原料、材料和设施。卖方技术人员可出入试验室和检验设施，以便取样分析。<BR> 

　　投料试生产和性能试验期间的采样、化验将在双方代表在场的情况下进行。<BR> 

　　除已同意的程序外，卖方技术人员认为必要的采样和化验，在经与买方代表协商后由买方进行。<BR>

        　　从试车到合同工厂验收期间，卖方可以使用买方库存的备品备件，如由于卖方责任卖方使用了买方库存的备品备件，卖方应及时在现场予以偿还。<BR>

        　　８．６　投料试生产期为首次投料生产开始日起的＿＿＿个月。在此期间，当合同工厂主要设备达到良好稳定运行后由双方代表商定首次考核日期。考核应按本合同附件＿＿＿的规定在卖方技术人员指导下进行。<BR> 

　　每次考核的结果应作出记录，在每次考核完成后３天内双方在性能考核报告上签字确认。<BR>

        　　８．７　如按本合同附件＿＿＿规定的考核期内实现了本合同附件＿＿＿规定的全部保证数值时，双方代表应在５天内签署合同工厂验收证书一式４份，双方各执２份，此即视作合同工厂为买方所验收。<BR>

        　　如因卖方原因致任何一次考核未能成功时，卖方应尽快在双方同意的期限内对“设备”进行必要的修理、更换和／或修改。修改后应重新按照本合同附件＿＿＿＿的规定尽快再次考核，买方应大力协助。<BR>

        　　如上述修理、更换和／或修改在现场进行，所需费用（如工时费、材料费等）应在合同工厂交接验收前，由双方授权代表根据修理、更换和修改记录最后一次结算并由卖方负担。<BR> 

　　上述记录在每次发生修理、更换和／或修改后由双方代表会签。<BR>

        　　如因卖方原因，需将任何设备运出中国以外进行修理或更换时，全部运费、修理或更换费用应由卖方负担。更换或修理的“设备”应在合同工厂现场交货。<BR>

        　　８．８　在本合同８．６条规定的投料试生产期间，本合同附件＿＿＿中规定的保证数值如有任何一项或多项未能达到时，双方应会同研究，找出原因，澄清责任，并按以下规定处理：<BR>

        　　８．８．１　如由于卖方原因未能达到保证数值时，买方同意延长投料试生产期３个月，以便卖方对合同工厂进行改进并再次进行考核。如在延长的３个月中由于卖方原因仍未能达到保证数值时，买方同意再次延长投料试生产期３个月。如在再次延长的３个月期满时，由于卖方原因，考核仍失败，未能达到保证数值时，应按本合同第九章第９．８条的规定办理。在两次延长的两个３个月内改进合同工厂所需全部费用和卖方技术人员的全部费用均由卖方负担。<BR>

        　　８．８．２　如由于买方原因未能达到保证数值时，投料试生产期应延长３个月。在此期间，买方将按本合同附件＿＿＿的规定继续支付卖方技术人员的费用。如由于买方原因，改进合同工厂所需费用由买方负担。所需卖方技术人员的人数由双方讨论决定，如在此延长的３个月期满时，仍由于买方原因未能达到保证数值时，合同工厂应由买方所验收，双方应在７天内签署验收证书。<BR>

        　　然而卖方应协助买方采取一切必要措施，使合同工厂达到正常生产所需的指标。由此而产生的费用由买方负担。<BR>

        　　８．９　如由于买方原因，在按本合同第四章规定的第＿＿＿批“设备”交货之日起＿＿＿个月内合同工厂未能进行考核时，则按合同第三章第＿＿＿条由买方支付给卖方的款项应予实现，但不免除卖方的所有责任。<BR>

        　　如由于买方原因。在按本合同第四章规定的第＿＿＿批“设备”和材料交货之日起＿＿＿＿个月内合同工厂未能进行考核时，合同工厂应为买方所验收，但卖方仍应承担协助买方合同工厂开车和运转的责任。提供服务的期间和条件应通过友好协商后达成协议。如由于卖方原因，上述第＿＿＿批交货延误，则上面所提的＿＿＿＿和＿＿＿个月应相应顺延。<BR>

        　　８．１０　按本合同８．７，８．８和８．９条规定的合同工厂的验收，并不以免除卖方对合同工厂的“设备”在机械保证期内应负的责任。<BR> 

　　<BR> 

　　第八条　安装、试车和验收（方案二）<BR> 

　　<BR>

        　　８．１　本“合同工厂”在买方代表领导下，由买方根据卖方技术人员的指导和卖方提供的技术资料、图纸及说明书，进行安装、试车和考核验收，双方应充分合作，采取措施，使“合同工厂”在合同生效日起＿＿＿＿个月如期建成投产。<BR>

        　　８．２　“合同工厂”安装完毕后，调整、单机和联动试车时间最长为＿＿＿个月。在此期限内，由双方选择适当时间进行考核试车。考核试车的目的，是为了验证本“合同工厂”是否能达到本合同第＿＿＿号附件所规定的各项技术经济指标。当全部设备运转稳定，并且全部达到本合同第＿＿＿号附件所规定的各项技术经济指标后，连续稳定运行＿＿＿天，则考核认为合格，并由买方出具本“合同工厂”验收证书正、副本各１份交给卖方。<BR>

        　　８．３　在本“合同工厂”调整，单机和联动试车的＿＿＿个月内，如考核试车达不到本合同第＿＿号附件所规定的一项或多项技术经济指标时，则双方应共同分析原因。如系卖方责任，则按本合同第＿＿＿＿章第＿＿＿＿条规定处理；如系买方责任，则本“合同工厂”亦应视为被买方所验收，并由买方出具本“合同工厂”验收证书正、副本各１份交给卖方。<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　注：方案一条款用于化工、石油、冶金等大型项目。<BR>

        　　８．４　如果卖方由于自己的原因未能派遣代表到现场参加试车，买方将有权自行进行合同工厂的试车，并按本合同附件＿＿＿＿的规定进行考核。在此情况下，买方应于试车后两星期内以航空挂号信将记录有考核结果、试车和考核确切日期的文件航寄给卖方，做为考核结果的依据。<BR>

        　　８．５　如果买方未通知并邀请卖方代表参加合同工厂的试车，或者由于买方的原因合同工厂不能进行试车，则最晚至卖方交完本合同全部货物提单日起＿＿＿个月，买方应接受本合同工厂，并向卖方出具证书做为证据。<BR> 

　　<BR> 

　　第八条　安装、试车与验收（方案三）<BR> 

　　<BR>

        　　８．１　本“合同工厂”由买方根据卖方提供的技术资料，图纸及说明书进行安装、试车和考核验收。<BR>

        　　８．２　本“合同工厂”安装完毕后，调整、单机和联动试车时间最长为＿＿＿个月。在此期限内，由买方选择适当时间进行考核试车。当全部设备运转稳定，并且全部达到本合同第＿＿＿号附件所规定的各项技术经济指标后，延续稳定运行＿＿＿＿天，则考核认为合格，并由买方出具本“合同工厂”验收证书正、副本各１份交给卖方。<BR>

        　　８．３　在本“合同工厂”调整，单机和联动试车的＿＿＿＿个月内，如考核试车达不到本合同第＿＿号附件所规定的一项或多项技术经济指标时，则由中国商品检验局分析原因。如系卖方责任，则按本合同第九章第９．８条规定处理；如系买方责任，则本“合同工厂”亦应视为被买方所验收，并由买方出具本“合同工厂”验收证书正、副本各１份交给卖方。<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　注：方案二条款用于卖方派人参加安装、试车和验收的情况。<BR> 

　　注：方案三条款适用于卖方不派人参加安装、试车和验收的情况。<BR> 

　　<BR> 

　　第九条　保证、索赔和罚款<BR> 

　　<BR>

        　　９．１　卖方保证其供应的本“合同工厂”的技术水平是先进的，“设备”是全新的，质量是优良的。设备和材料的选型均符合工艺、安全运行和操作以及长期使用的要求，并符合本合同附件＿＿＿和附件＿＿＿的规定。<BR>

        　　９．２　卖方保证所交付的技术资料、图纸清晰、完整和正确并能满足“合同工厂”的设计、安装、运行和维修的要求并符合附件＿＿的规定。<BR>

        　　９．３　在本“合同工厂”安装、试车期间，如果卖方提供的“设备”有缺陷，或由于卖方技术人员的指导错误或／和卖方提供的技术资料、图纸和说明书的错误造成“设备”的损坏，卖方应立即无偿换货或降低货价作为赔偿，并负担由此产生的到安装现场的换货费用和风险，如卖方对索赔有异议时，应在接到买方索赔证书后两个星期内提出复议，双方另行协商，逾期索赔即作成立。卖方换货期限不迟于证实属实卖方责任之日起＿＿＿个月。<BR>

        　　９．４　卖方对本“合同工厂”“设备”的保证期为本“合同工厂”被买方验收后１２个月；如由于买方责任而影响本“合同工厂”安装、试车、验收时，则不超过卖方最后一批货物交付日期后＿＿＿个月。保证期满后，由买方出具本“合同工厂”保证期满证明书正、副本各１份给卖方。<BR>

        　　９．５　在保证期内，如发现卖方提供的“设备”有缺陷或／和不符合合同规定时，如属卖方责任，则买方有权凭中国商品检验局出具的检验证书向卖方提出索赔。卖方拉到买方索赔证书后，应立即无偿换货或降低货价，并负担由此产生的到安装现场的换货费用和风险。如卖方对索赔有异议时，应在接到买方索赔证书后二个星期内提出复议，双方另行协商，逾期索赔即作成立。卖方换货的期限，应不迟于卖方收到买方索赔证书后＿＿＿个月。<BR> 

　　如属微小缺陷，可由买方自行消除，但由此引起的费用由卖方负担。<BR>

        　　９．６　在保证期内，如由于卖方责任需要更换、修理有缺陷的“设备”而使本“合同工厂”停机时，则保证期应按实际停机时间作相应的延长。新更换和补充修复的“设备”的保证期为被买方验收后１２个月。<BR>

        　　９．７　在保证期满后３０天内，买方出具的在保证期内发现的“设备”缺陷的索赔证书仍然有效。<BR>

        　　９．８　如由于卖方责任，在考核试车不能达到本合同第＿＿号附件所规定的一项或多项技术经济指标时，卖方必须采取有效措施在卖方收到买方书面通知后＿＿＿个月内使之达到各项保证指标并承担由此产生的一切费用。逾期如仍不能达到本合同第＿＿＿号附件所规定的保证指标时，卖方应承担罚款，其计算办法如下：<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿<BR>

        　　卖方支付罚款时，则本“合同”即为买方所验收，并由买方出具本“合同工厂”验收证书正、副本各１份交给卖方。<BR>

        　　９．９　如由于卖方责任未能按本合同第四章规定的交货期交货时，买方有权按下列比例向卖方收取罚款：<BR> 

　　迟交１－４周，每周罚迟交货物金额的＿＿＿％；<BR> 

　　迟交５－８周，每周罚迟交货物金额的＿＿＿％；<BR> 

　　迟交９周及以上，每周罚迟交货物金额的＿＿＿％。<BR> 

　　不满１周按１周计算。<BR> 

　　迟交货物的罚款总金额不超过合同总价的＿＿＿％。<BR> 

　　卖方支付迟交罚款，并不解除卖方继续交货的义务。<BR> 

　　任何一批货物迟交超过＿＿＿个月时，买方有权终止部分或全部合同。<BR> 

　　<BR> 

　　第十条　许可证、专有技术和保密<BR> 

　　<BR>

        　　１０．１　卖方同意向买方转让非独占的、不可转让的权利和许可证，在中华人民共和国内使用卖方的＿＿＿＿＿＿＿＿＿＿＿＿工艺进行“合同工厂”的工程设计、建设和操作，以设计、制造、销售和出口合同产品＿＿＿＿，其年产品为＿＿＿＿＿＿＿＿＿＿＿其工艺说明见本合同附件＿＿＿，其品种规格定于本合同附件＿＿＿。<BR>

        　　卖方提供买方用于本合同工厂的许可证和专有技术、研究报告、资料等包括在本合同附件＿＿＿＿＿＿里。<BR>

        　　１０．２　如果任何第三方对买方使用本合同第１０．１条所规定的许可证和专有技术提出任何异议时，卖方应负责处理，买方对此无任何责任。<BR>

        　　１０．３　本合同生效后＿＿＿年内，如卖方对本合同第１０．１条所规定的许可证和专有技术有所发明和改进时，不管其发明和改进是否已获得专利权，卖方均应向买方免费提供详细资料。买方有权将上述资料用于合同工厂。如有必要，卖方应给予技术指导，以便这些资料能在合同工厂交接验收后用于合同工厂的实际中去。关于技术指导的一切费用由买方根据双方同意的本合同第＿＿＿章和附件规定的条件负担。<BR>

        　　１０．４　本合同生效后＿＿＿年内，买方应对本合同１０．１条所规定的许可证和专有技术对任何第三方予以保密，对参加本合同工厂的计划、安装和运转工作的其他单位除外，然而他们必须承担同样的保密义务。在保密年限内，若许可证和专有技术的一项或多项，被第三者公开后，买方不再承担保密义务。<BR> 

　　１０．５　买方向卖方提供的设计基础和现场条件资料的保密期限不受上述时间的限制。<BR> 

　　<BR> 

　　第十一条　不可抗力<BR> 

　　<BR>

        　　１１．１　签约双方中的任何一方，由于战争及严重的火灾、水灾、台风、地震事件和其他双方同意的不可抗力事故而影响合同执行时，则延迟履行合同的期限应相当于事故所影响的时间。<BR>

        　　１１．２　责任方应尽快将所发生的不可抗力事故的情况以电报通知另一方，并在１４天内以航空挂号信件将有关当局出具的证明文件提交给另一方审阅确认。<BR>

        　　１１．３　当不可抗力事故终止或事故消除后，受事故影响的一方应尽快以电传或传真通知双方，并以航空挂号信证实。<BR> 

　　<BR> 

　　第十二条　税费<BR> 

　　<BR> 

　　１２．１　中国政府根据现行税法对“买方”课征有关执行本合同的一切税费，由“买方”支付。<BR> 

　　１２．２　中国政府根据现行税法对“卖方”课征有关执行本合同的一切税费，由“卖方”支付。<BR> 

　　１２．３　在中国境外课征有关和执行本合同所发生的一切税费，将由“卖方”支付。<BR> 

　　<BR> 

　　第十三条　仲裁（方案一）<BR> 

　　<BR>

        　　１３．１　因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决。如协商仍不能达成协议时，则应提交仲裁解决。<BR>

        　　１３．２　仲裁地点在北京，由中国国际贸易促进委员会对外经济贸易仲裁委员会按该会仲裁程序暂行规则进行仲裁。<BR> 

　　１３．３　仲裁裁决是终局裁决，对双方均有约束力。<BR> 

　　１３．４　仲裁费用由败诉方负担。<BR> 

　　１３．５　在仲裁期间，除了在仲裁过程中进行仲裁的部分外，合同应继续执行。<BR> 

　　<BR> 

　　第十三条　仲裁（方案二）<BR> 

　　<BR>

        　　１３．１　因执行本合同所发生的或与本合同有关的一切争议，买卖双方应通过友好协商解决，如经协商仍不能达成协议，则应提交仲裁解决。<BR>

        　　１３．２　仲裁地点在被告所在国进行。如在中国由中国国际贸易促进会对外经济贸易仲裁委员会根据该委员会的仲裁程序规则进行；如在＿＿＿＿＿，由＿＿＿＿＿＿根据该组织的仲裁程序进行（注）。<BR> 

　　１３．３　仲裁裁决对双方均有约束力，双方均应履行。<BR> 

　　１３．４　仲裁费用由败诉一方负担。<BR> 

　　１３．５　除了在仲裁过程中进行仲裁的那些部分外，在仲裁期间，合同其余部分应继续执行。<BR> 

　　注：方案二各项条款适用于仲裁在被告国进行情况。<BR> 

　　<BR> 

　　第十三条　仲裁（方案三）<BR> 

　　<BR>

        　　１３．１　因执行本合同所发生的或与本合同有关的一切争执，买卖双方应通过友好协商解决，如经协商仍不能达成协议，则应提交仲裁解决。<BR>

        　　１３．２　仲裁应在瑞典斯德哥尔摩，由瑞典斯德哥尔摩商会仲裁院按该院的仲裁程序进行仲裁（注）。<BR> 

　　１３．３　仲裁裁决对双方均有约束力，双方均应履行。<BR> 

　　１３．４　仲裁费用由败诉一方负担。<BR> 

　　１３．５　除了在仲裁过程中进行仲裁的那些部分外，在仲裁期间，合同其余部分应继续执行。<BR> 

　　注：方案三各项条款适用于仲裁在第三国进行的情况。<BR> 

　　<BR> 

　　第十四条　合同生效、终止及其他<BR> 

　　<BR>

        　　１４．１　本合同由双方代表于＿＿＿＿签字。由各方分别向本国政府当局申请批准，以最后一方的批准日期为本合同生效日期，双方应尽最大努力在６０天内获得批准，用电传通知对方，并用信件确认。<BR> 

　　本合同自签字之日起６个月仍不能生效，双方有权取消本合同。<BR> 

　　１４．２　本合同有效期从合同生效日算起共＿＿＿年，有效期满后本合同自动失效。<BR>

        　　１４．３　本合同期满时，双方的未了债权和债务，不受合同期满的影响，债务人应对债权人继续偿付未了债务。<BR> 

　　１４．４　本合同用英文写成一式４份，双方各执一式２份。<BR>

        　　１４．５　本合同附件＿＿＿至附件＿＿＿为本合同不可分割的组成部分，与合同正文具有同等效力。<BR>

        　　１４．６　对本合同条款的任何变更、修改或增减，须经双方协商同意后授权代表签署书面文件，作为本合同的组成部分并具有同等效力。<BR>

        　　１４．７　在本合同有效期内，双方通讯以中文或英文进行。正式通知应以书面形式，用挂号信邮寄，一式２份。<BR>

        　　１４．８　双方任何一方未能取得另一方事先同意前，不得将本合同项下的任何权利或义务转让给第三者。<BR> 

　　１４．９　除本合同规定的义务和责任外，双方中的任何一方都不承担任何其他义务和责任。<BR> 

　　<BR> 

　　第十五条　法定地址<BR> 

　　<BR> 

　　买　方：<BR> 

　　地　址：<BR> 

　　传　真：<BR> 

　　电传号：<BR> 

　　卖　方：<BR> 

　　地　址：<BR> 

　　传　真：<BR> 

　　电传号：<BR> 

　　买　方：　　　　　　　　　　　　　　　　　卖　方：<BR> 

　　<BR> 

　　<BR> 

　　附件一　　　　　　　卖方技术人员的服务范围和待遇条件<BR> 

　　<BR> 

　　一、卖方技术人员的派遣<BR>

        　　为了使合同现场的建设顺利进行，卖方应向买方派遣技术熟练的、身体健康的，称职的技术人员到合同现场进行技术服务。卖方技术人员的专业、职务、人数、在华工作期限详见附表一。<BR>

        　　上述卖方技术人员的确切专业、人数、在华工作期限、到达和离开本合同工厂的日期，将根据本合同现场的建设任务的实际进展情况，由买卖双方协商确定。需要调整附表一规定的人／月数时，双方届时另议。<BR> 

　　二、卖方技术人员的职责和义务<BR>

        　　１．卖方应从所派遣的技术人员中指定一名为卖方在合同现场总代表。负责本合同范围内总的技术服务，并与买方合同现场总代表合作协商，解决有关工作和技术问题。但双方总代表未经买卖双方授权无权修改合同。<BR> 

　　２．代表卖方执行本合同规定范围内的施工、安装、调试、投料试车（包括功能试验和考核试<BR> 

　　验）、生产操作、生产工艺和维修方面的技术服务并应执行合同规定的卖方应承担的职责和义务。<BR>

        　　３．详细讲解技术资料、图纸、工艺流程、操作规程、设备性能、分析方法以及有关注意事项等，解答并解决买方提出的有关本合同范围内的技术问题。<BR>

        　　４．为确保上述二．２条和二．３条的正确进行，卖方技术人员应在本合同服务范围内予以全面的、正确的技术服务和必要的示范操作。<BR>

        　　５．协助买方在本合同现场培训安装、调试、生产、设备维修和分析检验人员，提高他们的技术水平。<BR>

        　　６．卖方技术人员的技术指导应正确无误。如因指导错误所造成“设备”的损失，应由卖方负责更换、修理或补齐，费用均由卖方负担。对于卖方技术人员的技术指导，买方有关人员应以予以尊重。<BR> 

　　三、卖方技术人员的技术服务费和支付方法<BR> 

　　１．买方应支付给卖方技术人员如下技术服务费（按每人每天计算）<BR> 

　　总代表（或主任工程师）　　　　　　　　　　行人每人　　　　　　　美元<BR> 

　　工程师　　　　　　　　　　　　　　　　　　　　　　　　　　　　　＄<BR> 

　　技术员　　　　　　　　　　　　　　　　　　　　　　　　　　　　　＄<BR> 

　　操作工　　　　　　　　　　　　　　　　　　　　　　　　　　　　　＄<BR>

        　　２．卖方技术人员的技术服务费（每天）自抵达合同工厂现场之日起计算至离开合同工厂现场之日止。<BR> 

　　３．星期天，中华人民共和国的法定节日为卖方技术人员在合同现场的有薪休息日。<BR>

        　　４．对于卖方技术人员未经双方现场总代表同意的缺勤以及经双方总代表同意的事假，买方不支付其技术服务费，但经医生证明的病假除外。如果病假连续超过１５天，买方不再支付其技术服务费。<BR>

        　　５．卖方技术人员的技术服务费按月结算，买方收到卖方每月开出的帐单一式４份和双方总代表签署的卖方技术人员记时卡，经审核无误后，于３０天内通过中国银行将卖方技术人员的月技术服务费汇到卖方指定的银行帐户上。如卖方开出的帐单有误，买方有权拒付有误的部分，但按时支付无误部分。<BR> 

　　四、工作联系和工作制度<BR>

        　　１．卖方在技术人员来华前两个月应将其姓名、性别、出生年月日、国籍、专业、职务、经历、工作单位、懂何种外语等通知买方，以便买方协助办理签证手续。<BR>

        　　卖方技术人员来华前７天，应电报或电传将其姓名、确切启程日期、班机号、抵达日期、行李件数和重量等通知买方。<BR>

        　　２．卖方技术人员到达本合同工厂后，由双方总代表协商确定卖方技术人员总的工作安排和月度的工作计划。卖方技术人员应按双方商定的工作计划在买方的统一安排下进行工作。工作计划需要修改时，应经双方总代表协商确定。<BR>

        　　３．卖方技术人员每周工作４８小时（每周工作６天，每天工作８小时），作息时间应按合同现场的规定进行。<BR>

        　　卖方技术人员如需加班时，需事前经双方总代表协商同意。正常工作日８小时以外的额外工作及星期天、节假日的工作都算加班。但卖方技术人员在投料试车、考核期间在每周４８小时内的倒班不算加班。加班后应尽量在短期内安排倒休，每加班６小时倒休一天。如不能倒休的，可按每加班一小时考勤１．５小时，每小时按日技术服务费的八分之一支付加班费。加班费按本附件三．５条规定支付。<BR> 

　　４．卖方技术人员在华工作期限，自抵达合同现场之日起至离开合同现场之日止计算。<BR>

        　　５．卖方技术人员每天工作的实际时数，有薪节假日和加班时数，按日记载在“记时卡”中，“记时卡”一式２份，由双方总代表签字，作为支付卖方技术人员日技术服务费和加班费的依据。<BR>

        　　６．工作进度、每天完成的主要工作、发生的问题或责任事故以及解决的办法应用中、英文记载在“工作日志”中，每天由双方总代表签字一式２份，买卖双方各执１份。<BR> 

　　五、卖方技术人员的休假<BR>

        　　１．卖方技术人员在华连续工作６个月以上者，可携带夫人和两名１５岁以下的子女来华，其费用均由卖方负担。<BR> 

　　２．卖方技术人员在华连续工作１２个月并带有家属者，每９个月可以回国无薪休假１５天。<BR> 

　　卖方技术人员在华连续工作６个月不带家属者，每６个月可以回国无薪休假１５天。<BR>

        　　上述卖方技术人员的休假所产生的一切费用均由卖方负担。休假时间以不影响现场工作为前提，由双方总代表协商确定。１５天假期自卖方技术人员离开合同工厂之日起至回到合同工厂现场之日止。<BR> 

　　卖方同意在卖方人员休假期间不减轻其对合同工厂承担的义务。<BR>

        　　六、卖方技术人员及其家属在中国居留期间，应遵守中华人民共和国的法令以及合同工厂的规章制度。<BR> 

　　七、卖方技术人员应根据“中华人民共和国个人所得税法”交纳个人所得税。<BR> 

　　八、买方的责任和义务<BR> 

　　１．买方应为卖方技术人员在现场配备为执行合同工厂的任务所需要的一定数量的翻译人员。<BR>

        　　２．买方应协助卖方技术人员及其家属办理入出中国国境和在中国居留期间的手续，费用由卖方自理。<BR> 

　　３．买方应为卖方技术人员及其家属在中国居留期间的安全采取必要措施。<BR>

        　　４．买方为卖方技术人员免费提供办公室和必要的工作用具及劳动保护用品和提供从住宿地点到本合同现场的上、下班交通工具。<BR> 

　　５．买方为卖方技术人员免费提供在中国的医疗（镶牙、配眼镜、滋补营养品的费用除外）。<BR>

        　　６．买方为卖方技术人员在本合同现场免费提供一间住房，室内设有必要的家俱和卫生设备。按本附件五项第１和第２条规定，带有家属者，适当增加住房。<BR> 

　　７．买方为卖方技术人员及其家属安排有中、西餐的膳食，但费用均由卖方技术人员自理。<BR> 

　　８．买方为卖方技术人员及其家属安排洗衣和出租汽车服务，费用由卖方技术人员自理。<BR>

        　　９．根据中国海关规定，买方协助卖方技术人员办理适当的个人或集体生活用品和其现场所需的技术资料、工具和仪器的入、出中国国境的手续，一切费用均由卖方负担。<BR>

        　　但上述物品在运进或运出前，卖方须将品名、数量、重量、提单号、金额、规格及进出口日期预先通知买方。<BR> 

　　九、其他<BR>

        　　１．在不影响现场工作的前提下，经买方同意，卖方可以自费召回或更换卖方技术人员。在卖方技术人员在现场交换工作期间，买方只负担一人的技术服务费。　　<BR> 

　　合同号　　　　　　　　　　　卖方技术人员记时卡　　　　　　　　年　　月<BR> 

　　CONTRACTNOTIMESHEETFORTHESELLER'STECHNICALPERSONNELYEARMONTH<BR> 

　　────┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬─┬──<BR> 

　　日期　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　DATE　│1 │2 │3 │4 │5 │6 │7 │8 │9 │10│11│12│13│14│15│16<BR> 

　　姓名　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　NAME　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　─┬──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│出勤│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　│W.H │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│ <BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│加班│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　│O.T │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│出勤│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　│W.H │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│加班│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　│O.Tv│ v│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│出勤│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　│W.Hv│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│加班│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　│O.T │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│出勤│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　│W.H │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│加班│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　│O.T │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│出勤│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　│W.H │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│加班│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　│O.T │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│出勤│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│W.H │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│加班│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│O.T │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│出勤│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│W.H │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│加班│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│O.T │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│出勤│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│W.H │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　├──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼──<BR> 

　　│加班│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│O.T │　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　─┴─┬┴┬┴┬┴┬┴┬┴┬┴┬┴┬┴┬┴┬┴┬┴┬┴┬┴┬┴┬┴┬┴──<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│备注<BR> 

　　│17│18│19│20│21│22│23│24│25│26│27│28│29│30│31│RE-<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│MERKS<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　　<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　──┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　　<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　<BR> 

　　───┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼─┼───<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　　<BR> 

　　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　│　　<BR> 

　　───┼─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴─┴───<BR> 

　　│A-抵达现场ARRIVALATSITE　　 S-医生证明病假SICKNESSO.T-加班<BR> 

　　代　号│C-离开现场DEPARTUREFROMSITE　　 EVIDENCED　　　　 OVERTIME<BR> 

　　CODES│H-在现场节假日OFFICIALHOLIDAYV-休假VACATIONBY　　　W.H-工作时数<BR> 

　　│　　　　　　　　　　　　　　　　　　DOCTOR<BR> 

　　│　　ATSITE　　　　　　　　　　AB-缺勤UNAPPROVED　　 WORKING<BR> 

　　│　　　　　　　　　　　　　　　　　　ABSENCE　　　　　 HOURS<BR> 

　　───┼──────┬────────────┬─────────────<BR> 

　　买方│　签　　字　│　　　卖　方　代　表　　│　　　　签　　　字<BR> 

　　代表│　　　　　　│　　　　　　　　　　　　│<BR> 

　　BUYERS│(SIGNATURE) │SELLER'SREPRESENTATIVE　│　　 (SIGNATURE)<BR> 

　　REPRE-│　　　　　　│　　　　　　　　　　　　│<BR> 

　　SENTA-│　　　　　　│　　　　　　　　　　　　│<BR> 

　　TIVE　│　　　　　　│　　　　　　　　　　　　│<BR> 

　　───┴──────┴────────────┴─────────────<BR>

        　　２．卖方技术人员连续生病１５天不能上班时，卖方应自费派遣同等技术水平的技术人员前来接替他的工作。<BR> 

　　３．如遇重大原因，买方有权要求卖方更换任何一方卖方的技术人员，其更换费用由卖方负担。<BR> 

　　<BR> 

　　附件二　　　　　　　买方技术人员的培训范围和待遇条件<BR> 

　　<BR>

        　　１．卖方同意接受买方＿＿名实习生包括翻译到＿＿＿国卖方工厂进行技术培训共＿＿＿天包括往返路程。<BR>

        　　２．卖方选派技术熟练的、称职的技术人员对买方技术人员进行技术指导和培训并解释本合同范围内的一切技术问题。<BR>

        　　３．卖方应保证买方技术人员在上述工厂各个不同岗位上进行操作、培训，使他们懂得和掌握设备的工艺、操作、检验、修理和维修等技术。<BR>

        　　４．培训期间，卖方应向买方技术人员免费提供试验仪器、工具、技术资料、图纸、参考资料、工作服、防护用具、其他必需品和合适的办公室。<BR>

        　　５．卖方应于培训前３个月向买方提出初步培训计划供买方研究。买方应于培训前１个月通知卖方被培训人员的姓名、性别、出生年月日、籍贯、职务、专业。最终培训计划应在买方技术人员到达卖方国家后按照合同上述规定和买方技术人员的实际需要，双方通过协商决定。<BR> 

　　６．培训开始前，卖方应向买方人员详细讲解操作规则和其工作注意事项。<BR>

        　　７．卖方应向买方技术人员提供住房、膳食、交通的便利，费用由买方负担。如果发生疾病和工伤事故，卖方应采取一切必要的措施给予买方人员以尽可能好的照顾，费用由买方自理。但如果事故是由卖方引起的，其费用则由卖方负担。<BR> 

　　８．卖方应协助买方人员办理卖方国家的入出境签证和居留期间的一切手续。<BR> 

　　９．卖方不向买方收取培训费用。<BR> 

　　１０．卖方应采取必要措施，保证买方人员在卖方国家居留期间的安全。<BR> 

　　<BR> 

　　附件三　　　　　　　　　　银行不可撤销的保证函<BR> 

　　<BR> 

　　受益人：＿＿＿＿＿＿＿＿＿＿公司：　　　　１９　　年　　月　　日<BR> 

　　关于贵公司与＿＿＿＿＿＿（以下简称卖方）于１９９＿＿＿＿年＿＿＿月＿＿＿日签订的<BR>

        　　＿＿＿＿＿＿＿＿总金额为＿＿＿＿＿＿＿＿的第＿＿＿＿号合同（以下简称合同），我行愿对卖方向贵公司完全履行上述合同所规定的义务负下列保证责任：<BR>

        　　我们保证责任范围为上述合同总金额的＿＿％即＿＿＿＿＿，如果贵公司书面通知卖方未能按照上述合同规定向贵公司交付全部货物而要求退款时，我行在接到上述通知后３天内，无条件地将贵公司按上述合同第三章第３．２．１条规定已支付给卖方的货款计＿＿＿＿，大写：＿＿＿＿＿＿＿＿，并加计自贵公司支付之日起到我行退款之日止，年利率按＿＿＿％计算的利息一并退还给贵公司。<BR> 

　　本保证函自即日起生效，有效期到卖方全部货物交付完毕日（提单日期）终止。<BR> 

　　<BR> 

　　附件四　　　中国银行总管理处营业部不可撤销的保证函（方案一）<BR> 

　　<BR> 

　　受益人：　　１９　　年　　月　　日<BR>

        　　关于贵公司（以下简称“卖方”）与＿＿＿＿公司（以下简称“买方”）于＿＿＿＿年＿＿＿月＿＿＿日签订的有关向贵公司购买的＿＿＿＿＿＿＿＿＿＿总金额为＿＿＿＿＿（大写：＿＿＿＿＿）的＿＿＿＿＿合同（以下简称“合同”）我行应买方要求，开立以贵公司为受益人的第＿＿＿＿＿不可撤销的保证函，保证金额为合同总价的＿＿＿％，计＿＿＿＿（大写：＿＿＿＿＿＿＿）我行在此范围内，对买方的支付负有保证责任。<BR>

        　　（１）合同总价的＿＿＿％，计＿＿＿＿＿（大写：＿＿＿＿＿），在卖方按本合同第四章规定交货时，买方收到卖方提交的下列单据审核无误后不迟于３０天将每批交货总价的＿＿＿％支付给卖方。<BR>

        　　１）全套清洁无疵、空白台头、空白背书、并证明“通知目的港中国对外贸易运输公司”的海运提单正本３份、副本３份。<BR> 

　　２）商业发票正本一式４份。<BR> 

　　３）即期汇票一式２份。<BR> 

　　４）详细装箱　单一式４份。<BR> 

　　５）质量合格证一式４份。<BR>

        　　（２）合同总价的＿＿＿％，计＿＿＿＿＿＿＿（大写：＿＿＿＿＿＿＿＿＿＿＿）在买方收到下列单据经审核无误后不迟于３０天支付给卖方：<BR> 

　　１）商业发票正本一式４份。<BR> 

　　２）双方代表按本合同第八章规定签署的合同工厂交接验收证书的影印本１份。<BR> 

　　３）即期汇票一式２份。<BR>

        　　（３）合同总价的＿＿＿％，计＿＿＿＿＿（大写：＿＿＿＿＿＿＿＿＿）在按本合同第九章规定“合同工厂”保证期满后，买方收到卖方提交的下列单据经审核无误后不迟于３０天，即支付给卖方。<BR>

        　　１）按本合同第＿＿＿章规定的由买方出具的经卖方会签的“合同工厂”保证期满证明书副本１份。<BR> 

　　２）商业发票正本一式４份。<BR> 

　　３）即期汇票一式２份。<BR> 

　　（４）如卖方发生合同第＿＿＿章赔款或／和罚款事项时，我行有权按本合同第三章<BR> 

　　３．２．２．４条办理。<BR>

        　　如买方未能全部或部分支付上述有关款项，而买方又不能证明卖方所提供的单据不符合合同规定时，则我行在接到卖方的书面通知３天内，将买方应支付的有关金额连同迟付金额的利息（按年利率＿＿＿％单利计算）一并支付给卖方。<BR>

        　　本保证函自即日起生效。保证函金额随买方逐次付款递减。本保证函在上述第三点（即合同第三章第３．２．４条）规定的款项支付完即自动失效。<BR> 

　　<BR> 

　　中国银行总管理处营业部不可撤销的保证函（格式）　（方案二）<BR> 

　　<BR> 

　　受益人：<BR> 

　　１９９　　年　　月　　日<BR>

        　　关于贵公司与＿＿＿＿公司（以下简称买方　　于１９９＿年＿＿月＿＿日签订的有关买方向贵公司购买＿＿＿＿＿＿（以下简称“合同＿＿＿＿＿”）总金额为＿＿＿＿＿＿＿＿（大写：＿＿＿＿＿＿＿）的第＿＿＿号合同（以下简称合同），我们应买方要求，开立以贵公司为受益人的第＿＿＿号不可撤销的保证函，总金额为＿＿＿＿＿＿（大写：＿＿＿＿＿＿＿＿）其中合同总价＿＿＿％计＿＿＿＿＿，延期付款全部利息计＿＿＿＿＿，我们在上述总金额范围内，对买方的下列支付负责保证：<BR>

        　　１．合同总价的＿＿＿％，计＿＿＿＿（大写：＿＿＿＿＿＿），在贵公司按合同第＿＿＿章规定交货时，买方在收到贵公司提交的下列单据经审核无误后，不迟于３０天，即将每批交货总价的＿＿＿％支付给贵公司。<BR>

        　　（１）全套清洁无疵、空白抬头、空白背书并注明“通知目的港中国对外贸易运输公司”的海运提单正本３份，副本３份。<BR> 

　　（２）商业发票正本一式４份。<BR> 

　　（３）即期汇票一式２份。<BR> 

　　（４）详细装箱单一式４份。<BR> 

　　（５）质量合格证一式４份。<BR> 

　　２．合同总价的＿＿＿％，计＿＿＿＿（大写：＿＿＿＿＿＿），在按合同第十章规定“合同<BR>

        　　＿＿＿”保证期满后，买方在收到贵公司提交的商业发票正本一式４份审核无误后不迟于３０天，即支付给贵公司。<BR>

        　　３．合同总价的＿＿＿％，计＿＿＿＿（大写：＿＿＿＿＿＿），买方应自＿＿日起于＿＿＿＿年内，每＿＿个月为一期，平均分＿＿＿期按下列办法支付给贵公司。<BR>

        　　３．１　贵公司应开立分＿＿期支付具有下述内容的远期汇票共＿＿＿份，每份正、副本各１份于＿＿＿时提交买方：<BR> 

　　（１）票面金额为合同总价的＿＿＿％，计＿＿＿＿（大写：＿＿＿＿＿）；<BR> 

　　（２）以＿＿＿日期为出票日，到期日分别为自出票日满＿＿个月、＿＿个月、＿＿；<BR> 

　　（３）以买方为付款人；<BR> 

　　（４）带有利息条款。利息按年息＿＿％计算，自出票日起算至到日期止。具体金额如下：<BR> 

　　票　期　　　　　　　　　本　金　　　　　利　息　　　　　本利合计<BR> 

　　第一期　　　　　　　　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　第二期　　　　　　　　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　合　计　　　　　　　　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR>

        　　３．２　买方收到汇票后，于＿＿时即对上述分期支付的汇票正本承兑，并交我行背书保证后送交贵公司。<BR>

        　　３．３　贵公司收到汇票后应在各期汇票到期日前，分别将汇票正本提交我行，由我行提请买方于汇票到期日后１天支付给贵公司。<BR>

        　　４．按合同第九章规定，如果贵公司应支付赔款或／和罚款等有关款项时，则买方在按合同第三章第３．２．２条和第３．２．３条规定支付货款时有权从货款中扣除。<BR> 

　　５．上述买方对贵公司的各项付款，均以电汇通过我行支付给贵公司。<BR>

        　　如买方未能按上述规定及时支付货款的全部或一部分时，我行在收到贵公司的书面通知后３天内，无条件地将买方应付的有关货款付给贵公司；如买方未能按上述规定及时承兑有关汇票，我行在收到贵公司的书面通知后３天内，无条件地将买方承兑并由我行背书保证的远期汇票送交贵公司。<BR>

        　　６．本保证函自即日起生效。有效期将于贵公司收到全部已经买方承兑和我行背书保证的远期汇票之日终止。<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

  <tr>

    <td height="27" valign="top" class="TableData"> 

      

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
