<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">中外货物买卖合同（一）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同号：<BR> 

　　签字日期：<BR> 

　　买方：中国　　　　　　　公司　　　　　　　中国，<BR> 

　　（电报挂号：　　　　　　电传号：　　　　　　　　　　　　）<BR> 

　　卖方：<BR> 

　　买方同意购买，卖方同意出售下述商品，并按下列条款签订本合同：<BR> 

　　１．　商品名称，规格，数量及单价：<BR> 

　　┌────┬───────────┬─────┬─────┬──┬──┐<BR> 

　　│项目序号│　　商品名称及规格　　│　单　位　│　数　量　│单价│总价│<BR> 

　　├────┼───────────┼─────┼─────┼──┼──┤<BR> 

　　│　　　　│　　　　　　　　　　　│　　　　　│　　　　　│　　│　　│<BR> 

　　│　　　　│　　　　　　　　　　　│　　　　　│　　　　　│　　│　　│<BR> 

　　│　　　　│　　　　　　　　　　　│　　　　　│　　　　　│　　│　　│<BR> 

　　│　　　　│　　　　　　　　　　　│　　　　　│　　　　　│　　│　　│<BR> 

　　├────┴───────────┴─────┴─────┴──┴──┤<BR> 

　　│总值　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　│<BR> 

　　└──────────────────────────────────┘<BR> 

　　２．　生产国别和制造厂：<BR> 

　　３．　包装：以新的，坚固的木箱或纸箱包装，并能防潮，防湿，防震，防锈及防止粗暴装卸，适合于远程海运，邮包邮寄，空运运输．由于采用不适当或不妥当的包装而引起生锈，损坏，丢失，其责任应由卖方承担．<BR> 

　　４．　唛头：卖方应在每件包装箱上用不退色的油漆刷上箱号，尺码，毛重，净重和诸如“勿倒置”，“小心轻放”，“防潮”等字样，以及提升位置和下列唛头．５．　装船时间：<BR> 

　　６．　装船港口：<BR> 

　　７．　目的港口：<BR> 

　　８．　保险：装船后由买方负担．<BR> 

　　９．　支付条件：<BR> 

　　（１）　如以信用证支付：买方接到本合同１１条规定的卖方装船通知后在交货期１５～２０天前，由　　中国银行开立以卖方为受益人，金额为装货总值的不可撤销的信用证．凭开户银行开具的汇票和本合同第１０条中所规定的装船单据付款．（２）　如以托收方式支付：交货后，卖方经由卖方银行通过中国银行寄送本合同第１０条所规定的装船单据向买方收取货款．<BR> 

　　（３）　如以信汇或电汇方式支付：接到本合同第１０条所规定的装船单据后于七天内付款．<BR> 

　　１０．　付款单据：<BR> 

　　（１）　为了议付货款，卖方应向支付银行呈交下列单据：<BR> 

　　１）　全套清洁无疵，注明“运费到付”，空白抬头，空白背书和通知目的港　已“装船”的海运提单．<BR> 

　　２）　发票五份：注明合同号和唛头（一个以上唛头应分别开发票）．<BR> 

　　３）　装箱单五份：注明发货重量及相应发票的编号和日期．<BR> 

　　４）　由制造厂出具的品质和数量证明书两份，如１４条第（１）项中所规定．５）　通知买方已装船的电报抄件一份．<BR> 

　　（２）　装船同时，卖方应将上述单据副本各一份（本条５项除外）寄送目的港．１１．　装船条件：<BR> 

　　（１）　卖方应于本合同规定的装船期前四十天，以电报通知买方如下内容：合同号，品名，数量，价值，件数，毛重，尺码，港口备妥待运日期，以便买方洽订舱位．<BR> 

　　（２）　中国　　　　　　　　公司（电报挂号：　　　　　　），将作为买方的船代理洽订舱位．<BR> 

　　（３）　买方应于船只预计抵港日期前十天，将船名，预计装货日期，合同号通知卖方，以便卖方安排装船．卖方应与船代理保持密切联系．当必须换船或船提前或推迟到港时，买方或其船代理应及时通知卖方．如船只不能在买方通知的船期后三十天内到达港口，买方应担负自三十一天起所带来的仓租费和保险费．<BR> 

　　（４）　如船只按时抵达装船港口后，而卖方不能按时备货装船，由此产生的空仓费和滞期费应由卖方负担．<BR> 

　　（５）　货物越过船舷和脱钩前的全部费用，风险由卖方负担；货物越过船舷和脱钩以后的全部费用，风险由买方承担．<BR> 

　　１２．　装船通知：卖方应于货物装船完毕后，立即以电报通知买方合同号，货物名称，数量，毛重，发票价值，船名和起航日期．若由于卖方未及时以电报通知买方，而使买方不能及时办理保险时，由此产生的一切损失，均应由卖方承担．<BR> 

　　１３．　质量保证：卖方保证货物采用最好的和未用过的全新材料，第一流制造工艺，其成品质量，规格和性能与本合同规定相符．货物的保证期为货物抵目的港后　　　　<BR> 

　　月。<BR> 

　　１４．　检验和索赔：<BR> 

　　（１）　发货前，制造厂应对货物的质量，规格，性能和数量／重量作精密全面的检验，并出具证明书，证明货物符合本合同规定．质量证明书应附有制造厂试验项目和结果的报告．<BR> 

　　（２）　货到目的港后，买方将申请中国商品检验局（以下简称局）对货物的品质，规格和数量／重量进行初检，并出具检验报告．如该局发现规格或数量或二者有出入，除保险公司或轮船公司的责任外，买方有权在货物到达目的港后　　　　日内拒收该货物或向卖方提出索赔．<BR> 

　　（３）　如货物的质量和规格与合同规定不符，买方将申请商检局进行检验，并凭检验报告有权向卖方索赔（包括换货）．所有费用（检验费，退货和换货的运费，保险费，仓储费和装卸费等）均应由卖方承担．<BR> 

　　（４）　若买方提出索赔后三十天内卖方未予答复，则认为卖方已接受上述索赔．１５．　人力不可抗拒：凡是制造或装船运输过程中，因人力不可抗拒的事故，致使卖方推迟交货或不能交货时，卖方可不负责任．但发生上述事故时，卖方应立即通知买方，并在十四日内，给买方航寄一份由主管政府当局颁发的事故证明书．在此情况下，卖方仍有责任采取一切必要措施加速交货．如事故延续十周以上，买方有权撤销合同．<BR> 

　　１６．　迟交货罚款：除本合同第１５条规定的人力不可抗拒原因外，如卖方不能按合同规定的时间交货，买方应同意在卖方支付罚款的条件下延期交货．罚款可由支付银行在议付货款时扣除，但罚款不得超过迟交货物总价的５％．罚款率按每七天收０．５％，不足七天时以七天计算．如卖方延期交货超过合同规定十周时，买方有权撤销合同．此时，卖方仍应不迟延地按上述规定向买方支付罚款．<BR> 

　　１７．　仲裁：凡因执行本合同所发生的或与本合同有关的一切争议，双方应通过友好协商解决；如果协商不能解决，当提交北京中国国际贸易促进委员会对外经济贸易仲裁委员会根据该会仲裁程序暂行规则进行仲裁．仲裁裁决是终局的，对双方都有约束力．仲裁费用由败诉方承担．<BR> 

　　１８．　补充条款：<BR> 

　　_______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________．<BR> 

　　本合同正本共两份，采用中，英文（略）书就，两种文字具有同等效力，签字后即生效，双方各执一份为凭．<BR> 

　　买方：　　　　　　　　　　　　　　　卖方：<BR> 

　　中国　　　　　　　公司　　　　　　　×国　　　　　公司<BR> 

　　代表：（签字）　　　　　　　　　　　代表：（签字）<BR> 

　　见证人：<BR> 

　　（×××律师）<BR> 

　　（签字）<BR> 

　　中外货物买卖合同<BR> 

　　<BR> 

　　合同号：<BR> 

　　签字日期：<BR> 

　　卖方　　　　　　中国　　　　　　　　　　　公司<BR> 

　　地址：　　　　　　　　　　　　　　电报挂号：　　　　电传：<BR> 

　　买方<BR> 

　　双方同意按下列条款由卖方出售，买方购进下列货物：<BR> 

　　┌────────────────┬─────┬─────┬─────┐<BR> 

　　│（１）货物名称，规格，包装及唛头│（２）数量│（３）单价│（４）总值│<BR> 

　　├────────────────┼─────┼─────┼─────┤<BR> 

　　│　　　　　　　　　　　　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　│　　　　　│　　　　　│　　　　　│<BR> 

　　│　　　　　　　　　　　　　　　　│　　　　　└─────┴─────┤<BR> 

　　│　　　　　　　　　　　　　　　　│卖方有权在　　％以内多装或少装　　│<BR> 

　　└────────────────┴─────────────────┘<BR> 

　　（５）　装运期限：<BR> 

　　（６）　装运口岸：<BR> 

　　（７）　目的口岸：<BR> 

　　（８）　保险：由卖方按发票金额１１０％投保<BR> 

　　（９）　付款条件：<BR> 

　　买方应通过买卖双方同意的银行，开立以卖方为受益人的，不可撤销的，可转让和可分割的，允许分批装运和转船的信用证．该信用证凭装运单据在中国的中国银行见单即付．该信用证必须在　　　　　　　前开出．信用证有效期为装船后天在中国到期．<BR> 

　　（１０）　单据：卖方应向议付银行提供已装船清洁提单（或集装箱运输的已装船提单），发票，品质证明，数量／重量鉴定书；如果本合同按ＣＩＦ条件，应再提供可转让的保险单或保险凭证．<BR> 

　　（１１）　装运条件（ＣＩＦ／Ｃ＆Ｆ）<BR> 

　　１．　载运船只由卖方安排，允许分批装运，允许转船，允许集装箱运输．<BR> 

　　２．　卖方于货物装船后，应将合同号码，品名，数量，船名，装船日期以电报通知买方．<BR> 

　　（１２）　品质与数量，重量的异议与索赔：货到目的口岸后，买方如发现货物品质及／或数量／重量与合同规定不符，除属于保险公司及／或船公司的责任外，买方可以凭双方同意的检验机构出具的检验证明向卖方提出异议．品质异议须于货到目的口岸之日起３０天内提出，数量／重量异议须于货到目的口岸之日起１５天内提出．卖方应于收到异议后３０天内答复买方．<BR> 

　　（１３）　人力不可抗拒：由于人力不可抗拒事故，使卖方不能在本合同规定期限内交货或者不能交货，卖方不负责任．但卖方必须立即以电报通知买方．如买方提出要求，卖方应以挂号函向买方提供由中国国际贸易促进委员会或有关机构出具的发生事故的证明文件．<BR> 

　　（１４）　仲裁：凡因执行本合同或与本合同有关事项所发生的一切争执，应由双方通过友好方式协商解决．如果不能取得协议时，则在被告国家根据被告国仲裁机构的仲裁程序规则进行仲裁．仲裁决定是终局的，对双方具有同等约束力．仲裁费用除非仲裁机构另有决定外，均由败诉一方负担．<BR> 

　　（１５）　补充条款：<BR> 

　　_______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________．<BR> 

　　本合同正本共两份，采用中，英（略）文书就，两种文字具有同等效力．签字后正式生效，双方各执一份为凭．<BR> 

　　卖方　　　　　　　　　　　　　　　　买方<BR> 

　　中国　　　　　　公司　　　　　　　　　　　×国　　　　　公司<BR> 

　　代表：（签字）　　　　　　　　　　　　　代表：（签字）<BR> 

　　见证人<BR> 

　　（×××律师）<BR> 

　　（签字）<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
