<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">外货物买卖合同（Ｃ＆Ｆ或ＣＩＦ条款）</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　合同号：＿＿＿＿<BR> 

　　日　期：＿＿＿＿<BR> 

　　地　点：＿＿＿＿买方：＿＿＿＿<BR> 

　　地址：＿＿＿＿<BR> 

　　电报：＿＿＿＿<BR> 

　　电传：＿＿＿＿<BR> 

　　卖方：＿＿＿＿<BR> 

　　地址：＿＿＿＿<BR> 

　　电报：＿＿＿＿<BR> 

　　电传：＿＿＿＿<BR> 

　　本合同由买方和卖方商订。在合同项下，双方同意按下述条款买卖下述商品：<BR> 

　　第一条　品名；规格、数量及单价<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　第二条　合同总值<BR> 

　　第三条　原产国别及制造厂商<BR> 

　　第四条　装运港<BR> 

　　第五条　目的港<BR> 

　　第六条　装运期<BR> 

　　分运：<BR> 

　　转运：<BR> 

　　第七条　包装<BR> 

　　所供货物必须由卖方妥善包装，适合远洋及长途内陆运输，防潮，防湿，防震，防锈，耐野蛮装卸，以确保货物不致由上述原因受损，使之完好安全到达安装或建筑工地。任何由于包装不妥善所致之任何损失均由卖方负担。<BR> 

　　第八条　唛头<BR> 

　　卖方必须用不褪色的油漆于每一包装箱上印刷包装编号、尺码、毛重、净重、提吊位置、“此端向上”、“小心轻放、“保持干燥”等字样及下列唛头：<BR> 

　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿<BR> 

　　第九条　保险<BR> 

　　在ＣＩＦ条款下：<BR> 

　　由卖方出资按１１０％发票金额投保。<BR> 

　　在Ｃ＆Ｆ条款下：装运后由买方投保。<BR> 

　　第十条　付款条件<BR> 

　　（１）买方在装运期前３０天，通过中国银行开立由买方支付以卖方为受益人的不可撤销信用证，其金额为合同总值的＿＿％，计＿＿＿＿。该信用证在中国银行＿＿＿＿行收到下列单证并核对无误后承付（在分运情况下，则按分运比例承付）。<BR> 

　　ａ．全套可议付已装船清洁海运提单，外加两份副本，注明“运费已付”、空白抬头、空白背书、已通知到货口岸中国对外贸易运输公司。<BR> 

　　ｂ．商业发票一式五份，注明合同号，信用证号和唛头。<BR> 

　　ｃ．装箱单一式四份，注明每包货物数量，毛重和净重。<BR> 

　　ｄ．由制造厂家出具并由卖方签字的品质证明书一式三份。<BR> 

　　ｅ．已交付全套技术文件的确认书一式两份。<BR> 

　　ｆ．装运后即刻发给买方的已装运通知电报／电传附本一份。<BR> 

　　ｇ．在ＣＩＦ条款下：<BR> 

　　全套按发票金额１１０％的投保＿＿的保险单。<BR> 

　　（２）卖方在装运后１０天内，须航空邮寄三套上述文件（ｆ除外），一份寄给买方，两份寄目的港中国对外贸易运输公司。<BR> 

　　（３）中国银行在收到合同＿＿＿＿中规定的，由双方签署的验收证明后，在＿＿天内，承付合同金额的百分之＿＿，金额为＿＿＿＿。<BR> 

　　（４）按本合同第１５条和１８条，规定买方在付款时有权将应由卖方支付的延期货物罚款扣除。<BR> 

　　（５）所有发生在中国境内的银行费用应由买方承担，所有发生在中国境外的银行费用应由卖方承担。<BR> 

　　第十一条　装运条件<BR> 

　　（１）卖方必须在装运前四十天向买方通知预订的船名及其运输路线，供买方确认。<BR> 

　　（２）卖方必须在装运前二十天通知买方预计发货时间，合同号，发票金额，发运件数及每件的重量和尺码。<BR> 

　　（３）卖方必须在装船完毕后四十八小时内，以电报／电传方式向买方通知货物名称、数量、毛重，发票金额，船名和启运日期。<BR> 

　　（４）如果任一单件货物的重量达到或超过２０吨，长１２米，宽２．７米，高３米，卖方须在装船期前５０天向买方提供５份详细包装图纸，注明详细的尺码和重量，以便买方安排内陆运输。<BR> 

　　（５）在Ｃ＆Ｆ条款下：<BR> 

　　如果由于卖方未及时按１１条第（３）款执行，以致买方未能将货物及时保险而造成的一切损失，由卖方承担。<BR> 

　　（６）在目的港卸货和内陆运输的一切费用由买方承担。<BR> 

　　第十二条　技术文件<BR> 

　　（１）下述全套英文本技术文件一份必须随每批货物一同包装发运：<BR> 

　　ａ．基础设计图。　<BR> 

　　ｂ．接线说明书，电路图，气／液压连接图。<BR> 

　　ｃ．易磨损件的制造图纸和说明书。<BR> 

　　ｄ．零配件目录。<BR> 

　　ｅ．安装、操作和维修说明书。<BR> 

　　（２）此外，在签订合同６０天内，卖方必须向买方或最终用户挂号航空邮寄本条款（１）中规定的技术文件。否则，买方有权拒开信用证或拒付货款。<BR> 

　　第十三条　保质条款<BR> 

　　卖方必须保证所供货物系用上等材料和一流工艺制造，崭新，未曾使用，并在各方与合同规定的质量、规格和性能相一致，在货物正确安装、正常操作和维修情况下，卖方必须对合同货物的正常使用给予＿＿天的保证期，此保证期从货物到达＿＿＿＿起开始计算。<BR> 

　　第十四条　检验<BR> 

　　（１）卖方／制造厂商必须在交货之前对货物质量、规格、性能和数量进行精确全面的检验，并签发质量证明书，证明货物符合合同规定。此证明书不作为货物质量、规格、性能和数量的最后依据。卖方或制造厂商必须将记载检验细节和结果的书面报告附在质量证明书内。<BR> 

　　（２）在货物抵达目的地港之后，买方须申请中国商品检验局（以下简称商检局）就货物质量、规格和数量进行初步检验，并签发检验证明书。如果发现到货的质量、规格和数量与合同不符，除应由保险公司或船方负责者外，买方在货物抵达目的港后＿＿天内有权拒收货物，向卖方索赔。<BR> 

　　（３）如果发现货物的质量和规格与合同规定不符或货物在本合同第１３条所述保证期内被证明有缺陷，包括内在缺陷或使用不适当原材料，买方将安排商检局检验，并有权依据检验证书向卖方索赔。<BR> 

　　（４）如果由于某种不能预料的原因在合同有效期内检验证书不及办妥，买方应电告卖方延长商检期＿＿＿＿天。<BR> 

　　第十五条　索赔<BR> 

　　（１）如果卖方对货物与合同规定不符负有责任，且买方在本合同第１３条第１４条规定的检验和质量保证期之内提出索赔时，卖方在征得买方同意后，须按下列方法之一种或几种索赔：<BR> 

　　ａ．同意买方退货，并将所退货物金额用合同规定的货币偿还买方，并承担因退货造成的一切直接损失和费用，包括：利息、银行费用、运费、保险费、检验费、仓储、码头装卸费以及监管保护所退货物的一切其它必要费用。<BR> 

　　ｂ．按照货物质量低劣程度，损坏程度和买方蒙受损失金额将货物贬值。<BR> 

　　ｃ．用符合合同规定的规格质量和性能的新部件替换有瑕疵部件，并承担买方所蒙受的一切直接损失及费用。新替换部件的保质期须相应的延长。<BR> 

　　（２）若卖方在收到买方上述索赔书后一个月之内未予答复，则视为卖方接受索赔。<BR> 

　　第十六条　不可抗力<BR> 

　　（１）如签约双方中任何一方受不可抗力所阻，无法履约，履约期限则按照不可抗力影响履约的时间作相应的延长。<BR> 

　　（２）受阻方应在不可抗力发生和终止时尽快电告另一方，并在事故发生后１４天内将主管机构出具的事故证明书挂号航空邮寄给另一方认可。<BR> 

　　（３）如果不可抗力事故持续超过１２０天，另一方有权用挂号航空邮寄书面通知，通知受阻一方终止合同，通知立即生效。<BR> 

　　第十七条　仲裁<BR> 

　　（１）凡由于执行本合同而发生的一切争执，应通过友好协商解决。如不能解决，则可诉诸仲裁。<BR> 

　　（２）仲裁应提交中国北京中国国际经济贸易仲裁委员会，按照其程序仲裁，也可提交双方同意的第三国仲裁机构。<BR> 

　　（３）仲裁机构的裁决具有最终效力，双方必须遵照执行。仲裁费用由败诉一方承担。仲裁机构另有裁定者除外。<BR> 

　　（４）仲裁期间，双方应继续执行除争议部分之外的合同其它条款。<BR> 

　　第十八条　延期和罚款<BR> 

　　如卖方不能按合同规定及时交货，除因不可抗力事故之外，若卖方同意支付延期罚款，买方应同意延期交货，罚款通过议付行在议付时扣除，但是罚款额不得超过货物总值的５％。罚金率按每星期０．５％计算。不足一星期者按一星期计。如果卖方交货延期超过合同规定船期十星期，买方有权撤销合同。尽管撤销了合同，卖方仍须向买方立即支付规定罚款。<BR> 

　　第十九条　附加条款（如果上述条款与下列附加条款不符，将以后者附加条款为准）<BR> 

　　<BR> 

　　<BR> 

　　此鉴：<BR> 

　　本合同由双方于＿＿年＿＿月＿＿日用＿＿＿文签署，原本一式＿＿份，买卖双方各执＿＿份。合同以下述（　）款为生效方式：<BR> 

　　（１）立即生效。<BR> 

　　（２）合同签署后＿＿天内，由双方交换确认书后生效。<BR> 

　　（３）<BR> 

　　买方：＿＿＿＿　　卖方：＿＿＿＿<BR> 

　　签名：＿＿＿＿　　签名：＿＿＿＿<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
