<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">国际商标许可合同格式</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> </p>

      <p> 　　<BR> 

　　本协议由＿＿＿＿＿＿＿＿公司（以下称为许可方）＿＿＿＿＿＿＿＿＿＿（以下称为被许可方）于＿＿＿＿＿＿＿＿年＿＿＿月＿＿＿日签订。<BR> 

　　鉴于许可方拥有具有一定价值并经注册的商标和服务标志，且拥有并可出售其他如附文第一节所述的许可方财产，其中包括“商标”。这一商标在广播或电视中经常使用，并出现在各种促销和广告业务中，得到公众的广泛认可，在公众印象中与许可方有密切关系；<BR> 

　　鉴于被许可方意于在制造、出售、分销产品时使用这一商标；<BR> 

　　因此考虑到双方的保证，达成如下协议：<BR> 

　　<BR> 

　　一、授权许可<BR> 

　　１．产品<BR> 

　　根据以下规定的条款，许可方授与被许可方，被许可方接受单独使用这一商标的许可权力，且只在制造和出售、分销以下产品的使用。<BR> 

　　（加入产品描述）<BR> 

　　２．地域<BR> 

　　许可协议只在＿＿＿＿＿＿＿＿地区有效。被许可方同意不在其他地区直接或间接使用或授权使用这一商标，且不在知情的情况下向有意或有可能在其他地区出售协议下产品的第三者销售该产品。<BR> 

　　３．期限<BR> 

　　许可协议自＿＿＿＿＿＿＿＿日生效，如未提前终止，至＿＿＿＿＿＿＿＿日期满。若满足协议条件，本协议期限每年自动续展，直至最后一次续展终止于＿＿＿＿＿＿＿＿年１２月３１日。始于＿＿＿＿＿＿＿＿年１２月３１日，本许可协议在每一期末自动续展一年，到下一年的１２月３１日止，除非一方在协议到期前３０天以前书面通知另一方终止协议的执行。<BR> 

　　二、付款方式<BR> 

　　１．比例<BR> 

　　被许可方同意向许可方支付其或其附属公司、子公司等出售协议产品的净销售额的＿＿＿＿＿＿＿＿％作为使用费。“净销售额”指总销售额减去数量折扣和利润，但不包括现金折扣和不可收帐目折扣。在制造、出售或利用产品时的费用均不可从被许可方应支付的使用费中折扣。被许可方同意如向其他许可方支付更高的使用费或更高比例的许可使用费，将自动马上适用于本协议。<BR> 

　　２．最低限度使用费<BR> 

　　被许可方同意向许可方支付最低限度使用费＿＿＿＿＿＿＿＿美元，作为对合同第一期应支付使用费的最低保证，上述最低限度使用费将在第一期的最后一次或此前支付。在协议签字时支付的预付款将不包括在内。此最低限度使用费在任何情况下都不会再归还给被许可方。<BR> 

　　３．定期报告<BR> 

　　第一批协议产品装运后，被许可方应立即向许可方提供完整、精确的报告，说明被许可方在前一期售出的产品数量、概况、总销售额、详细列明的总销售额折扣、净销售额及前一期中的利润。被许可方将使用后附的，由许可方提供给其的报告样本。无论被许可方在前一期中是否销售了产品，均应向许可方提供报告。<BR> 

　　４．使用费支付<BR> 

　　除上述最低使用费以外的使用费需在销售期后＿＿＿＿＿＿＿＿日交付，同时提交的还有上述要求的报告。许可方接受被许可方按协议要求提供的报告和使用费（或兑现支付使用的支票）后，如发现报告或支付中有不一致或错误，可以在任何时间提出质疑，被许可方需及时改正、支付。支付应用美元。在许可地内的应缴国内税由被许可方支付。<BR> 

　　三、专用权<BR> 

　　１．除非许可证认可在协议有效期内不在协议有效区域内再授予别人销售第一节所述产品时使用这一商标，本协议不限制许可方授与其他人使用这一商标的权力。<BR> 

　　２．协议规定如果许可方向被许可方提出购买第一节所述产品，用于奖励、赠给或其他促销安排，被许可方有１０天时间决定是否同意。如果被许可方在１０天内未接受这一要求，许可方有权通过其他生产者进行奖励、赠给或其他促销安排。在这种情况下，当其他生产者的价格比许可方向被许可方支付的高时，被许可方有３天时间去满足生产者生产此种产品的要求。被许可方保证在未得到许可方书面同意前，不把协议产品与其他产品或服务一起作为奖励，不与其他作为奖励的产品或服务一起出售协议产品。<BR> 

　　四、信誉<BR> 

　　被许可方承认与该商标相关联的信誉的价值，确认这一商标、相关权力及与该商标相关联的信誉只属于许可方，这一商标在公众印象中有从属的含义。<BR> 

　　五、许可方的所有权及许可方权利的保护<BR> 

　　１．被许可方同意在协议有效期内及其后，不质疑许可方就该商标享有的所有权和其他权利，不质疑本协议的有效性。如果许可方能及时收到索赔和诉讼的通知，许可方保护被许可方，使其不受仅由本协议所授权的商标使用引起的索赔和诉讼的损害，许可方可选择就这样的诉讼进行辩护。在未得到许可方的同意之前，不应就这样的索赔和诉讼达成解决办法。<BR> 

　　２．被许可方同意向许可方提供必要的帮助来保护许可方就该商标拥有的权利。许可方根据自己的意愿，可以自己的名义、被许可方的名义或双方的名义针对索赔和诉讼应诉。被许可方在可知范围内将书面告知许可方就协议产品的商标的侵权和仿制行为；只有许可方有权决定是否对这样的侵权和仿制行为采取行动。若事先未得到许可方的书面同意，被许可方不应就侵权和仿制行为提出诉讼或采取任何行动。<BR> 

　　六、被许可方提供的保证及产品责任保险<BR> 

　　被许可方负责为自己和／或许可方就其非经授权使用协议产品商标、专利、工艺、设施思想、方法引起的索赔、诉讼或损失，就其他行为或产品瑕疵导致的索赔、诉讼或损失进行辩护，并使许可方免受损失。被许可方将自己负担费用，向一家在＿＿＿＿＿＿＿＿地区有经营资格的保险公司承保产品责任险，为许可方（同时也为被许可方）因产品瑕疵导致的索赔、诉讼或损失提供合理的保护。被许可方将向许可方提交以许可方为被保险人的已付款保险单，在此基础上，许可方才能同意产品出售。如果对保险单有所改动，需事先得到许可方的同意。许可方有权要求被许可方向其提供新的保险单。许可方一词包括其官员、董事、代理人、雇员、下属和附属机构，名字被许可使用的人，包装制造人，名字被许可使用的广播、电视节目制作人，节目转播台，节目主办者和其广告代理，及这些人的官员、董事、代理人和雇员。<BR> 

　　七、商品质量<BR> 

　　被许可方同意协议产品将符合高标准，其式样、外观和质量将能发挥其最好效益，将保护并加强商标名誉及其代表的信誉。同时协议产品的生产、出售、分销将遵守适用的联邦、州、地方法律，并不得影响许可方、其计划及商标本身的名声。为了达到这一目标，被许可方应在出售协议产品之前，免费寄给许可方一定量的产品样品，其包装纸箱、集装箱和包装材料，以取得许可方的书面同意。协议产品及其纸箱、集装箱和包装材料的质量和式样需得到许可方的同意。向许可方提交的每份产品在得到其书面同意前不能视作通过。样品按本节所述得到同意后，被许可方在未得到许可方的书面同意前不能做实质变动。而许可方除非提前６０天书面通知被许可方，不能撤销其对样品的同意。对被许可方开始出售协议产品后，应许可方的要求，将免费向许可方提供不超过＿＿＿＿＿＿＿＿件的随机抽样样品及相关的纸箱、包装箱和包装材料。<BR> 

　　八、标签<BR> 

　　１．被许可方同意在出售许可合同项下产品或在产品广告、促销和展示材料中将根据第一节附文中商标权第五、六条的规定标明“注册商标＿＿＿＿＿＿＿＿公司＿＿＿＿＿＿＿＿年”，或其他许可方要求的标志。如果产品、或其广告、促销、展示材料含有商标或服务标志，应标明注册的法律通知及申请。如果产品在市场出售时其包装纸箱、集装箱或包装材料上带有商标，在上述物品上也应标明相应标志。被许可方在使用小牌、标签、标记或其他标志时，在广告、促销和展示材料中标明商标，需事先得到许可方的同意。许可方的同意不构成此协议下许可方权力和被许可方责任的放弃。<BR> 

　　２．被许可方同意与许可方真诚合作，确保和维护许可方（或许可方的授与人）对商标拥有的权力。如果商标、产品、相关材料事先未注册，被许可方应许可方的要求，由许可方承担费用，以许可方的名义对版权、商标、服务标志进行恰当注册，或应许可方的要求，以被许可方自己的名义注册。但是，双方确认本协议不能视作向被许可方转让了任何与商标有关的权利、所有权和利益。双方确认除根据本许可协议，被许可方享有严格按协议使用商标的权利外，其他相关权利都由许可方保留。被许可方同意协议终止或期满时，将其已获得的或在执行协议项下行为而获得的有关商标的一切权利、权益、信誉、所有权等交回给许可方。被许可方将采取一切许可方要求的方式来完成上述行为。此种交回的权利范围只能基于本协议或双方的契约而产生。<BR> 

　　３．被许可方同意其对商标的使用不损害许可方的利益，而且不因为其使用该商标而取得关于商标的任何权利。<BR> 

　　九、促销资料<BR> 

　　１．在任何情况下，被许可方如果期望得到本协议产品的宣传材料，那么生产该宣传材料的成本和时间由被许可方承担。所有涉及本协议商标或其复制品的宣传材料的产权应归被许可方所有，尽管该宣传材料可能由被许可方发明或使用，而许可方应有权使用或将其许可给其他方。<BR> 

　　２．许可方有权，但没有义务使用本协议商标或被许可方的商标，以使本协议商标、许可方或被许可方或其项目能够完满或卓越。许可方没有义务继续在电台或电视台节目中宣传本协议商标或其数字、符合或设计等。<BR> 

　　３．被许可方同意，在没有得到许可方的事先书面批准的情况下，不在电台或电视台作使用本协议商标的产品的宣传或广告。许可方可以自由决定同意批准或不批准。<BR> 

　　十、分销<BR> 

　　１．被许可方同意将克尽勤勉，并且持续制造、分销或销售本协议产品，而且还将为此做出必要和适当的安排。<BR> 

　　２．被许可方在没有得到许可方的书面同意前，不得将本协议产品销售给那些以获取佣金为目的的、有可能将本协议产品当作促销赠品的，以促进其搭售活动目的的及销售方式有问题的批发商、零售商、零售店及贸易商等。<BR> 

　　十一、会计记录<BR> 

　　被许可方同意建立和保留所有有关本协议项下交易活动的会计帐本和记录。许可方或其全权代表有权在任何合理的时间内查询该会计帐本或记录及其它所有与交易有关的、在被许可方控制之下的文件和资料。许可方或其全权代表为上述目的可摘录其中的内容。应许可方的要求，被许可方应自行承担费用，将其至许可方提出要求之日止的所有销售活动情况，包括数量、规格、毛价格和净价格等以独立的、公开帐本方式，向被许可方提供一份详细的会计报告申明。所有的会计帐本和记录应保留至本协议终止两年之后。<BR> 

　　十二、破产、违约等<BR> 

　　１．如果被许可方在达成协议后３个月内未开始生产和销售一定量的第一节所述的产品，或者３个月后的某个月未销售产品（或类产品），许可方在采取其他补偿措施以外，可书面通知被许可方因其该月未生产销售协议产品（或类产品）而终止合同。通知自许可方寄出之日起生效。<BR> 

　　２．如果被许可方提出破产陈诉，或被判破产，或对被许可方提起破产诉状，或被许可方无偿还能力，或被许可方为其债权人的利益而转让，或依照破产法做出安排，或被许可方停止经营，或有人接收其经营，则此许可合同自动终止。除非得到许可方书面表示的同意意见，被许可方、其接收者、代表、受托人、代理人、管理人、继承人或被转让人无权出售、利用或以任何方式经营协议产品，或相关的纸箱，集装箱、包装材料、广告、促销和陈列材料。这是必须遵守的。<BR> 

　　３．如果被许可方违反本协议条款下的义务，许可方在提前１０天书面通知后有权终止合同，除非被许可方在１０天内对其违约行为做出全部补偿，令许可方满意。<BR> 

　　４．根据第十二条所述条款，终止许可合同将不影响许可方对被许可方拥有的其他权利。当协议终止时，基于销售额的使用费即刻到期需马上支付，不能缺交最低限度使用费，且最低限度使用费将不返还。<BR> 

　　十三、竞争产品<BR> 

　　如果协议第一节所述的产品与目前、今后生产的使用该商标的产品，或其下属、附属机构生产的使用该商标的产品相矛盾，许可方有权终止协议。许可方书面通知被许可方后３０天此通知生效。根据第十五条的条款，被许可方在协议终止后有６０天时间来处理手中的协议产品和在接到终止协议通知前正在生产的产品。然而，如果在６０天期间，对协议产品的终止有效，被许可方应缴纳的实际使用费少于当年的预付保证金，许可方将把签约当年已付的预付保证金与实际使用费之间的差额退还给被许可方。上句所述的退还条款仅适用于第十三条规定的协议终止情况，而不影响除表述相矛盾的条款外其它所有条款的适用性。<BR> 

　　十四、最后报告<BR> 

　　在协议期满后６０天内，或收到终止通知的１０天以内，或是在无需通知的协议终止情况下１０天以内，被许可方应向许可方出具一份报告以说明手中的和正在加工中的协议产品的数量和种类。许可方有权进行实地盘存以确认存货情况和报告的准确。若被许可方拒绝许可方的核查，将失去处理存货的权利。许可方保留其拥有的其他法律权利。<BR> 

　　十五、存货处理<BR> 

　　协议根据第十二条的条款终止后，在被许可方已支付预付款和使用费，并已按第二条要求提供报告的情况下，如协议中无另外规定，被许可方可以在收到终止协议通知后６０天内处理其手中的和正在加工中的协议产品。合同到期后，或因被许可方未在产品，或其包装纸箱、集装箱、包装材料和广告、促销、展示材料上加贴版权、商标和服务标志注册标签后，或因被许可方生产的产品的质量、式样不符合第七条所述许可方的要求，而导致协议终止，被许可方不得再生产、出售、处理任何协议产品。<BR> 

　　十六、协议终止或期满的效果<BR> 

　　协议终止或期满后，授与被许可方的一切权利即刻返还许可方。许可方可自由地向他人转让在生产、出售、分销协议产品过程中使用该商标的权利。被许可方不得再使用该商标，或直接、间接地涉及该商标。除第十五条所述的情况下，被许可方不得在制造、出售、分销其自己的产品时使用类似的商标。<BR> 

　　十七、对许可方的补偿<BR> 

　　１．被许可方认识到（除另有规定外），如果其在协议生效后３个月内未开始生产、分销一定量的协议产品，或在协议期内未能持续地生产、分销、出售协议产品，将立即导致许可方的损失。<BR> 

　　２．被许可方认识到（除另有规定外），如果在协议终止或期满后，未能停止生产、出售、分销协议产品，将导致许可方不可弥补的损失，并损害后继被许可方的权利。被许可方认识到，对此没有恰当的法律补偿。被许可方同意在此情况下，许可方有权获得衡平法上的救济，对被许可方实施暂时或永久禁令，或实施其他法庭认为公正、恰当的裁决。<BR> 

　　３．实施这些补偿措施，不影响许可方在协议中规定享有的其他权利和补偿。<BR> 

　　十八、无法执行协议的原因<BR> 

　　若由于政府法规的变化，或因国家紧急状态、战争状态和其他无法控制的原因，一方无法执行协议，书面通知对方原因和希望解除协议的意愿，则被许可方将被免除协议下的义务，本协议将终止，而基于销售额的使用费将立即到期应付，最低限度使用费将不会返还。<BR> 

　　十九、通知<BR> 

　　除非有更改地址的书面通知，所有的通知、报告、声明及款项均应寄至协议记载的双方正式地址。邮寄日视作通知、报告等发出之日。<BR> 

　　二十、不允许合资企业<BR> 

　　根据本协议，双方不应组成合伙人关系或合资企业。被许可方无权要求或限制许可方的行为。<BR> 

　　二十一、被许可方不得再行转让、许可<BR> 

　　本协议和协议下被许可方的权利、义务，未经许可方书面同意，不得转让、抵押、再许可，不因法律的实施或被许可方的原因而受到阻碍。<BR> 

　　许可方可以进行转让，但需向被许可方提供书面通知。<BR> 

　　二十二、无免责<BR> 

　　除非有双方签字的书面契约，本协议的任何条款不得被放弃或修改。本协议以外的陈述、允诺、保证、契约或许诺都不能代表双方全部的共识。任一方不行使或延误行使其协议下的权利，将不被视作对协议权利的放弃或修改。任一方可在适用法律允许的时间内采取恰当的法律程序强制行使权利。除了如第六条和第十二条的规定，被许可方和许可方以外的任何人、公司、集体（无论是否涉及该商标），都不因本协议而获得任何权利。<BR> 

　　按契约规定时间执行协议的双方：<BR> 

　　<BR> 

　　许可方　　　　　　　　　　　　　　　　　　　　　　　被许可方<BR> 

　　签字人：　　　　　　　　　　　　　　　　　　　　　　签字人：<BR> 

　　职务：　　　　　　　　　　　　　　　　　　　　　　　职务：<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
