<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/core/inc/header.jsp" %>
<!DOCTYPE  html  PUBLIC  "-//W3C//DTD  HTML  4.01  Transitional//EN"  "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>法律法规查询</TITLE>
<meta  http-equiv="Content-Type"  content="text/html;  charset=UTF-8">
<link  rel="stylesheet"  href  ="<%=cssPath%>/style.css">
<style type="text/css">
<!--a            { text-decoration: none; font-size: 9pt; color: black; font-family: 宋体 }

.text        { font-size: 9pt; font-family: 宋体 }

.text1       { color: #0000A0; font-size: 11pt; font-family: 宋体 }

.text2       { color: #008080; font-size: 9pt; font-family: 宋体 }

.text3       { color: #0F8A91; font-size: 11pt; font-family: 宋体 }

.l100        { line-height: 14pt; font-size: 9pt }

td           { font-family: 宋体; font-size: 9pt; line-height: 13pt }

input        { font-size: 9pt; font-family: 宋体 }

p            { font-size: 9pt; font-family: 宋体 }

--></style>



</HEAD>

<BODY class="bodycolor" topmargin="0">

<BR>

<table width="500" border="0" cellspacing="1" cellpadding="3" align="center" class="TableBlock">

  <tr> 

    <td height="27" class="TableHeader">

      <div align="center">商标续展注册申请书</font></div>

    </td>

  </tr>

  <tr>

    <td height="54" valign="top" class="TableData">

      <p align="center"></p>

      <p align="center"></p>

      <p align="center"> 总代理协议书</p>

      <p> 　　<BR> 

　　第一条　总则<BR> 

　　本协议书于19＿＿年＿＿月＿＿日由下列双方共同签订；<BR> 

　　根据＿＿＿法律登记注册的ABC有限公司，其他地址＿＿＿＿＿＿（以下称“委托人"），与根据＿＿＿＿＿法律登记注册的DEF有限公司，其地址＿＿＿＿＿＿（以下称“总代理人")。<BR> 

　　鉴于：<BR> 

　　委托人欲从＿＿＿XYZ有限公司（以下称卖方）引进委托人及总代理人双方同意，由委托人指定的其总代理人系独家全权代表，委托人授权其代表可根据本协议所理的条款和条件，与卖方洽淡欲引进技术的价格及其他有关事项。<BR> 

　　兹同意下列条款：<BR> 

　　第二条　定义<BR> 

　　1.本协议内所有术语的意义,明确阐述如下:<BR> 

　　2.“佣金"系按本协议所列的条款和条件由委托人按照6.1条款支付给总代理人的佣金；<BR> 

　　“许可证协议"系指委托人与卖方所签订的技术转让或许可证协议，包括与技术有关的于任何时候所作的补充、修改和增补的技术，的卖方出售，转让该技术并向委托方予以报价。<BR> 

　　“价格"系指委托人为引进该项技术而支付给卖方的款额。<BR> 

　　2.1各条款所列的标题仅为醒目而用,对本协议的解释无影响。<BR> 

　　第三条　总代理<BR> 

　　3.1委托人指定其总代理人,系为独家全权总代理并代表委托人与卖方洽谈引进该项技术应付的价款及有关许可证协议的条款和条件,并代表委托人联系一切有关事项。为此，总代理人愿意接受此委托。<BR> 

　　3.2在协议有效期内,委托人不得指定其它任何人为其代理人洽谈引进该项技术的价格及有关许可证协议的条款和条件或代表委托人联系有关任何事项。<BR> 

　　3.3根据协议总代理人作为委托的独家全权代理,代表委托人洽谈本许可证协议为引进该项目,为此,一旦成交,予以承认并生效,委托人与卖方洽谈该项技术的价格及其它条款和条件,经谈妥及各方当事人正式签署许可证协议及总代理取得佣金,其总代理终止。<BR> 

　　3.4委托人指定总代理人系为独家全权代理,代表委托人洽谈许可证协议及引进该项技术事宜,本协议的委托人与总代理人不因此再成合股关系,亦不因此获得本协议指定范围外的代理权。<BR> 

　　第四条　总代理人的职责<BR> 

　　4.1于本协议期内总代理人:<BR> 

　　(1)必须努力与卖方洽谈,向卖方取得最好的价格及最优惠的条款和条件,便于委托人获得该项技术的转让并尽速签订许可证协议。　 （2)在洽谈转让及引进该项技术的过程年,总代理人和与卖方洽谈中若出现任何争议、分歧或僵局,应立刻向委托人提供有关争议、分歧或僵局之详情并就此事与委托人磋商。<BR> 

　　(3)应采取确实有效的办法为委托人取得该项技术并签定许可证协议。<BR> 

　　4.2在本协议有效期内,未经委托人书面同意,总代理人不得:<BR> 

　　(1)除委托人指定的全权代理有关事项外,不得自命为委托人代理任何事项;或：<BR> 

　　(2)以委托人的名义允诺或解决任何事宜,或以委托人的信用作担保,或代表委托人作出任何保证或陈述,或使委托人承担任何责任或业务;或：<BR> 

　　(3)与卖方议定转让和获得该项技术的价格及有关条款和条件;或：<BR> 

　　(4)不论以任何方式从委托人处所获得的信息资料,皆属秘密,仅能为引进技术用,不得泄露。<BR> 

　　第五条　委托人的职责<BR> 

　　5.1代理人当代表其委托人与卖方商定价格、条款和条件时,或将转让技术的价格条款和条件书就许可证协议时,或就有关问题提出要求时,委托人须立即向总代理人给予指示。<BR> 

　　5.2委托人应及时满足代理人的要求,向总代理人提供有关业务所需的信息,便于总代理人与卖方洽商转让和获得该项技术。<BR> 

　　第六条　佣金<BR> 

　　6.1委托人同意支付给总代理人价格总金额的百分之＿＿＿＿(＿＿＿＿%)的佣金,佣金于许可证签署之日以美元支付。<BR> 

　　6.2协议双方同意卖方与委托方签订转让技术价格条款及条件时,委托方的义务应根据6.1条规定支付佣金,同时总代理人按照第6.1条规定有权利收取佣金,同时总代理人按照第6.1条规定有权利收取佣金,届时不得以任何借口延迟,应即时支付。<BR> 

　　第七条　终止协议<BR> 

　　7.1如遇有下列任何条件或情况时,委托人须以书面方式通知总代理人:按协议规定总代理人不履行或不遵守其职责或义务时,或当收到委托人就总代理人不履行或不遵守其职责的通知后的三十(30)天内,仍置之不理,立刻终止本协议对代理人的委托。<BR> 

　　7.2按照本协议规定期满或终止对总代理人的委托,不论出于何种原因,均不妨碍协议各方面的权利和义务。<BR> 

　　7.3当届满和终止对总代理人的委托时,按下述条款办理：<BR> 

　　(1)总代理人应立即将持有与委托人业务有关的票据、备忘录、记录稿件或其他文件交还给委托人。<BR> 

　　(2)按照本协议规定,于终止对总代理人委托的五(5)天内,委托人将佣金(按6.1条规定应支付尚未付清部分的佣金)支付给代理人。　<BR> 

　　7.4按本协议规定不论出于何种原因届满或终止对总代理人的委托,本协议仍然予以履行或遵守其条款,对各方均有约束力并付之实施。<BR> 

　　第八条　分代理或转让<BR> 

　　8.1非经委托人预先书面同意们总代理人不得将协议之任何义务或责任转让或转移给非经指定的分代理。不论经委托人如何同意的由总代理人委托的分代理,根据协议的规定不得免除代理人的任<BR> 

　　何权利、义务或责任。<BR> 

　　8.2非经总代理人预先书面同意,委托人不得将本协议规定的任何权利、义务或责任予以转让或者转移给他人。<BR> 

　　8.3本协议对委托人、总代理人及各方指定的继承大均具有同等的约束力并确保实施。<BR> 

　　第九条　修改<BR> 

　　委托人与总代理人签订的引进技术协议书,包括整个协议书和备忘录;并将取代委托人与总代理人对该项引进技术以往的全部协议和安排,且后者自本协议签署之日起,即告终止。除非经本协议当事人签署的书面通知,否则本协议不得作任何修改和变更。<BR> 

　　第十条　用的法律<BR> 

　　本协议的一切条款是根据签字时＿＿＿现行的有关法律、法令和条例制订的;然而,在协议生效后,由于＿＿＿颁布了新的法律、法令、条例或对原有的法律、法令和条例进行了修改,致使委托人和总代理人中任何一方的经济利益发生重大的变化,应及时协商,并对本协议的有关条款作必要的修正和调整,以维护委托人和总代理人在协议中的正常的经济权益。<BR> 

　　第十一条　争议的解决<BR> 

　　11.1在执行本协议所发生的或与本协议有关的一切争执,首先应由委托人和总代理人友好协商解决。<BR> 

　　11.2若协商不能解决,可以＿＿＿调解,如调解无效,最终将在＿＿＿＿根据国际的仲裁程序仲裁。<BR> 

　　11.3在争执发生时及争执提交仲裁过程中,除所争执并提交仲裁的问题外,委托人和总代理人都必须按本协议的规定继续行使自己的权利,履行各自的义务。<BR> 

　　11.4仲裁的裁决是终局的,对委托人和总代理人都有约束力。仲裁费(不包括各聘请律师的费用）由败诉方负担或由仲裁机构裁决。　　第十二条　语言<BR> 

　　本协议以英文和中文书就,两种文字均为正式文本。<BR> 

　　第十三条　通知<BR> 

　　13.1凡有本协议的通知、请求或其他通讯往来,须以文字为准,可采用书信、电传、电报方式传递。<BR> 

　　13.2凡有关通知、请求或其他书信往来,可用书信、电传、电报方式按对方所列地址寄至对方。<BR> 

　　本协议的双方于首页所列日期签署,立此为据。<BR> 

　　委托人　　　　　　总代理人<BR> 

　　ABC有限公司　　　　DEF有限公司<BR> 

　　代表签字：＿＿　　 代表签字:＿＿<BR> 

　　代表姓名:＿＿　　　代表姓名：＿＿ <BR> 

　　职务：＿＿　　　　 职务:＿＿<BR> 

　　<BR> 

　　<BR> 

　　<BR> 

　　　　 </p>

    </td>

  </tr>

</table>

<br><center>
<input type="button" class="BigButton" value="回上一层" onclick="history.go(-1)">
<input type="button" class="BigButton" value="回主目录" onclick="location='../../index.jsp';">
</center><br>

</html>
